[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/03 15:00", "title": "Những nhược điểm khiến bạn hấp dẫn hơn", "link": "https://vnexpress.net/nhung-nhuoc-diem-khien-ban-hap-dan-hon-4186146.html", "content": ["Nhút nhát", "Bạn có phải kiểu người hay cúi đầu hoặc bồn chồn khi mọi người nhìn mình? Bạn phải người có chất giọng nhẹ nhàng, thu hút, nhưng lại thích giữ im lặng? Dù khó tin nhưng thực tế rất nhiều người thấy nhút nhát là một điểm cực kỳ thu hút.", "Trong một thế giới mà những người quảng giao, nói nhiều đều cố gắng trở thành trung tâm của sự chú ý, thì sẽ thật dễ chịu khi ở bên một người biết lắng nghe.", "Những người nhút nhát cũng thường được coi là người bí ẩn, hấp dẫn, dễ hòa đồng và trầm tính hơn.", "Vụng về", "Nghiên cứu tâm lý học cho thấy phụ nữ vụng về dễ thương hơn trong mắt đàn ông. Không chỉ vì nó khiến họ trông chân thật, trẻ trung hơn mà còn vì khiến người khác muốn giúp đỡ.", "Nhiều đàn ông muốn dang tay hỗ trợ nếu một cô gái vụng về và làm những việc không thể làm (xách đồ hoặc sửa chữa đồ bị hỏng).", "Dễ xấu hổ", "Bạn có thường bối rối khi bị mọi người trêu chọc hay xấu hổ khi bạn bè chọc ghẹo? Bạn có hay đỏ mặt, ré lên hay che một bên mặt nếu bị trêu? Dù đó là khuyết điểm, nhưng nó cũng là một điểm khá hấp dẫn với một số người, đặc biệt với nam giới.", "Họ cho rằng người hay xấu hổ là những người dễ thương và chân thành vì không cố che giấu cảm xúc thật.", "Nhiều chàng trai chọn cách đùa giỡn, trêu chọc như một cách để thể hiện tình cảm của mình.", "Quá thật thà", "Trung thực là một điểm hấp dẫn cần có. Thật mệt mỏi khi biết những người xung quanh chỉ nói những gì ta muốn nghe. Ở cạnh một người bạn biết luôn nói sự thật, bất kể tốt hay xấu là một đặc ân.", "Họ không lãng phí thời gian vòng vo hoặc cố gắng gợi ý mà nói thẳng điều mình nghĩ. Họ nói những gì chúng ta cần nghe và nhận được tôn trọng vì thể hiện tình yêu bằng sự chân thành.", "Sống chậm", "Người sống chậm là những người thay vì thích tiệc tùng cuối tuần lại muốn ở nhà, cuộn mình trong chăn, ôm cuốn sách hay xem một bộ phim. Họ không quảng giao nhưng có một nhóm bạn thân thiết, gắn bó và tốt bụng.", "Những người sống chậm thích tận hưởng thú vui mà mình có thể và trân trọng cuộc sống hiện tại chứ không chạy theo cảm xúc. Đối với nhiều người, đây là một điểm thật sự hấp dẫn.", "Khát khao được giúp đỡ", "Mặc dù đôi lúc những người công khai muốn được cảm thông và giúp đỡ có thể khiến người khác khó chịu vì yếu đuối và tuyệt vọng. Nhưng thực sự là sẽ thật tuyệt vời khi được ở bên một người mà mình hữu ích với người đó.", "Việc bạn khát khao và muốn được một người hỗ trợ sẽ giúp nâng cao lòng tự trọng và giá trị của người đó.", "Nhật Minh", " (Theo ", "psych2go", ")"], "description": "Xấu hổ, rụt rè trước đám đông, vụng về hay tỏ ra yếu đuối là những nhược điểm ai cũng muốn tránh, nhưng đôi khi lại là điều thu hút người khác.", "image": "https://i1-giadinh.vnecdn.net/2020/11/03/0-SWNS-SPIDER-GIRL-022-5590-1604380966.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xVsdZre3cIsGhxV6kGghLQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/31 17:17", "title": "Cậu bé 10 tuổi cứu mẹ bị ngã xuống khe núi", "link": "https://vnexpress.net/cau-be-10-tuoi-cuu-me-bi-nga-xuong-khe-nui-4185031.html", "content": ["Tháng 10 năm ngoái, Sebastian Williams, khi đó 10 tuổi, cùng bố mẹ và chị, em gái từ nhà ở London bắt đầu kỳ nghỉ tại Scotland.", "Hôm đó, họ đi bộ lên Ben Cruchan, một nơi có độ cao 1.126m ở Argyll & Bute. Lúc xuống dốc, thời tiết đột nhiên xấu đi. Cả gia đình đi lạc khi bóng tối bủa vây. Trong lúc đang lần đường, người mẹ là Suzanne, 43 tuổi, đang đứng thấp hơn những người khác một chút, bất ngờ bước xuống đám cỏ. Cô bị vấp, hụt hơi và ngã nhào xuống núi trước vẻ mặt kinh hoàng của chồng và các con.", "\"Cô ấy trượt xuống núi quá nhanh, cơ thể bị vùi dập và quằn quại\", Derek, người chồng nhớ lại. Cuối cùng, Suzanne mắc lại ở một nơi gần con sông và thác nước. Một nửa cơ thể cô chìm trong nước, lòng bàn chân kẹt vào một khe đá.", "Tất cả họ đều vô cùng sợ hãi. Hai cô con gái khóc nức nở. Derek cố gắng kêu cứu nhưng điện thoại hết pin. \"Tôi không biết phải làm gì\", người đàn ông nhớ lại phút bối rối.", "Giữa lúc đó, Sebi bò xuống khe núi, nơi mẹ cậu nằm đó, dù bị cha ngăn cản. Xung quanh họ là bụi và đá. \"Cháu chỉ nghĩ lúc này mẹ cần mình nên đến. Mẹ co cụm như một quả bóng. Cháu không biết mẹ bị thương ở đâu nhưng cảm nhận vết thương rất nặng và mẹ rất đau\", cậu bé kể.", "Suzanne cố gắng lấy điện thoại của mình gọi 999. Nhưng cô quá đau đớn nên cậu con trai 10 tuổi mới là người lo liệu việc còn lại. Cậu thông báo tình hình, nói vị trí đang bị kẹt lại. Được hướng dẫn bật đèn pin lên để đội cứu hộ dễ tìm, cậu làm theo. Sebi tiếp tục nắm tay và nói chuyện, mong mẹ không lịm đi.", "\"Cháu nói với mẹ về kỳ nghỉ tuyệt vời gia đình mình sẽ đi cùng nhau ở Namibia, sẽ cưỡi ngựa thế nào vào ngày mai. Cháu dặn mẹ mọi thứ đều ổn và đội cứu hộ trên núi đã đến\", Sebi nhớ lại.", "Cha cậu bé không thể nghe thấy con nói gì, nhưng khi đội cứu hộ đến, họ bảo với anh, Sebi đã làm rất tốt. \"Cậu bé làm đúng theo hướng dẫn, rất điềm tĩnh và lịch sự\", một người trong đội nhận xét.", "Suzanne được đưa đến Bệnh viện Nữ hoàng Elizabeth ở Glasgow. Cô bị gãy hai xương ở cổ và xương bánh chè vỡ nát. Qua ba tuần điều trị tại bệnh viện ở Scotland, người mẹ được về nhà.", "Dù sức khỏe chưa ổn, nhưng gần đây, Suzanne và gia đình đã quyên góp được 14.000 bảng Anh cho đội cứu hộ trên núi. \"Nếu không có sự dũng cảm của Sebastian có lẽ mẹ cậu bé chẳng thể làm điều ý nghĩa như vậy hôm nay\", Craig Sweeney, giám đốc công ty tìm kiếm và cứu nạn Prestwick khen ngợi.", "Sau tròn một năm, cuối tháng 10 vừa qua, đích thân cầu thủ bóng đá nổi tiếng David Beckham đã đến khách sạn ở London - nơi gia đình Sebi nghỉ - trao giải thưởng Pride of Britain (Giải thưởng tôn vinh những người Anh đã hành động dũng cảm hoặc phi thường trong các tình huống thử thách) cho cậu bé.", "Đội cứu hộ trên núi - những người mà Sebi chỉ dẫn để tìm được đường đến cứu gia đình mình đã đề cử cậu.", "\"Chú đã nghe kể về cháu, thật không thể tin được. Nó thực sự là câu chuyện truyền cảm hứng\", David Beckham nói với cậu bé.", "Khoảnh khắc trao thưởng cho Sebi là một trong những điểm nổi bật của Lễ trao giải Pride of Britain năm 2020, sẽ được chiếu vào tối 31/10, trên một kênh truyền hình của Anh.", "Nhật Minh ", "(Theo ", "Mirror", ")"], "description": "Giữa lúc người bố còn đang bối rối, chị và em gái thì khóc lóc vì mẹ ngã xuống khe núi, cậu bé Sebastian từ từ bò xuống vỗ về mẹ và thông báo cho cứu hộ.", "image": "https://i1-giadinh.vnecdn.net/2020/10/31/1-7971-1604134129.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Hssna53LZ57HnGFVMm00lA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/31 05:00", "title": "Làm thế nào để con thích học?", "link": "https://vnexpress.net/lam-the-nao-de-con-thich-hoc-4184608.html", "content": ["Năm 1920, nhà tâm lý học nổi tiếng người Mỹ John Broads Watson đã chọn một cậu bé 9 tháng tuổi tên Albert tiến hành nghiên cứu. Watson đã cho Albert tiếp xúc chuột bạch, thỏ trắng, khỉ... Cậu bé rất tò mò, dùng tay chạm vào chúng. Hai tháng sau, khi Albert định chạm vào chuột, Watson dùng búa đập vào thanh thép phía sau khiến Albert sợ hãi hét lên. Sau nhiều lần, cậu bé không còn chủ động chạm vào chuột nữa. Sau 5 ngày, Watson nhận thấy nỗi sợ chuột của cậu bé còn mạnh hơn trước, ngay cả những con vật có lông cũng làm cậu bé sợ hãi. Thí nghiệm này cho thấy hành vi của trẻ, bao gồm cả phản ứng cảm xúc, có thể được định hình thông qua việc tiếp thu.", "\"Nó cũng giống như một đứa trẻ không học tốt sẽ bị cha mẹ mắng\", John Broads Watson kết luận.", "Những đứa trẻ bị quát mắng mỗi khi học bài sẽ hình thành ấn tượng \"Vì học mà bị bố mẹ mắng\", từ đó trẻ sẽ ghét rồi sợ học. Cuối cùng việc học sẽ trở thành gánh nặng và trẻ muốn cự tuyệt với nó.", "Nhiều bậc phụ huynh đang \"cực khổ\" trong việc quản lý việc học của con em mình. Một bà mẹ ở Trung Quốc đã đặt camera quanh nhà để theo dõi con gái 6 tuổi xem ngồi vào bàn học đúng giờ hay không. Nhiều lúc cô bé chăm chú học, một tiếng quát đột ngột vang lên từ chiếc loa thông minh: \"Ngồi thẳng lưng\", \"Con đang đọc sách gì vậy? Sao lại xem phim hoạt hình\". Màn giám sát này khiến cô bé sau đó bị khủng hoảng tâm lý và phải đến bệnh viện thăm khám.", "Trong cuộc phỏng vấn ngẫu nhiên trên đường phố Bắc Kinh, một học sinh tiểu học tên Duệ Duệ nói rằng cha cậu cũng đã cài đặt hệ thống camera giám sát trong phòng. \"Thế là cháu chống cự bằng cách rút hết nguồn điện\", cậu bé nói. Sau nhiều lần đấu tranh, cuối cùng cha của Duệ Duệ đã phải gỡ bỏ camera. Nguyên nhân do chiếc camera không những làm cho trẻ thích học hơn mà ngược lại còn phá hủy mối quan hệ tốt đẹp giữa cha mẹ và con cái.", "Daniel, con trai của nữ diễn viên Hải Thanh (Trung Quốc) thường làm bài tập về nhà đến nửa đêm, thậm chí có thể học bài liên tục tám tiếng khi ngồi trên máy bay. Không chỉ thích học tập, Daniel còn là một cậu bé ưa thích thư pháp và hội họa. Cậu cũng từng giành 3 huy chương vàng về bơi lội và có thể viết chuyện khoa học viễn tưởng.", "Đằng sau sự tự giác của cậu bé này là do bà mẹ có quan điểm nuôi dạy con độc đáo. Cô không kiểm soát tuyệt đối, cũng không buông bỏ hoàn toàn, việc giáo dục con cái quan trọng hơn là cha mẹ phải hướng dẫn. Phương pháp giáo dục của nữ diễn viên này là không quát mắng đánh đập con, mà luôn khích lệ để con có thể khẳng định rằng \"Con đã không phụ sự mong đợi của mẹ\".", "Hải Thanh cho biết: \"Đứa trẻ lớn lên như một cây non, sẽ đu đưa từ bên này sang bên kia vì gió. Vì vậy, cha mẹ nên đóng vai trò quan trọng trong sự trưởng thành của con, hướng dẫn và giúp đỡ trẻ lớn lên\".", "Nữ diễn viên là một bà mẹ rất biết cách \"thể hiện sự yếu đuối\". Cô luôn chủ động hỏi ý kiến con trai khiến cậu bé cảm thấy mình rất quan trọng. Khi mệt mỏi, cô sẽ tìm đến sự chăm sóc của con. 4 tuổi, Daniel đã làm việc nhà đơn giản bởi được mẹ nhờ vả. Hai mẹ con cùng nhau đi mua sắm và đi du lịch, cô cũng sẽ nhờ con trai xách giúp túi đồ và hành lý. Tuy còn nhỏ nhưng Daniel đã trở thành \"người đàn ông\" để cùng mẹ chia sẻ công việc nhà hàng ngày.", "Nữ diễn viên này luôn ở bên và cùng con khám phá những lĩnh vực mới. Hải Thanh sẵn sàng đeo dây kính do Daniel làm dù trông nó rất kỳ quái. Cậu bé mê nhiếp ảnh, mẹ sẵn sàng làm người mẫu, rồi dùng chính những tấm ảnh đó làm hình nền cho máy tính và điện thoại. \"Con muốn làm gì, mẹ rảnh rỗi, có thể làm cùng con.\" Đây là hành động cao đẹp nhất thể hiện sự quan tâm của người mẹ dành cho con trai.", "\"Nếu con không đạt được thành tích nào, chúng ta vẫn hạnh phúc cùng nhau. Nếu con đạt được thành tích, mẹ tự hào về con\", Hải Thanh nói với con. Bởi sự dạy dỗ của mẹ nên Daniel luôn tìm thấy niềm vui bằng chính sự nỗ lực của mình. Cậu luôn mày mò khám phá những thứ mới mẻ vì không bị áp lực từ phía cha mẹ.", "Một nhà xã hội học đã từng nói: \"Trong giáo dục, để con cái từ chối bất cứ điều gì, hãy ép chúng làm trước đó\". Điều này có nghĩa cha mẹ càng sử dụng ngoại lực thì tính ham học của trẻ càng suy giảm và mất dần động lực bên trong. Đánh đập, mắng mỏ sẽ chỉ làm trẻ phản kháng và chán nản, không đạt được hiệu quả giáo dục tích cực.", "Thế nên hãy dùng tình yêu con để học thật chăm chỉ bài học làm cha mẹ, bài học tốn rất nhiều thời gian và tâm sức, nhưng kết quả nhận được bao giờ cũng quý giá và tuyệt vời.", "Vy Trang", " (Theo ", "sohu", ")"], "description": "Khi kèm con học, nhiều cha mẹ chọn quát mắng và ép buộc để khiến đứa trẻ chăm chỉ hơn. Sự thật là những trẻ ngoan không phải từ những lời quát mắng và đe nẹt.", "image": "https://i1-giadinh.vnecdn.net/2020/10/30/anh-2-6338-1604045746.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eUh77IRjgNaG7r9pS5Td7w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/30 10:53", "title": "Ông lão nhảy sông cứu 4 người đuối nước", "link": "https://vnexpress.net/ong-lao-nhay-song-cuu-4-nguoi-duoi-nuoc-4184358.html", "content": ["Sự việc diễn ra vào ngày 5/10 tại một ngôi làng ở Thái Lăng, Thái Châu, tỉnh Giang Tô. Hôm đó, đang ở nhà, ông Ye Naixue nghe tiếng vợ hớt hải: \"Có người nhảy sông, nhanh đến cứu đi\". Ông lao ra sông. Cảnh tượng trước mắt khiến ông lão bàng hoàng: Có bốn người, ba người cách bờ khoảng ba mét, còn người kia cách bờ khoảng bảy mét. Tất cả đều vật lộn dưới nước, với tay cầu cứu.", "\"Bọn họ không biết bơi\", ông Ye Naixue nhận định. Ông chỉ kịp cởi giày và áo khoác, mặc nguyên áo len nhảy xuống. Bơi về phía ba người ở gần, từng chút một, ông đẩy họ về gần bờ. Cả ba cố rướn người, được sự giúp đỡ của dân ở trên nên thoát nạn.", "Ngay sau đó, ông quay người bơi về phía cô gái đang chới với giữa lòng sông. Nạn nhân lúc này đã mất tri giác, cơ thể từ từ chìm xuống. Ông lão nắm lấy cánh tay cô bơi về phía bờ.", "Gia đình người vừa được ông Naixue cứu sống trong căn nhà cho thuê gần nhà ông. Ngày hôm đó, cô gái 20 tuổi bị bố mẹ mắng mỏ nên chạy khỏi nhà khóc lóc rồi nhảy sông tự tử. Để cứu cô, bố mẹ và em trai lần lượt nhảy theo. Không biết bơi, họ bị cuốn xuống dòng sông mênh mông nước. Vừa nạo vét nên bờ sông sâu hơn hai mét, ở giữa sâu hơn ba mét.", "Trả lời phỏng vấn hôm 28/10, ông Naixue cho biết sau khi xuất ngũ, ông vẫn luôn duy trì thói quen tập thể dục. So với những người cùng tuổi, ông lão trông khỏe khoắn và cường tráng hơn hẳn.", "\"Khi nhìn thấy ai đó dưới sông, phải cứu người ta. Việc làm của tôi không có gì lớn cả, thực sự tôi không nghĩ nhiều\", ông nói giản dị.", "Nhật Minh ", "(Theo ", "Sina", ")"], "description": "Nghe vợ nói có bốn người đang vật lộn dưới nước vì không biết bơi, không nói một lời, ông Naixue, 73 tuổi, lao tới, cởi giày và áo khoác nhảy ùm xuống sông.", "image": "https://i1-giadinh.vnecdn.net/2020/10/30/0-SWNS-SPIDER-GIRL-022-3863-1604025193.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HOWqXVUtbmTZyjFA7mpDkg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/30 17:11", "title": "Nên duyên vợ chồng nhờ tình yêu võ thuật", "link": "https://vnexpress.net/nen-duyen-vo-chong-nho-tinh-yeu-vo-thuat-4184638.html", "content": ["Mặt trời khuất, dưới chân núi Kongtong, ông Yue Qizhong, 86 tuổi và vợ là Zhang Weiying, 85 tuổi mặc võ phục, tóc búi cao. Ông lão nắm chặt chiếc bình đựng thuốc lá bằng đồng trong tay, vợ ông vung roi. Hai \"vũ khí\" chạm vào nhau leng keng rồi tách ra với tốc độ cực nhanh. Họ đang thi đấu võ Kongtong- một trong năm môn võ cổ truyền Trung Quốc, được sản sinh tại Bình Lương, tỉnh Cam Túc.", "Năm 1962, ông Yue khi đó 28 tuổi và bà Zhang 25 tuổi bắt luyện tập dưới sự hướng dẫn của một sư phụ. Họ yêu nhau và cùng đắm mình vào sự quyến rũ của môn võ này.", "Kongtong sử dụng các vũ khí độc đáo là roi, ống đồng và quạt sắt, thậm chí chổi quét nhà.", "\"Quá trình tập luyện ban đầu rất vất vả và đau đớn. Nhưng khi đã rèn được nền tảng thể chất, việc học động tác và kỹ thuật sẽ dễ hơn nhiều\", bà lão nói. Khi luyện tập hình thành thói quen, võ thuật là một phần không thể thiếu với họ. Ông bà lão còn biến phòng khách thành phòng tập, để lỡ trời mưa đột ngột thì vào nhà thi đấu.", "Ở lối vào phòng tập luyện, hàng chục loại vũ khí xếp dựa vào tường. Phía đối diện, huy chương và danh hiệu được trưng bày trong một tủ kính. Các giải thưởng chất chồng lên nhau. Vợ chồng ông lão được ví là \"trai tài gái sắc\" ở làng võ thuật, là tâm điểm chú ý mỗi khi tham gia biểu diễn.", "Ông Yue cho biết: \"Nhờ tập luyện môn võ thuật Kongtong mà vợ chồng tôi được đi nhiều nơi ở Trung Quốc thi đấu và gặp gỡ những người tuyệt vời. Chúng tôi đã có những ngày vui vẻ bên nhau\". Quan trọng hơn, võ thuật giúp vợ chồng ông có cơ thể khỏe mạnh và thái độ sống tích cực.", "Những năm gần đây, vợ chồng ông Yue tập trung quảng bá và nghiên cứu môn võ Kongtong. Năm 2014, họ đã thành lập một khóa đào tạo và giảng dạy miễn phí cho những người trẻ tuổi. Hơn 200 học viên tuổi từ 15 đến 30 đã đăng ký, gây sự chú ý trên mạng.", "Nhật Minh", " (Theo", " Chinadaily/xinhuanet", ")"], "description": "63 năm trước, ông Yue Qizhong và bà Zhang Weiying lần đầu gặp nhau ở trường. Vì chung đam mê nghệ thuật và thể thao, họ yêu nhau, trở thành lão làng võ thuật.", "image": "https://i1-giadinh.vnecdn.net/2020/10/30/0-SWNS-SPIDER-GIRL-022-6930-1604048048.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8UMHuVvFr1Pm6tYSIYcMZA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/31 05:05", "title": "Mát xa hoa dừa thu gần nửa tỷ mỗi tháng", "link": "https://vnexpress.net/mat-xa-hoa-dua-thu-gan-nua-ty-moi-thang-4184215.html", "content": ["Những ngày cuối tháng 10, trời nắng dịu, chị Thạch Thị Chal Thi dẫn đoàn khách tham quan nông trại dừa chuyên để khai thác mật hoa của mình. Một tốp nhân công đeo bên hông những chiếc bình bầu dục màu trắng, thoăn thoắt trèo lên ngọn dừa. Đến nơi, họ dùng con dao sắc cắt một đầu, lấy tay chà xát cho bông hoa nóng lên và gõ nhẹ vào thân, những dòng mật hoa dừa trắng đục tứa ra.", "\"Một bông hoa 12 tiếng lại cho thu mật một lần, được khoảng nửa lít. Cứ vậy liên tục trong 25 ngày sẽ được 25 lít rồi nghỉ\", Chal Thi, 31 tuổi, người đầu tiên biết cách \"hút mật hoa dừa\" của tỉnh Trà Vinh - giới thiệu trong sự ngạc nhiên của khách. \"Cách đây hai năm, tôi cũng giống như mọi người không tin là cây dừa có thể cho mật hoa. Mọi chuyện chỉ tình cờ đến khi tôi tìm cách giải cứu vườn dừa bán trái quá lỗ của gia đình\".", "Đầu năm 2018, khi vừa lấy bằng thạc sỹ công nghệ thực phẩm tại ĐH Bách Khoa TP HCM, cô gái này khăn gói về Trà Vinh chỉ sau một cuộc gọi của cha: \"Dừa rớt giá quá, 12 trái chỉ bán được 20.000 đồng. Năm nay lỗ to rồi\", giọng ông run run. Trước khi lên xe, cô nhắn chồng: \"Em về trước xem có thể làm được gì. Ổn thì anh hẵng về\". Lúc này, chồng cô - anh Phạm Đình Ngãi - đang làm giảng viên một trường cao đẳng tại TP HCM.", "Nhà Chal Thi trồng hơn 700 gốc dừa trên diện tích 20.000m2. Vụ dừa năm đó giá cứ giảm liên tục. Ông Thạch Mây – bố Chal Thi – chạy đôn đáo khắp nơi, gọi điện cho thương lái mời mua dừa mà họ cũng chẳng buồn tới. Đêm cả nhà không ai ngủ nổi vì quả rơi lộp bộp dưới gốc. Tiếc của, họ nạo cơm dừa bán cho các quán kem để vớt vát. Số còn lại đành bỏ đi, để lâu mọc mầm thành cây, nổi lềnh phềnh trên những con kênh quanh vườn.", "Không thể ngồi nhìn bố mẹ suy sụp, Chal Thi lùng sục tìm kiếm cơ hội trên các diễn đàn. Một lần tình cờ thấy bức ảnh về đường làm từ mật dừa ở Thái Lan, cô nhấp chuột: \"Mật hoa dừa vị ngọt thanh, chỉ số đường thấp hơn so với mật ong, đường mía nhưng có hàm lượng khoáng chất cao, giàu vitamin và có hầu hết các loại acid amin thiết yếu. Mật hoa dừa thích hợp đối với người bệnh tiểu đường type 2\". Kèm theo đó là một loạt thông tin về cách thức lấy mật hoa dừa khiến cô gái này bừng tỉnh.", "Thế nhưng vừa nghe con gái trình bày, ông Thạch Mây mắng luôn: \"Cây dừa người ta quý muốn chết mà lại cắt bông, con có bị điên không?\". Chal Thi bật những bộ phim tài liệu về hoạt động lấy mật hoa dừa ở một số nước châu Á cho cha xem. \"Con chỉ xin thí điểm 100 cây thôi. Luân phiên 50 cây lấy mật, 50 cây cho nghỉ\", cô năn nỉ. Sau một tháng, ông bố cũng gật đầu.", "Ngay ngày hôm sau, hai bố con bắc thang hì hụi cắt hoa dừa mong lấy được mật. Nhưng suốt sáu tháng sau đó, hàng trăm bông hoa bị cắt, nhưng không thu nổi lít mật nào. Bà con hàng xóm ghé qua thấy lạ, bảo bố con nhà này khùng.", "Nhớ lại những ngày đầu đó, ông Thạch Mây kể: \"Lúc đó tôi cũng chỉ biết động viên con cố gắng. Nông dân ở đây họ chân chất, ngại thay đổi. Ra được sản phẩm thì bà con mới hiểu\".", "Thất bại, Chal Thi lại mày mò trên mạng Internet để tìm hiểu thêm. Hóa ra, cô đã bỏ qua một công đoạn quan trọng là dùng tay xoa nóng bông hoa dừa, sau đó dùng một lực vừa phải gõ vào bông thì mật mới chảy ra. Học theo, sang tháng thứ 7, hai bố con Chal Thi thu được nửa lít mật hoa đầu tiên.", "50 cây mới thu được nửa lít, Chal Thi thất vọng nhưng không tìm được nguyên nhân. Một lần tình cờ, cô nghe người già trong làng nói chuyện, ngày xưa cây nhiều dinh dưỡng sẽ khiến quả bị nứt, phải hút bớt mật hoa thì quả mới to đẹp lại. Câu chuyện vu vơ khiến cô gái chú ý. Từ kinh nghiệm của một thạc sỹ công nghệ thực phẩm, cô hiểu ngay nguyên nhân hoa cho mật ít là thiếu nước và dinh dưỡng.", "Với 100 cây dừa thử nghiệm, Chal Thi mua máy về bơm nước trực tiếp vào gốc - việc mà người trồng dừa lâu năm không ai làm. Tiếp đó thu mua thêm 1.000 bao phân bò bón lót. Sau 3 tháng, số mật thu về là 25 lít, thay vì chỉ nửa lít như trước.", "Số lượng mật tăng lên, nữ kỹ sư này bắt đầu cô đặc để ra thành phẩm. Sáu tháng liền, Chal Thi làm việc liên tục từ 8h sáng cho đến 12h đêm. Hàng trăm mẻ thất bại phải đổ đi, cuối cùng mật hoa dừa cô đặc nguyên chất 100%, không chất bảo quản được ra lò. Khi có công thức trong tay, cô đăng ký thương hiệu và gọi chồng từ TP HCM về mở xưởng sản xuất.", "Từ tiền tích góp nhiều năm, vay thêm ngân hàng và người thân, xưởng sản xuất đầu tiên được thành lập vào giữa năm 2019. Ngày khánh thành, họ chỉ đủ tiền thuê một công nhân, hai vợ chồng vừa sản xuất vừa kiêm luôn tiếp thị. Tháng đầu tiên, cả xưởng ra lò 1.000 chai mật hoa dừa 250g, phần lớn đi biếu tặng. Thị trường bó hẹp, người mua đa phần chỉ tò mò, nửa năm đầu, hai vợ chồng lỗ 200 triệu.", "\"Vất vả nhưng mãi vẫn lỗ, nhiều lúc tôi muốn bỏ cuộc nhưng Thi lại động viên thời điểm khó nhất đã vượt qua thì không cớ gì phải buông bỏ\", anh Phạm Đình Ngãi chia sẻ.", "Sau 7 tháng hoạt động, khách hàng cũ bắt đầu quay trở lại, khách hàng mới là những người ăn chay, tiểu đường... cũng dần tăng lên. Từ một công nhân, hai vợ chồng tuyển và đào tạo thêm 17 người, thu nhập trung bình 5-7 triệu đồng mỗi tháng. Nhiều hộ dân trước đây phản đối cũng đã hợp tác bán mật hoa dừa cho xưởng.", "Hiện tại sản lượng mỗi tháng của xưởng đạt 6.000 chai. Từ mật hoa dừa, Chal Thi cũng nghiên cứu và sản xuất thêm 4 sản phẩm khác như đường hoa dừa, hạt ca cao mật hoa dừa, mứt dứa mật hoa dừa... Không chỉ bán tại Việt Nam, sản phẩm còn được bán trên trang thương mại điện tử quốc tế, đến tay người Việt tại Mỹ. Ngoài sản xuất, chế biến, hai vợ chồng còn mở khu tham quan, trải nghiệm thu mật hoa dừa tại vườn cho khách du lịch. Doanh thu từ vườn dừa mỗi tháng của cặp vợ chồng này khoảng gần 500 triệu đồng.", "Bà Đinh Thị Dung, Ủy viên thường vụ hội phụ nữ huyện Tiểu Cần, người giúp đỡ Chal Thi từ khi bắt đầu khởi nghiệp cho hay, mô hình này gây ấn tượng mạnh với nhiều đoàn tham quan nước ngoài. \"Năm 2019, Chal Thi đã giành giải nhất phụ nữ khởi nghiệp tỉnh Trà Vinh từ ý tưởng độc đáo này\", bà Dung cho biết.", "Mười năm trước, Chal Thi từng nói với chồng ước mơ 40 tuổi về quê lập nghiệp khi có đủ điều kiện kinh tế, bởi cô không thích sự ồn ào náo nhiệt của thành phố. \"Tôi đã không chờ được đến năm 40 tuổi để thực hiện ước mơ, bởi nếu không chớp cơ hội ngay trong khủng hoảng thì sẽ không làm được nhiều việc như thế\", cô tâm sự.", "Hải Hiền"], "description": "Trong lúc tìm cách giải cứu vụ dừa bị \"rớt giá\", Chal Thi phát hiện có thể lấy mật từ hoa dừa. Nghề mới này mang về cho vợ chồng cô hơn 400 triệu mỗi tháng.", "image": "https://i1-giadinh.vnecdn.net/2020/10/29/thy-3-3328-1603982304.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=puTX3O5XnTJQRzV21WqFHw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/30 13:51", "title": "7 thói quen có hại mà chúng ta không biết", "link": "https://vnexpress.net/7-thoi-quen-co-hai-ma-chung-ta-khong-biet-4184477.html", "content": ["Dùng dầu gội trước dầu xả", "Nếu tóc bạn bết dầu hoặc bết sau khi gội đầu thì có thể do đang gội đầu không đúng cách. Giải pháp là thoa dầu xả trước khi gội. Dầu xả sẽ giống như lớp kem lót, bảo vệ tóc của bạn không bị xơ, khô trước khi gội lại bằng dầu. Nó cũng giúp dầu gội tiếp xúc với tóc đều hơn.", "Ngủ nướng cuối tuần", "Có thể chúng ta cảm thấy cần bù đắp giấc ngủ đã mất trong một tuần bận rộn. Tuy nhiên, thực tế sẽ khiến bạn cảm thấy tồi tệ hơn. Việc thay đổi đồng hồ sinh học sẽ khiến công cuộc dậy đúng giờ vào thứ Hai trở nên khó khăn hơn rất nhiều. Đồng hồ sinh học bị xáo trộn cũng làm ảnh hưởng không tốt đến sức khỏe của bạn.", "Vì vậy, thay vì thức dậy muộn vào sáng cuối tuần, bạn có thể có một giấc ngủ ngắn vào buổi chiều.", "Dùng kem dưỡng da trong lọ", "Mỗi lần bạn mở hộp kem, sản phẩm sẽ phải tiếp xúc với không khí nhiều. Quá trình oxy hóa làm giảm tác dụng của kem, làm nó nhanh bị hỏng.", "Ngoài ra, dùng ngón tay thoa kem cũng tăng nguy cơ phát triển của vi khuẩn trong lọ. Nếu dùng thìa, bạn phải rửa chúng thật sạch trước khi sử dụng, điều này khá bất tiện.", "Sử dụng một loại dưỡng da trong 10 năm", "Nhu cầu của làn da thay đổi liên tục theo thời gian. Quan trọng là phải cập nhật sản phẩm và thói quen thích hợp. Ví dụ, khi già đi, da mỏng hơn thì cần các sản phẩm dưỡng ẩm và nhạy cảm hơn.", "Dùng nhiều son dưỡng môi", "Thường xuyên dùng son dưỡng môi có thể gây hại cho đôi môi của bạn vì ngăn không cho các tế bào cũ bong ra. Vì vậy, bạn phải tẩy tế bào chết cho môi để ngăn chặn sự tích tụ của tế bào chết.", "Ngoài ra, mức độ độc tố trong các sản phẩm dưỡng môi có thể xâm nhập trực tiếp vào cơ thể qua đường miệng.", "Đi dép xỏ ngón", "Dép xỏ ngón giúp bạn thoải mái hơn, nhưng nó có thể gây hại cho đầu gối, lưng và hông của bạn. Nguyên nhân là do chúng ta cố nắm chặt ngón chân có thể gây căng thẳng không cần thiết.", "Mặc quần jean bó", "Món đồ phổ biến này thực sự có thể gây hại cho cơ bắp và ảnh hưởng đến lưu lượng máu, dẫn đến các biến chứng sức khỏe như tê liệt tạm thời.", "Đặc biệt, nếu thường xuyên ngồi xổm và cúi gập người, bạn có thể sưng tấy xung quanh cơ, dây thần kinh và mạch máu đều bị ảnh hưởng.", "Nhật Minh", " (Theo ", "Brightside", ")"], "description": "Dùng dầu gội trước dầu xả, mặc quần jean bó, ngủ nướng cuối tuần.. là điều chúng ta thường xuyên làm, nhưng không biết hại nhiều hơn lợi.", "image": "https://i1-giadinh.vnecdn.net/2020/10/30/1-4339-1604039711.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=I1Ak98OMouB_wCg39IG7Gg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/01 19:00", "title": "Tiệc Halloween trên độ cao 10.000m", "link": "https://vnexpress.net/tiec-halloween-tren-do-cao-10-000m-4185342.html", "content": ["Hoài Phong"], "description": "Vietjet vừa mang tới hành khách lễ hội hoá trang đậm chất Halloween trên chuyến bay TP HCM đi Hà Nội ngày 31/10.", "image": "https://i1-giadinh.vnecdn.net/2020/11/01/1-JPG-9092-1604232543.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=M8vgWyx9WASCuYqtJHgUjQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/01 05:00", "title": "Vì sao cần phải tiết kiệm tiền bạc?", "link": "https://vnexpress.net/vi-sao-can-phai-tiet-kiem-tien-bac-4185174.html", "content": ["Bạn sẽ hiểu giá trị của tiền khi... thiếu tiền", "Người dẫn chương trình gạo cội của Trung Quốc Đậu Văn Đào từng chia sẻ trải nghiệm của chính mình: Khi còn trẻ, anh không bao giờ dẫn các chương trình thương mại, quảng cáo, vì cho rằng đồng tiền kiếm được từ việc đi quảng cáo đó là \"đáng xấu hổ với đạo đức nghề nghiệp\". MC cho rằng chỉ cần kiếm đủ chi dùng là được. Tuy nhiên, đồng lương công chức của anh vì thế cũng rất hạn chế.", "Một lần, mẹ anh đổ bệnh nặng, được đưa vào phòng chăm sóc đặc biệt. Chi phí viện phí mỗi ngày một lớn. Lần đầu tiên trong đời, vị MC mới nhận ra một điều rằng khi mình không có đồng tiền tiết kiệm trong tay, thật khó sống biết bao nhiêu, nhất là những lúc nguy nan.", "Trong thực tế, khi những thay đổi lớn đột ngột xảy ra, hoặc những vấn đề cấp bách đến gõ cửa, mỗi người sẽ nhận ra tầm quan trọng của việc có một khoản tiền tiết kiệm. Đối với một người nào đó, ở một thời điểm nào đó, tiền có thể không quan trọng. Nhưng khi bạn cần đến tiền mà không có, bạn mới hiểu là đồng tiền cần thiết đến mức nào.", "Khả năng tiết kiệm tiền thể hiện mức độ tự kỷ luật", "Báo Nhật Bản từng đưa tin về một trường hợp nổi tiếng của một cô gái có tên là Saki. Từ năm 18 tuổi, khi kiếm được bất cứ khoản tiền nào, Saki đều ghi lại rõ ràng, rồi phân chia tỷ lệ chi dùng cho ăn uống, quần áo, nhà cửa... và \"bỏ ống\". Nhờ khả năng tiết kiệm của mình, cô mua được căn nhà đầu tiên vào năm 27 tuổi. Tới tuổi 33, cô gái là chủ của ba căn nhà. Hiện tại, cô kiếm được 300.000 yên từ việc cho thuê nhà mỗi tháng. Ngoài ra, cô sử dụng một trong những ngôi nhà làm quán cafe mèo, nhằm hiện thực hóa giấc mơ giúp đỡ những chú mèo hoang có nơi sống an toàn.", "Saki cho biết, hiện tại, khi bạn bè đồng trang lứa đều vẫn đang bận rộn đi làm, cô đã \"về hưu sớm\" để có một cuộc sống với những chú mèo mình yêu quý. Để thực hiện được kế hoạch của mình, Saki luôn chi tiêu tiết kiệm, tính toán kỹ trước mọi khoản chi tiêu.", "Trường hợp của Saki không phải là ví dụ hoàn hảo về việc tiết kiệm, mà là việc tiết kiệm tiền để biến những giấc mơ của mình thành hiện thực.", "Nhiều người cho rằng có tiền để tiêu mới là hạnh phúc, tiêu tiền mới là yêu bản thân. Tuy nhiên, nếu việc chi tiêu trở nên không hợp lý, khiến bạn dù kiếm được nhiều mà cuối tháng vẫn lâm vào cảnh kẹt tiền, nợ nần thẻ tín dụng, thì đó hoàn toàn không phải là một cuộc sống hạnh phúc.", "Khi bạn có tiền tiết kiệm và chủ động với cuộc sống của mình, bạn có thể chủ động chia tay với công việc nếu không còn hứng thú. Khi có tiền tiết kiệm, bạn có quyền lựa chọn nhiều hơn: chọn nơi mình sống và cách sống mà bản thân muốn. Bên cạnh giá trị vật chất, khi bạn có tiền tiết kiệm, bạn có \"chiếc phao cứu sinh\" cho mình. Tiền tiết kiệm cũng là thứ giúp bạn bảo vệ phẩm giá, sự tự tin và tự do nói \"không\" bất cứ lúc nào.", "Đừng đánh giá thấp những người tiết kiệm tiền", "Những người có lối sống tiết kiệm, giản dị thường bị nhìn với ánh mắt thiếu thiện cảm, thậm chí coi thường rằng họ keo kiệt, không biết hưởng thụ mà chỉ bo bo giữ của. Nhưng thực tế, người biết tiết kiệm là người có tầm nhìn xa. Họ hiểu rõ quy tắc \"thủ trung hữu lương, tâm trung bất hoảng\" (trong tay có lương thực rồi thì trong tâm không phải lo lắng). Những người này luôn sống có kế hoạch, sẵn sàng chống chọi lại với rủi ro. Bên cạnh đó, người tiết kiệm cũng là người có trách nhiệm với bản thân lẫn những người xung quanh, họ có thể giúp đỡ người thân trong gia đình, hoặc tự lo cho bản thân mà không khiến người khác phải khổ sở vì mình.", "Người biết tiết kiệm là người biết những gì nên mua và những gì không nên mua, họ có thể trì hoãn sự thỏa mãn của mình, kiềm chế ham muốn của mình, đồng thời có khả năng tự chủ và chịu đựng.", "Làm thế nào để tiết kiệm tiền?", "Theo các chuyên gia, có ba mẹo quan trọng để tiết kiệm tiền:", "Phân chia tiền thành các phần nhỏ, sử dụng chúng theo đúng kế hoạch", "Khi nhận tiền hàng tháng, trước tiên hãy chia tiền thành 4 phần tùy theo nhu cầu cá nhân: tiêu dùng cơ bản hàng ngày, chi tiêu linh hoạt, tiết kiệm cố định hàng tháng và đầu tư.", "Tiêu dùng cơ bản hàng ngày bao gồm chi tiêu cho thực phẩm, quần áo, nhà ở và phương tiện đi lại, là chi tiêu cơ bản nhất mỗi tháng.", "Chi tiêu linh hoạt là khoản chi cho giao lưu, giải trí và nâng cao chất lượng cuộc sống. Hai phần còn lại là để tiết kiệm và đầu tư.", "Áp dụng sự tự kỷ luật trong chi tiêu", "Bạn cần phải viết ra danh sách chi tiêu hàng tháng của mình và kiểm soát xem bản thân có tự phá vỡ kế hoạch đó hay không, sau đó, từng bước nắn chỉnh để việc chi tiêu đi vào đúng quỹ đạo. Đồng thời, bạn cũng nên lập ra mục tiêu cụ thể cho mình và kiên trì thực hiện việc đó, thay vì viết rồi bỏ đấy. Ví dụ, nếu việc ăn hàng đắt đỏ thì bạn có thể tự nấu ăn. Nếu mua quần áo quá tốn kém thì bạn nên chọn loại giá phù hợp hơn. Nếu tự lái xe đi làm tốn kém, bạn có thể đi xe bus...", "Tìm kênh đầu tư đồng tiền bản thân có", "Tùy theo tình hình thực tế của bản thân, bạn có thể lựa chọn phương pháp đầu tư và quản lý tài chính phù hợp với bản thân để tăng thu nhập. Ngoài ra, bạn cần Không ngừng học hỏi và rèn luyện, đừng chạy theo xu hướng một cách mù quáng và đừng \"bỏ trứng vào cùng một giỏ\".", "Thùy Linh", " ", "(Theo Aboluowang)"], "description": "Giá trị của đồng tiền trong cuộc sống của không còn là điều phải bàn cãi. Bạn muốn có một cuộc sống tốt, thì phải biết kiếm ra tiền và tiết kiệm tiền.", "image": "https://i1-giadinh.vnecdn.net/2020/11/01/tiet-kiem-1604166210-8602-1604166380.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dAHHkX2vIgmUIlOmDn9BKw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/01 05:04", "title": "Cuộc sống trong ngôi nhà 12 m2", "link": "https://vnexpress.net/cuoc-song-trong-ngoi-nha-12-m2-4184936.html", "content": ["Nhiều người thích sống trong những ngôi nhà siêu nhỏ (tiny house), tuy nhiên họ không biết cảm giác thực sự là như thế nào một khi chưa trải nghiệm. Xuất hiện trong chương trình \"", "A Week in My Tiny House", "\" (Một tuần trong căn nhà siêu nhỏ) mới đây, vợ chồng Alexis Stephens và Christian Parsons chia sẻ về cuộc sống trong nhà nhỏ với nhiều khó khăn, nhất là thiếu không gian lưu trữ, phải dọn dẹp liên tục.", "Đôi vợ chồng bắt đầu cuộc sống kiểu này 5 năm trước, vì họ nghĩ đây là cách tuyệt vời để đi du lịch và ngắm nhìn toàn bộ đất nước. Sau khi di chuyển gần 90.000 km, họ quyết định dừng lại. Hiện tại, ngôi nhà nhỏ xíu của họ đang đậu ở sân sau của một ngôi nhà ở bang Oregon. Mỗi tháng đôi vợ chồng mất 300 đôla để đậu ở đây.", "Hàng ngày anh Parsons dậy sớm trước vợ 10 phút vì cả hai không thể đứng cùng lúc. \"Khi thức dậy, anh ấy đi vào phòng tắm, mặc quần áo và mở cửa tủ quần áo sẽ chắn mất lối vào phòng tắm. Tôi ở trên giường lâu hơn để tránh va chạm\", Stephens cho biết.", "Tủ quần áo - nơi chứa một tháng quần áo cho mỗi người - là một phần của cầu thang dẫn lên gác xép và giá sách. Cửa tủ quần áo cũng có chút tác dụng cho họ sự riêng tư khi thay đồ. Đây không phải là món đồ nội thất đa chức năng duy nhất trong nhà. \"Đồ nội thất đa chức năng là một chiếc phao cứu sinh\", Parsons cho hay.", "Phòng bếp nhỏ nhưng Stephens lại rất thích, miễn là chỉ có mình cô trong này. \"Tôi có thể xoay lấy hộp cà phê, xoay lấy bình pha cà phê, xoay lấy sữa trong tủ lạnh. Thật tiện lợi\", cô nói.", "Parsons và Stephens làm việc cùng nhau tại nhà. Họ điều hành một blog nhỏ, vì vậy họ thường chỉnh sửa video hoặc viết các bài đăng trên blog. Cả hai hiếm khi cách nhau 2 mét.", "Họ đã tự tạo cho mình một \"bong bóng\" để dù ngồi cạnh nhau vài giờ nhưng cô ở trong \"bong bóng\" của mình, anh cũng chuyên tâm làm việc trong \"bong bóng\" của anh. Tuy nhiên đôi khi họ cũng cản đường nhau. Parsons thường trèo qua Stephens, nhiều lần cô phải nhấc máy tính của mình và gập bàn xuống để Parsons có thể ra ngoài. \"Có thể rất bực bội khi bạn đang viết email mà anh ấy muốn ra, song phải thích ứng thôi\", cô chia sẻ.", "Trong không gian nhỏ, đặc biệt lại nuôi chó nên họ phải dọn nhà liên tục. Mỗi sáng cô mất khoảng 3 phút để quét nhà. Nếu dọn toàn bộ ngóc ngách cũng chỉ mất khoảng 15 phút.", "Đến giờ đi ngủ, họ leo lên cầu thang tạm để lên giường nằm trên gác xép. Bình thường Stepphens không gặp vấn đề gì khi leo cầu thang này. Song khi bị ốm, cô thấy rất khó khăn. Stephens dọn giường vào mỗi buổi sáng dù rất khó để di chuyển trên chiếc giường mà cô không thể đứng dậy. \"Thay ga giường trong một gác xép nhỏ xíu có lẽ là điều tôi chán nhất về cuộc sống nhỏ bé. Phải trườn và cúi xuống rất nhiều\", Stepphens kể.", "Tuy nhiên họ thích phòng ngủ áp mái vì có tới 5 cửa sổ nên có cảm giác rộng hơn. \"Có điều gì đó thật ấm cúng khi ngủ trên cao. Nó giống như một cái hang. Chúng tôi không cảm thấy ngột ngạt. Chúng tôi ngủ rất ngon ở trên đó\", anh Parsons nói.", "Họ \"tận dụng mọi ngóc ngách\" để lưu trữ đó, đó là dưới cái ghế dài, một tủ quần áo lớn dưới cầu thang và nhiều không gian hơn trong các tủ trong nhà bếp. Mỗi lần đi siêu thị, họ thường chỉ mua 75 đôla tạp hóa, vì càng mua nhiều càng khó tìm được chỗ để.", "Không gian tuy nhỏ nhưng cũng cho họ cảm giác tách biệt. Đó là những chiều", "\nStephens nằm trên gác xép đọc sách một mình. Từ đó, cô có thể tận hưởng thời gian một mình và ngắm nhìn ngôi nhà ấm cúng của mình.", "Mặc dù chỉ sở hữu ngôi nhà nhỏ, đôi vợ chồng cho biết cuộc sống của họ không chỉ giới hạn trong 12 m2. Một phần họ chọn \"đóng đô\" ở đây là vì có vườn đẹp. Họ trồng rau bên ngoài và thường ăn bữa tối ngoài trời vào cuối tuần.", "\"Sống trong một không gian nhỏ hẹp và làm việc tại nhà có vẻ khép kín, nhưng thực tế chúng tôi gắn kết với không gian bên ngoài. Phong cách sống của chúng tôi không chỉ là nhà của chúng tôi\", họ nói.", "Bảo Nhiên ", "(Theo ", "Business Insider", ")"], "description": "Vợ chồng Alexis Stephens và Christian Parsons đã sống 5 năm trong ngôi nhà chỉ 12 m2, tại Oregon. Họ không thể cùng lúc đi lại trong nhà.", "image": "https://i1-giadinh.vnecdn.net/2020/10/31/5f932e3c4743a3001216b62c-jpeg-2718-1604155191.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2rG9QcSPkQe5TbcuHBqGfQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/01 05:05", "title": "Cặp vợ chồng 'cất bằng kỹ sư' về quê làm nông dân", "link": "https://vnexpress.net/cap-vo-chong-cat-bang-ky-su-ve-que-lam-nong-dan-4183340.html", "content": ["Chiều xuống, Thanh Dư nhảy ùm xuống ao bơi một vòng. Hoàng hôn vàng rực bao trùm khu vườn đang đâm lộc non. Thời khắc này như một món quà dành cho đôi vợ chồng trẻ sau một ngày làm việc trên nông trại của họ ở xã Mỹ Ngãi, TP Cao Lãnh.", "Hai năm trước, chàng trai Huỳnh Thanh Dư vừa tốt nghiệp kỹ sư điện tử - viễn thông của Đại học Bách Khoa TP. HCM đã cất tấm bằng để đăng ký đi thực tập sinh nông nghiệp ở Israel. Quyết định này của Dư khiến không ít bạn bè và người quen ngạc nhiên. \"Mình sinh ra ở Đồng Tháp, từ nhỏ đã quen với những mùa nước lụt và cuộc sống bên ruộng vườn với ông bà nội, nên dù được khuyên phải học thật giỏi để 'thoát cái nghèo', trong thâm tâm mình vẫn muốn làm việc với cây cỏ, đất, nước\", chàng trai giải thích, \"Mình muốn đến Israel vì quốc gia này nổi tiếng với nền nông nghiệp dù điều kiện tự nhiên rất khắc nghiệt\".", "Cuối tháng 7/2018, Thanh Dư hạ cánh xuống sân bay Ben Gurion. Chiếc xe bus bon bon qua những cung đường ngoằn ngoèo, bốn bề chỉ có núi đá, đồi cát trập trùng. Khi chiếc xe rẽ vào làng moshav (tên gọi làng nông nghiệp ở Israel) ở thung lũng Arava, chàng trai ngạc nhiên vì cây cối xanh tươi, hoa cỏ khắp nơi, dù đây là vùng đất thuộc sa mạc Negev, là thung lũng thấp nhất thế giới, nơi có Biển Chết.", "Trong suốt một năm ở Israel, có hai thứ Dư ấn tượng nhất là sa mạc và con người. 70% diện tích là sa mạc nhưng người dân nơi đây biến \"sỏi đá thành vàng mười\", nhờ 95% là khoa học - kĩ thuật, chỉ 5% là sức lao động. Con người Israel thông minh, làm việc cần mẫn. Con ông chủ của cậu mới 14 tuổi nhưng cứ ngày nghỉ là ra đồng, làm việc tuy chậm nhưng bền bỉ từ sáng đến tối muộn.", "Hơn hết, Dư học được về \"sự cho đi\". Ở Israel, người ta truyền tai nhau về câu chuyện \"hai cái hồ\": Biển Chết và Biển hồ Galilee. Cùng nhận nước từ dòng sông Jordan, Biển hồ Galilee có cây cối xanh tươi, cá chim rất nhiều, nó còn chảy ra nhiều nhánh sông nhỏ, cung cấp nước ngọt cho người dân. Còn Biển Chết không có bất kỳ sinh vật sinh sống vì vốn chỉ nhận nước từ sông Jordan mà không chảy đi đâu. Từ đó, chàng trai 25 tuổi ấp ủ về mô hình nông nghiệp bền vững sau khi về nước.", "Cũng tại đất nước Do Thái,", " ", "Thanh Dư quen với Thanh Mi, cô bạn tốt nghiệp kỹ sư công nghệ thực phẩm cùng đại học nhưng trước đó chưa hề biết nhau. ", "Lúc đầu họ như những người bạn xa quê, gặp gỡ nhau ở vùng đất mới. Nhưng hợp nhau, họ thường xuyên chia sẻ về những chuyến đi, kiến thức và về khao khát thực hiện một điều gì đó về nông nghiệp khi trở về Việt Nam.", "Một năm trong lò luyện cũng kết thúc, hai \"chiến binh\" trở về nước và gặp lại nhau. Đến lúc này họ mới chính thức yêu. Đôi trẻ cùng nhau đi trải nghiệm cách làm nông ở một số nông trại và tham gia nhiều khóa học trước khi quyết định mở một nông trại dược liệu, cuối năm 2019.", "\"Em vốn có thói quen sử dụng thảo mộc để chăm sóc sức khỏe. Cùng với đó là xu hướng dùng thảo mộc làm thực phẩm, chăm sóc sức khỏe đang ngày càng phổ biến. Hơn nữa dược liệu được xem như 'vàng xanh' của Việt Nam. Đã có nhiều nông trại rau củ quả rồi, làm dược liệu là con đường có phần khác biệt\", Thanh Mi, cô gái Phú Yên, giải thích lý do đi theo mô hình này.", "Hai người kết hôn và chọn Đồng Tháp, quê nhà của Dư để gây dựng nông trại. Họ dùng số vốn tích cóp được, thuê một mảnh ruộng 6.000 m2, cách TP Cao Lãnh 7 km. Đầu tiên, họ thuê máy xúc đào ao 2.000 m2, lấy đất bồi vườn. Giữa tháng Giêng mà nắng như đổ lửa, cả cánh đồng đất sét cứng như đá, máy xới cũng bó tay. Người dân địa phương lắc đầu ngán ngẩm vì cho rằng kế hoạch của cặp vợ chồng trẻ quá viển vông. Bố mẹ hai bên thì than: \"Làm kỹ sư không muốn lại đi bán mặt cho đất\". Ngay đến cả người bạn từng đi tu nghiệp ở Israel cũng nói: \"Không thể làm được đâu\".", "Nhưng với Dư và Mi, thứ họ mang về không phải là nông nghiệp công nghệ cao hay cách vận hành một nông trại, mà chính là tinh thần đã được tôi luyện. \"Chúng tôi cứ bình thản đối mặt, tin chắc mảnh đất này rồi cũng sẽ nở hoa như sa mạc vậy\", Thanh Dư nói.", "Những ngày đó, đôi vợ chồng trẻ dùng cuốc vỡ từng cục đất khô cứng, làm đến đâu họ bón phân, trồng cây tới đấy. Chỉ sau vài ngày ngoảnh đi ngoảnh lại, atiso đỏ, đậu biếc, sả, một số giống hoa... đã đâm chồi.", "Ban đầu vườn chỉ bón phân bò, sau đó họ quyết định ủ phân vi sinh, tốt cho đất cho cây hơn, lại tận dụng được nguồn thân, lá cây chuối sẵn có. Về sau, mọi loại thân cây, rau, cỏ... đều được đem đi ủ, nhờ đó chủ động được nguồn phân cho vườn. \"Hồi đi tu nghiệp, ông chủ mình luôn nhắc mọi người: 'Hãy sử dụng cái đầu để làm việc'. Có lần vì muốn giảm chi phí 2.000 USD mỗi năm, ông ấy đã thử nhiều loại đất khác nhau, dù đất đang dùng rất tốt\", Mi cho hay. Tinh thần luôn cải tiến công việc, tiết kiệm hết sức, được họ áp dụng vào mọi khâu.", "Tuy nhiên, thành công không đến một cách dễ dàng như họ tưởng. Vụ đầu tiên, hai vợ chồng dùng 2.000 m2 để trồng đậu đen xanh lòng, đặt mục tiêu sau 3 tháng phải có sản phẩm bán để có tiền trang trải. Cần mẫn băm chuối ủ phân vi sinh, sáng sớm đã dậy vặt ngọn đậu, chiều nào cũng kéo nước tưới. Sau 3 tháng, đậu trồng trái vụ, lượng phân không đủ nên hạt nhỏ, sâu, chỉ lọc được một ít để dùng. \"Lúc đó hai đứa rất buồn. Nhưng vẫn động viên nhau rằng mục đích hướng đến là trồng dược liệu, nên trồng đậu chỉ để cải tạo đất\", Dư chia sẻ.", "Sau 4 tháng chỉ có hai vợ chồng canh tác, họ tuyển tình nguyện viên. Những bạn trẻ đến từ nhiều miền Việt Nam đã tới đây học làm nông, giao tiếp bằng tiếng Anh. Điều vợ chồng Dư truyền tải đến thực tập sinh rất đơn giản, đó là trả lại ý nghĩa đúng của nông nghiệp. \"Tương lai của nông nghiệp Việt Nam chính là con người. Một khi người nông dân có tri thức hơn thì nền nông nghiệp sẽ có cơ hội thay đổi\", Thanh Dư quan niệm.", "Các tình nguyện viên cũng góp phần phủ xanh vườn nhanh hơn. Tới tháng 8, trang trại đã cho nguồn thu từ các sản phẩm như siro, trà atiso đỏ, đậu biếc, bạc hà... Học được tư duy sản xuất gắn liền với kinh doanh, nên vợ chồng Dư cùng các tình nguyện viên nhúng tay vào tất cả các khâu, chuẩn bị đất, nước, trồng cây, đến sản phẩm, thị trường. Bằng kiến thức và những trải nghiệm từ Israel, quá trình nghiên cứu sản phẩm và bán ra thị trường khá suôn sẻ. Hiện họ đang làm giấy chứng nhận để có thể lên kệ siêu thị sản phẩm của mình. \"Một phần thành công là nhờ sản phẩm thảo mộc thiên nhiên đang là xu hướng\", ông chủ trẻ nói.", "Phan Văn Hùng, 25 tuổi, ở Đắk Lắk, từng đi tu nghiệp tại Israel cùng thời điểm với Dư chia sẻ, khi về nước cậu đã đi trải nghiệm thêm ở nhiều nông trại khác nhau. Tuy nhiên càng đi cậu càng hoang mang do cách làm của các nông trại không hoàn toàn như những gì cậu học được. \"Chính lúc đó Dư đã kéo tôi trở lại với ước mơ làm nông nghiệp nguyên bản\", Hùng chia sẻ. Hiện công việc chính của Hùng là chăm sóc cây trong trang trại.", "Chỉ sau 10 tháng, mảnh đất sét cứng như đá một năm trước giờ đã được bao phủ hoàn toàn bởi màu xanh của hơn 20 loại dược liệu. Các sản phẩm bước đầu đã cho thu nhập đủ trang trải và cung cấp kinh phí cho việc nghiên cứu sản phẩm mới. Vợ chồng Dư xem đây là một thành công. Tương lai, họ hướng tới trở thành một nông trại trung tâm, liên kết với những nông hộ vệ tinh, hình thành một hệ sinh thái nông trại dược liệu, gắn cây dược liệu với sự phát triển cộng đồng. Đôi trẻ cũng ước mơ một ngày không xa sẽ mang sản phẩm của mình ra nước ngoài.", "\"Niềm vui lớn nhất hiện giờ là đọc phản hồi của khách hàng về sản phẩm, họ thấy khoẻ hơn, ngủ ngon hơn, giàu năng lượng\", đôi vợ chồng nói.", "Phan Dương"], "description": "Thanh Dư, kỹ sư điện tử viễn thông, Thanh Mi, kỹ sư công nghệ thực phẩm, song đam mê với đồng ruộng họ đã sang tận Israel học cách người Do Thái làm nông nghiệp.", "image": "https://i1-giadinh.vnecdn.net/2020/10/29/a1-8239-1603947901.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=izIv4p5swtu7cV5BMdOnDQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/01 12:00", "title": "10 câu nói của cha mẹ có thể làm hại tương lai con", "link": "https://vnexpress.net/10-cau-noi-cua-cha-me-co-the-lam-hai-tuong-lai-con-4185214.html", "content": ["Trong nhà này con chẳng có cái gì hết", "Một số phụ huynh tin con sẽ không có nhân cách riêng cho đến khi chúng có thể tự trang trải tài chính. Vì vậy, trước khi đứa trẻ làm ra tiền, họ phớt lờ ý kiến, cảm xúc và nhu cầu của con.", "Quan niệm một người sẽ không là ai cho đến khi họ tự kiếm tiền đã sản sinh ra một thế hệ nghiện công việc.", "Những đứa trẻ từ thời thơ ấu đã thấm nhuần suy nghĩ không có gì trong ngôi nhà của cha mẹ là của mình sẽ không bao giờ có cảm giác an toàn. Tuổi thơ của chúng bị đánh cắp, trầm cảm, lo lắng, mệt mỏi vì cảm giác tội lỗi, xấu hổ và lòng tự trọng bị tổn thương.", "Thái độ như vậy sẽ khiến một thiếu niên muốn nhanh chóng rời xa cha mẹ. Dù chỉ có một căn phòng nhỏ, thiếu thốn, thậm chí ở ký túc xá, chúng vẫn ảo tưởng đó là nơi \"riêng\" của mình. Khi đó, họ sẽ lao vào làm việc để kiếm tiền vì đó là cách duy nhất để cảm thấy có ý nghĩa.", "Người lớn đang nói chuyện, con tránh xa ra", "Với nhiều cha mẹ, con cái luôn là một đứa trẻ ngây thơ, không quan trọng chúng 5 tuổi, 15 tuổi hay 50 tuổi. Họ cho rằng con không thể trò chuyện nghiêm túc với người lớn và việc chúng bày tỏ quan điểm cá nhân về bất cứ điều gì cũng là quá sớm.", "Những cha mẹ này không coi con họ là một cá thể riêng và đáng tiếc là mọi đứa trẻ đều cảm nhận được điều đó.", "Sau nhiều năm, con sẽ ngại ngùng khi bày tỏ ý kiến của mình trước người lớn (giáo viên hay sếp). Con sẽ nghĩ suy nghĩ của chúng là tầm thường và không đáng được quan tâm. Trí thông minh trong học tập không dám bộc lộ, đường xây dựng sự nghiệp gặp nhiều trắc trở, một phần bởi câu nói trên.", "Con không nên làm mất lòng phụ nữ", "Đây có vẻ là một lời khuyên đúng đắn. Người đàn ông thực sự nên bảo vệ phái yếu, giúp đỡ và nhượng bộ họ. Mọi thứ diễn ra tốt đẹp cho đến thời điểm con gái bắt đầu sử dụng đặc quyền của mình để lợi dụng con trai hoặc có những hành vi sai trái. Nếu được bố mẹ khuyên vậy, con trai bạn chỉ biết đứng nhìn và để cho các cô gái trêu chọc.", "Cuối cùng, họ trở thành những người đàn ông sợ phụ nữ, không biết cách từ chối, kể cả biết đối phương đang đi quá giới hạn.", "Con làm hỏng mọi thứ", "Rất ít người có thể làm tốt điều gì đó khi nó hoàn toàn mới mẻ hoặc họ mới thử vài lần. Việc mắc lỗi là bình thường, nhất là với những đứa trẻ. Sẽ là không bình thường nếu cha mẹ đổ trách nhiệm lên con khi chúng mắc sai lầm. Xét cho cùng, nếu cha mẹ không dạy con thì đó không phải lỗi của đứa trẻ.", "Việc ngày ngày nghe thấy câu \"Con làm gì cũng hỏng\" sẽ khiến đứa trẻ ngừng cố gắng thành công. Thậm chí, con có thể coi mình là nguồn gốc của mọi vấn đề cha mẹ gặp phải. Trong đầu chúng, ý nghĩ mình không đủ tốt và không xứng đáng được yêu thương hay được quyền sống sẽ nhen nhóm trong đầu.", "Con muốn quá nhiều", "\" Con sẽ xoay sở thế nào chứ\", \"Con đòi hỏi quá nhiều\"... là cụm từ cha mẹ hay thốt ra khi con nói về những kế hoạch của chúng. Cách nói này khiến bọn trẻ quên đi ước mơ và mong muốn của mình - không phải vì con không thể thực hiện mà vì cha mẹ cho rằng không cần thiết.", "Dần dần, đứa trẻ ngừng ước mơ vì nghĩ mọi thứ sẽ không bao giờ thành hiện thực. Thay vì ấp ủ được tặng một con búp bê dưới cây thông Noel, họ sẽ nhận được một chiếc áo len. Thay vì ăn nhẹ bên ngoài, mẹ sẽ nói \"Ăn ở nhà thôi\" (ngay cả khi tiền không phải vấn đề của gia đình\". \"Vì sao hở mẹ?\". \"Vì mẹ quyết định như vậy - đó là lý do tại sao\".", "Nếu mẹ không nhớ thì coi như không có", "Việc phủ nhận sự kiện có thật được xem là một hình thức bạo lực tâm lý. Tuy nhiên, trong thời thơ ấu, nhiều người chúng ta hay nghe câu: \"Đều do con tưởng tượng thôi! Không bao giờ có chuyện đó đâu\", từ cha mẹ mình - khi họ không muốn thừa nhận sai lầm.", "Cách nói đó làm đứa trẻ nghi ngờ nhận thức của mình về thực tế và sự hữu ích của trí nhớ. Nó ảnh hưởng tiêu cực đến khả năng tin tưởng bản thân và thế giới, bởi ngay cả bố mẹ vẫn làm chúng tưởng mình nhớ những điều \"chưa bao giờ xảy ra\".", "Con lớn hơn em", "Khi có một đứa em, những đứa trẻ anh, chị thường phải lớn nhanh hơn. Trong mắt cha mẹ, đứa lớn mất đi quyền được làm trẻ nhỏ ngay cả khi chênh lệch tuổi giữa các con không quá lớn. Trách nhiệm nhất định được giao cho nó: con phải khôn ngoan và độc lập hơn, dù nó mới 2-3 tuổi.", "Trưởng thành sớm và gượng ép không tốt cho bất kỳ ai. Đứa trẻ trưởng thành sớm có thể thích nghi nhanh hơn, đạt nhiều thành tích, nhưng cái giá của sự thành công sẽ là một tuổi thơ mất mát và giận giữ trong tiềm thức với cha mẹ và em. Nó không góp phần làm cho mối quan hệ gia đình ấm áp theo bất kỳ cách nào và là trở ngại tâm lý trong việc xây dựng gia đình riêng về sau.", "Con sẽ chẳng làm nên việc gì", "Bố mẹ không tin tưởng sẽ ảnh hưởng lớn đến lòng tự trọng của con. \"Ai sẽ tin tôi nếu cha mẹ tôi nghĩ con không có khả năng gì?\".", "Nếu bạn tiếp tục áp đặt suy nghĩ của mình lên trẻ con một cách thường xuyên, chúng sẽ hằn trong đầu nếp nghĩ: \"Mình có điều gì đó không ổn\". Đã có rất nhiều người mất nhiều năm để trị liệu mới vượt qua được cảm giác này.", "Ở tuổi trưởng thành, cha mẹ càng không tin, con sẽ thường hành xử theo cách ngược lại. Hoặc là chúng sẽ bỏ cuộc trước mà không cố gắng đạt được điều gì (vì tin được lập trình để thất bại) hoặc chúng dành cả cuộc đời để chứng minh cha mẹ đã sai.", "\"Chà, con không xinh\"", "Cha mẹ là chiếc gương đầu tiên mà đứa trẻ nhìn vào để biết chúng là người thế nào. Nếu cha mẹ liên tục nói tóc con quá mỏng, móng tay con không thẳng, mũi con như củ khoai tây, trẻ sẽ tin mình như vậy.", "Bạn không cần nói dối con về ngoại hình, nhưng nêu bật điểm tốt và vạch ưu điểm ngoại hình sẽ tốt hơn. Biết ưu điểm sẽ giúp con cảm thấy tự tin hơn, trong khi sự không hoàn hảo sẽ khiến chúng thành người dè dặt, tự ti.", "Bố mẹ vất vả vì con mà con lại vô ơn", "Cha mẹ làm việc chăm chỉ để con có cuộc sống tốt hơn. Với nhiều người, con là trung tâm vũ trụ của họ, cả thế giới chỉ xoay quanh đứa trẻ.", "Không phải lúc nào chúng cũng cần trả hết món nợ này cho cha mẹ vì những thứ đã đầu tư. Suy cho cùng, đó là quyết định của người làm cha mẹ, trẻ không lựa chọn.", "Khi cha mẹ nói câu đó, trẻ luôn nghĩ gánh gặng trách nhiệm trên vai mình quá lớn và thấy tội lỗi vì không được như kỳ vọng. Con sẽ có cảm giác như đang sống \"với một khoản vay\", thay vì tận hưởng cuộc sống.", "Nhật Minh ", "(Theo ", "Brightside", ")"], "description": "Trách con là bố mẹ vất vả vì mình mà vô ơn, khuyên con trai không làm mất lòng phái yếu, chê con không đẹp, ... đều là những lời nên cân nhắc trước khi thốt ra.", "image": "https://i1-giadinh.vnecdn.net/2020/11/01/3-4252-1604195867.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=kJ5JJKqNklLCrf5d6v1fgg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/01 16:23", "title": "Giấu vợ, chuyển 'phí chia tay' cho bạn gái cũ", "link": "https://vnexpress.net/giau-vo-chuyen-phi-chia-tay-cho-ban-gai-cu-4185320.html", "content": ["Lâm Lâm và Lý Sướng là một cặp vợ chồng sống tại quận Hồng Khẩu, thành phố Thượng Hải. Sau khi kết hôn, Lâm Lâm ở nhà làm nội trợ, kinh tế phụ thuộc vào người chồng làm việc tại một công ty bất động sản.", "Gần đây, Lâm Lâm tình cờ phát hiện một giao dịch với số tiền rất lớn trong điện thoại của chồng. Người nhận tiền là Vũ Nguyệt, bạn gái cũ của Lý Sướng. Sau khi truy hỏi, Lý thừa nhận vẫn còn liên lạc với người yêu cũ. Nguyên do là bởi Vũ Nguyệt liên tục phá quấy vì anh kết hôn với người khác, đòi trả tiền gọi là \"phí chia tay\". Để không ảnh hưởng tới cuộc sống hôn nhân, người đàn ông này đã thực hiện theo yêu cầu của Vũ.", "Lâm Lâm rất sốc và tức giận, yêu cầu chồng cắt đứt ngay liên hệ với người yêu cũ. Cô cũng đến nơi làm việc của Vũ Nguyệt đánh ghen, làm náo loạn cả một góc phố.", "Tuy nhiên, hành động của Lâm không đạt được kết quả như mong đợi. Sau đó ít ngày, cô phát hiện chồng tiếp tục chuyển tiền cho Vũ, tần suất duy trì mỗi tháng một lần, mỗi lần 500.000 tệ (1,8 tỷ đồng). Người vợ truy vấn chồng, tuy nhiên người đàn ông này kiên quyết phủ nhận còn tình cảm và khẳng định không còn liên lạc với Vũ.", "Đối mặt với việc Lý Sướng không thể giải thích rõ ràng yêu cầu của mình, Lâm Lâm đã kiện chồng và cô người yêu cũ ra tòa án quận Hồng Khẩu ở Thượng Hải. \"Anh ta đã lấy tiền chung của hai vợ chồng để gửi cho người yêu cũ. Điều này là bất hợp pháp. Tôi yêu cầu Vũ trả lại 5,5 triệu tệ\", Lâm quả quyết.", "Trái với thái độ im lặng của Lý Sướng, Vũ Nguyệt lại lên tiếng tố cáo bạn trai cũ. Cô gái này cho hay, cô và Lý yêu nhau nhiều năm và từng tính tới chuyện kết hôn. Tuy nhiên do sự \"chen chân\" của Lâm Lâm nên họ phải chia tay. Sau khi kết hôn, vì cảm thấy nợ nần tình cảm nên Lý Sướng đã chủ động đề nghị bồi thường cho cô bằng tiền. Trong nửa năm, người đàn ông này đã chuyển cho Vũ số tiền 2 triệu tệ mà anh gọi là \"phí chia tay\".", "\"2 triệu tệ bắt nguồn từ khoản tiết kiệm cá nhân của Lý trước khi kết hôn, do đó không thể gọi đó là xâm phạm đển tài sản của hai vợ chồng, vì thế tôi từ chối trả lại tiền\", Vũ Nguyệt kiên quyết.", "3,5 triệu tệ còn lại là do trước đó Lý đã vay công ty của Vũ Nguyệt làm ăn và cam kết đến năm 2022 sẽ hoàn trả đầy đủ. Tuy nhiên do Lâm Lâm đến công ty của Vũ đánh ghen ầm ĩ, nên cô gái này quyết đòi lại bằng được tiền vay từ người yêu cũ. Kể từ đó, Lý Sướng, dưới sự thúc giục của Vũ Nguyệt, đã liên tiếp chuyển khoản tiền vay, với tổng số tiền 3,5 triệu tệ, tương đương với số tiền gốc và lãi đã thỏa thuận trước đó.", "Tòa án kết luận trong vòng nửa năm sau kết hôn, không được sự đồng ý của Lâm Lâm mà Lý Sướng đã nhiều lần trả \"phí chia tay\" cho bạn gái cũ, điều này trái pháp luật. Tòa yêu cầu Vũ Nguyệt trả lại 2 triệu tệ cho Lâm Lâm. Số tiền còn lại, do vay nợ trước đó nên hai bên tự thương lượng.", "Vũ Nguyệt nói rằng, cô sẽ kháng cáo lên cấp cao hơn để vẫn được giữ lại \"tình phí\". Cô gái này giải thích, số tiền đó đủ bù đắp cho cả tuổi thanh xuân cô dành cho Lý Sướng.", "Vy Trang", " (Theo ", "The paper", ")"], "description": "Phát hiện chồng chuyển 5,5 triệu tệ (20 tỷ đồng) cho bạn gái cũ, một phụ nữ tại Thượng Hải đã kiện cả hai ra tòa.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/02 13:00", "title": "Cách bảo quản thực phẩm hạn chế thất thoát dinh dưỡng", "link": "https://vnexpress.net/cach-bao-quan-thuc-pham-han-che-that-thoat-dinh-duong-4182422.html", "content": ["Để đảm bảo dinh dưỡng trong mỗi bữa ăn, lựa chọn nguyên liệu tươi ngon và áp dụng các công thức nấu ăn \"chuẩn chỉnh\" là chưa đủ. Khâu bảo quản thực phẩm đúng cách, đặc biệt là bảo quản trong tủ lạnh, cũng quan trọng không kém.", "Ngày nay, rất nhiều gia đình sử dụng tủ lạnh để dự trữ thực phẩm lâu dài nhằm giảm thời gian và công sức đi chợ. Dưới đây là những lưu ý khi bảo quản thực phẩm giúp hạn chế thất thoát dinh dưỡng trong tủ lạnh, theo khuyến cáo của các chuyên gia dinh dưỡng.", "Làm sạch thực phẩm", "Làm sạch thực phẩm trước khi để vào tủ lạnh sẽ giúp đồ ăn tươi ngon lâu hơn, đồng thời giữ được không gian sạch sẽ bên trong tủ, tránh nhiễm khuẩn chéo giữa các loại thực phẩm.", "Với rau củ quả, cần loại bỏ lá sâu, lá dập, trái thối... kẻo chúng sẽ làm lây sang những lá tươi, trái tươi khác, khiến những lá tươi, trái tươi cũng chóng hỏng theo. Bên cạnh đó, đừng quên cắt bỏ rễ cây, loại bỏ các phần đất cát trước khi cho rau củ quả vào tủ lạnh.", "Thịt cá tươi sống cần được rửa sạch, có thể uớp gia vị trước khi bảo quản.", "Đảm bảo nhiệt độ trong tủ lạnh luôn ổn định", "Yếu tố trực tiếp ảnh hưởng đến các loại thực phẩm chính là sự dao động nhiệt của tủ lạnh. Nếu muốn dự trữ nhiều đồ ăn trong suốt một tuần, bạn nên chia thành các phần nhỏ, tránh để trong các hộp hoặc túi cồng kềnh vì sẽ chặn hết luồng khí lưu thông từ trong ra ngoài. Khi luồng khí lưu thông bị chặn, các thực phẩm đặt ở phía mép hoặc cửa tủ sẽ không nhận đủ khí lạnh dẫn đến nhanh hỏng. Bên cạnh đó, không nên mở tủ lạnh quá nhiều để hạn chế thất thoát khí lạnh.", "Để đáp ứng nhu cầu điều tiết nhiệt độ trong tủ lạnh, các dòng sản phẩm thế hệ mới thường được trang bị những tính năng đặc biệt để kiểm soát nền nhiệt ổn định.", "Ví dụ như công nghệ Linear Cooling+ tích hợp trong tủ lạnh LG có tác dụng bù khí lạnh liên tục và kịp thời, giúp biên độ dao động nhiệt trong tủ lạnh luôn không vượt quá 0,5°C, tạo môi trường \"an dưỡng\" cho các loại thực phẩm.", "Sắp xếp từng loại thực phẩm một cách khoa học ", "Nếu chúng ta biết cách sắp xếp từng loại thực phẩm ở từng khu vực phù hợp trong tủ lạnh sẽ giúp chúng giữ được độ tươi lâu hơn, hạn chế mất đi dinh dưỡng và giảm thiểu tình trạng nhiễm khuẩn chéo giữa các loại đồ ăn.", "Nguyên tắc quan trọng là mỗi loại đồ ăn dù là thịt cá hay rau củ nên được đặt trong hộp có nắp hoặc túi đựng thực phẩm có lỗ thoáng khí. Với những thực phẩm cần bảo quản trong ngăn đá, nên chia nhỏ thành từng phần cho mỗi lần nấu để việc rã đông trở nên đơn giản. Thực phẩm nếu rã đông và cấp đông nhiều lần sẽ hao hụt nhiều dinh dưỡng.", "Rau củ, trái cây tươi nên được bảo quản ở ngăn mát của tủ lạnh, thời gian ngắn dài tùy từng loại. Tránh để rau, trái cây vào ngăn đá trừ một số trái cây có thể để dài ngày trong ngăn đá (như sấu) để tránh dập và mất dinh dưỡng do nhiệt độ quá lạnh.", "Các thức ăn đã nấu chín thì phải để nguội hẳn, đậy kín rồi mới cho vào tủ, không nên để thức ăn chín và sống cạnh nhau. Bảo quản thức ăn kín sẽ giúp chúng không bị khô, bốc mùi và nhiễm khuẩn.", "Để giảm thiểu tối đa tình trạng nhiễm khuẩn từ các vi sinh vật, bộ lọc kháng khuẩn Hygiene Fresh+ của tủ lạnh LG thế hệ mới được tích hợp 5 bước lọc để loại bỏ đến 99,999% các loại vi khuẩn Escherichia coli, Staphylococcus aureus, Klebsiella pneumonia, Listeria monocytogenes (theo kết quả nghiên cứu của phòng thử nghiệm Intertek Elt Semko Korea Ltd vào năm 2016) tạo môi trường trong lành ngay trong chính chiếc tủ lạnh nhà bạn.", "Để có những bữa ăn ngon và chất lượng tưởng chừng khó mà lại dễ. Bên cạnh nguồn thực phẩm tươi sạch, sơ chế đúng cách và bảo quản hợp lý cũng giúp góp phần đảm bảo hàm lượng dinh dưỡng của bữa ăn.", "Hoàng Anh"], "description": "Không để lẫn các loại thực phẩm với nhau, sắp xếp hợp lý, chọn nhiệt độ ổn định... sẽ hạn chế thất thoát dinh dưỡng trong quá trình bảo quản.", "image": "https://i1-giadinh.vnecdn.net/2020/10/27/137-1603699380-2767-1603772942.png?w=680&h=0&q=100&dpr=1&fit=crop&s=KhxCeNBxOTXSOeCU7P9FXA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/03 05:00", "title": "Chính sách hai con đè nặng vai ông bà Trung Quốc", "link": "https://vnexpress.net/chinh-sach-hai-con-de-nang-vai-ong-ba-trung-quoc-4185801.html", "content": ["Người phụ nữ 55 tuổi nghĩ thầm: \"Mình sẽ vẫn điều hành công ty giúp việc và kiếm vài trăm tệ mỗi ngày\".", "Năm 2014, Chongyang, con gái bà Liu mang bầu lần đầu. Như bao phụ nữ cùng tuổi khác, bà chuyển tới Thượng Hải để tiện giúp đỡ con, bỏ lại cuộc sống riêng ở Hồ Bắc. Bà cứ nghĩ sẽ ở Thượng Hải vài năm cho đến khi Chongyang có thể tự nuôi con nhưng mọi chuyện không diễn ra như vậy.", "Năm 2015, Trung Quốc xóa bỏ chính sách một con. Chẳng bao lâu sau, cùng với hàng triệu cặp vợ chồng khác, Chongyang mang bầu lần thứ hai. Nhiệm vụ chăm sóc cháu ngoại của bà Liu bỗng dưng bị tăng gấp đôi.", "Năm năm qua, không ít người cùng thế hệ với bà rơi vào hoàn cảnh tương tự. Từ ngày chính sách kế hoạch hóa gia đình được nới lỏng, các ông bà Trung Quốc càng thêm gánh nặng trên vai.", "Đối với các đôi vợ chồng ở thành thị Trung Quốc, chăm sóc con cái là một vấn đề lớn, bởi thông thường, cả hai người đều phải làm việc cật lực mới chi trả được sinh hoạt phí đắt đỏ. Không thể tự trông nom bọn trẻ, họ đành nhờ ông bà nội ngoại lấp chỗ trống. Vì thế, hàng triệu người cao tuổi Trung Quốc đã trở thành những ", "laopiao", " hay \"người già trôi dạt\", chấp nhận rời quê hương, lên những thành phố để chăm cháu.", "Theo Tang Xiaojing, giảng viên xã hội học tại Đại học Sư phạm Hoa Đông ở Thượng Hải, vì trưởng thành trong thời kỳ chính sách một con, các ông bà Trung Quốc thường sẵn sàng hy sinh cho gia đình và đầu tư cho đứa con duy nhất. \"Họ nghĩ chăm lo con cái và gia đình là trách nhiệm của bậc làm cha mẹ\", Tang giải thích. \"Khi đứa con lập gia đình, họ vẫn tiếp tục mối quan hệ bố mẹ - con cái trong quá khứ\".", "Chính sách hai con đã tạo ra những căng thẳng mới trong mối quan hệ này. Trong khi một số người lớn tuổi thúc giục con cái đẻ thêm, nhiều ông bà không muốn dành thêm vài năm chăm sóc đứa trẻ khác.", "Tang nhận định phần lớn ông bà Trung Quốc cảm thấy chăm sóc đứa cháu đầu là \"nghĩa vụ bắt buộc\" nhưng đối với đứa cháu thứ hai lại khác. Lý do có thể là họ \"vỡ mộng\" sau khi chăm đứa cháu đầu, cảm thấy quá già để chăm sóc tốt một đứa trẻ hoặc đơn giản là không muốn xa quê lâu hơn nữa.", "\"Họ cũng phải ở cạnh bạn đời của mình nữa\", Tang nói.", "Khi Chongyang chia sẻ nguyện vọng sinh thêm con, Liu không giấu giếm sự thất vọng. Đã ở Thượng Hải nhiều năm, bà nhớ chồng cùng cuộc sống vô lo vô nghĩ ở Hồ Bắc. Chưa kể, Liu kiệt sức. \"Nuôi dạy trẻ con rất căng thẳng\", Liu giãi bày. \"Chăm một đứa đã vất vả rồi, tôi không thể chăm thêm một đứa nữa\".", "Thông gia của bà Liu lại háo hức có thêm cháu. Người phụ nữ này sẵn sàng đi hơn 2.000 km từ Vân Nam đến Thượng Hải để thế chỗ cho Liu. Thế nhưng, kế hoạch này sớm trục trặc bởi mâu thuẫn mẹ chồng - nàng dâu. Thông gia của Liu tranh cãi với Chongyang đủ thứ, từ hình thức, ăn mặc đến tin ngưỡng.", "\"Bà ấy cho rằng phụ nữ phải chăm con ở nhà để đàn ông ra ngoài làm việc\", Chongyang chia sẻ. \"Nhưng tại Thượng Hải, cả hai vợ chồng đều phải làm việc. Ngay cả gia đình ba người cũng vậy, đừng nói là bốn người\".", "Là người nông thôn, mẹ chồng Chongyang không biết lau sàn gỗ hay cách dùng bếp điện. Vài tuần trôi qua, cô không còn giữ được bình tĩnh.", "\"Con bé gọi điện cầu cứu tôi mỗi ngày\", Liu Xiumei kể.", "Từ đó, Liu lại lên Thượng Hải, sống với con gái, con rể và hai đứa cháu trong căn hộ 70 m2. Với người phụ nữ này, mỗi ngày đều dài đằng đẵng. Bà thức dậy lúc 7h sáng, khi vợ chồng Chongyang đã đưa con gái đầu lòng đi học rồi tới thẳng cơ quan. Liu cho cháu trai ăn, dọn dẹp căn hộ đầy đồ chơi trẻ con và nấu bữa trưa.", "Chiều, trong lúc cháu trai ngủ trưa, Liu xem tivi hoặc lên mạng xã hội. 15h, bà đưa cháu trai lên xe đạp điện, cùng đón cháu gái từ nhà trẻ. Tới nhà, lũ trẻ chơi đùa, tập piano, sau đó ăn tối và tắm rửa. Vợ chồng Chongyang đến tối muộn mới về. Đến 23h, Liu mới được đi ngủ.", "Cuối tuần, vợ chồng Chongyang đưa hai con ra ngoài cả ngày còn Liu ở nhà nghỉ ngơi. Khi gia đình con gái đi nghỉ, bà trở về Hồ Bắc để dành thời gian bên chồng. \"Đó là thời gian thư giãn của tôi\", Liu tâm sự.", "Liu vẫn chưa quyết định có chuyển hẳn về Hồ Bắc không. Bà nhớ cuộc sống cũ nhưng thương vợ chồng Chongyang. Con gái và con rể cũng yêu quý Liu, sẵn sàng chi trả toàn bộ chi phí để mẹ ở lại. \"Nếu tôi về quê, chúng sẽ phải thuê giúp việc mà tôi không chắc mình có thể tin tưởng người lạ. Thà tôi hy sinh bản thân còn hơn\", Liu tâm sự.", "Bà Zhao Yaping, 64 tuổi, không chịu đựng như Liu.", "\"Tôi đã làm việc chăm chỉ cả đời rồi. Giờ tôi chỉ muốn tận hưởng quãng đời còn lại với vợ\", cựu nhà giáo ở Thượng Hải nói. Vợ chồng con trai Zhao có hai con, song ông khẳng định cuộc sống của mình \"không liên quan đến gia đình đó\".", "Năm 2017, thấy vợ chồng con trai muốn sinh em bé thứ hai, Zhao đã cảnh báo rằng \"có thêm con, cuộc đời sẽ vui gấp bội nhưng cũng cay đắng gấp bội\". Tuy nhiên, đôi uyên ương trẻ vẫn giữ nguyên quyết định. Không muốn trở thành người chăm cháu toàn thời gian, Zhao cuối cùng phải giúp các con thuê bảo mẫu và đưa thêm cho họ 5.000 tệ (750 USD) mỗi tháng để chi trả. Con dâu ông cũng nghỉ việc để ở nhà vài năm cho tới lúc cả hai đứa trẻ đi học mẫu giáo.", "\"Tôi gặp các cháu vào chiều chủ nhật. Như thế, con trai tôi và vợ nó cũng có chút thời gian riêng\", Zhao nói.", "Không thể từ chối con trai, Wang Huiquan chấp nhận chăm sóc đứa cháu thứ hai mới sinh đầu năm nay. ", "Nhưng người phụ nữ 66 tuổi thấy lòng nặng trĩu. Trước đó, khi đứa cháu đầu vào tiểu học, Wang đã nghĩ rằng mình cuối cùng đã có thể tận hưởng thời gian nghỉ hưu.", "Em bé mới không chỉ khiến Wang căng thẳng mà còn dẫn đến mâu thuẫn giữa bà và con dâu. Họ thường tranh cãi về cách nuôi dạy trẻ. Ví dụ, nếu để lũ trẻ xem phim hoạt hình trong bữa ăn, Wang sẽ bị con dâu nói là quá chiều cháu.", "\"Tôi choáng váng mỗi khi các cháu la hét nhưng con dâu thì không hiểu vì nó rất hiếm khi cho lũ trẻ ăn\", Wang chia sẻ. Càng ngày Wang càng cảm thấy khó khăn. Mẹ già 90 tuổi của bà cũng đổ bệnh, khiến Wang cùng lúc phải chăm lo cho hai thế hệ. Nỗi lo khiến bà sụt 5 kg.", "\"Tóc tôi từng rất đen, giờ thì gần như bạc hết\", Wang bộc bạch. \"Con trai bảo sẽ cho tôi một tháng nghỉ ngơi nhưng tôi nghĩ mình cần nhiều hơn thế\".", "Tang Dan, phó giáo sư tại Đại học nhân dân Trung Quốc ở Bắc Kinh cho biết các trường hợp người lớn tuổi gặp vấn đề tâm lý do phải gánh vác quá nhiều nghĩa vụ chăm sóc như Wang không hiếm gặp.", "\"Họ chăm cả cháu lẫn con nên áp lực rất lớn\", Tang lý giải. \"Ngoài ra, người già dễ cảm thấy cô đơn khi đầu tư nhiều tình cảm mà không nhận lại được sự công nhận mà họ mong chờ. Điều đó có thể dẫn đến trầm cảm hoặc các vấn đề sức khỏe khác\".", "Lo lắng cho sức khỏe của các ông bà Trung Quốc, vài chuyên gia đã kêu gọi chính phủ vào cuộc. Theo đề xuất của Tao Tao, một phó giáo sư khác, người lớn tuổi chăm hai cháu có quyền nộp đơn xin hỗ trợ nhiều lần một năm. Mỗi lần nộp đơn như vậy, chính phủ sẽ cử chuyên gia tới chăm trẻ thay và chi trả toàn bộ chi phí.", "\"Như vậy, các ông bà sẽ được nghỉ ngơi và tránh nguy cơ kiệt sức về cả thể chất lẫn tinh thần\", Tao nói.", "Cũng phải chăm hai cháu song Chen Xianling nhẫn nại đếm từng ngày lũ trẻ vào mẫu giáo. Bà ngoại 58 tuổi đã rời Hà Bắc nhiều năm nay để tới Bắc Kinh giúp vợ chồng con gái. Chen thừa nhận cuộc sống ở thủ đô đôi khi rất cô quạnh.", "\"Hàng xóm không hiểu tiếng địa phương của tôi. Con gái và con rể cũng thích nhìn vào điện thoại hơn là nói chuyện với tôi\", Chen chia sẻ.", "Tuy vậy, Chen vẫn vui mừng khi con gái quyết định sinh thêm. Thực tế, bà chính là người động viên con, hứa hẹn sẽ chăm sóc cả hai đứa trẻ.", "\"Tôi luôn muốn có nhiều con nhưng chính sách nhà nước không cho tôi làm điều đó\", Chen nói. \"Hai đứa con sẽ san sẻ trách nhiệm chăm sóc bố mẹ sau này. Như thế tốt cho mọi người\".", "Thu Nguyệt", " (Theo", " Sixth Tone", ")"], "description": "Ngồi một mình trong căn hộ của con gái ở Thượng Hải, bà Liu Xiumei tưởng tượng về chuyến du lịch cùng chồng. Nhưng hiện tại bà phải trông cháu ngoại.", "image": "https://i1-giadinh.vnecdn.net/2020/11/02/766-1604313341-1604313365-7913-1604313849.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KocgMSCOjC-DBJHbO1FpUw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/31 11:01", "title": "Dinh thự ma ám được bán đấu giá vào đêm Halloween", "link": "https://vnexpress.net/dinh-thu-ma-am-duoc-ban-dau-gia-vao-dem-halloween-4184883.html", "content": ["Dinh thự này nằm ở Auburn, ngoại ô New York được xây dựng vào năm 1871, chủ nhân cũ là ông Samuel Laurie, người Scotland nhập cư. Ông Laurie đến Mỹ từ khi còn trẻ để kinh doanh ngành công nghiệp len đang rất thịnh hành. Ông nhanh chóng nổi tiếng trong ngành và trở thành giám đốc một nhà máy ở Rhode Island.", "Năm 1868, vợ chồng ông chuyển đến Auburn tiếp quản nhà máy len tại địa phương. Sau đó ông bắt đầu xây một dinh thự nhìn ra nhà máy. Dinh thự này được thiết kế bởi Nelson Hamblin, chi phí xây dựng là 7.000 USD thời đó. Tuy nhiên, bi kịch sớm ập đến, khiến nơi đây trở thành ngôi nhà ma ám như hiện nay.", "Năm 1893, khủng hoảng kinh tế khiến ông Laurie mất quyền trong các nhà máy dệt len ở Auburn và Canoga. Ông qua đời tháng 4/1895. Sau khi qua đời, hài cốt của ông được đưa về Auburn và tang lễ của ông được tổ chức tại lâu đài.", "Ngày nay, dinh thự là lớp vỏ của sự hùng vĩ trước đây. Nó gồm ba tầng, sáu phòng ngủ, 4 lò sưởi, có không gian cho thư viện, phòng chơi và phòng âm nhạc. Mặc dù nhiều lớp sơn đã bong tróc sau năm tháng bị bỏ quên, nhiều kết trúc ban đầu vẫn còn nguyên vẹn.", "Các chạm khắc phức tạp trên cầu thang và lò sưởi của dinh thự chỉ là một trong số các đặc điểm lịch sử của ngôi nhà. Các cửa sổ sắc màu làm tăng thêm bầu không khí ma quái.", "Dinh thự cũng có một tầng hầm, trông giống như một bộ phim kinh dị, song tầng hầm này có thể là một tài sản quý giá đối với một chủ nhà tương lai. Tầng hầm dẫn ra sân sau rộng rãi, ngoài đó cũng có một nhà xe.", "Dù qua nhiều chủ, song chưa từng có ai thay đổi kiến trúc ban đầu của dinh thự. Tất cả đồ gỗ như tủ sách, cửa ra vào, trần nhà cao 12 m, cho đến bồn rửa, bồn tắm vẫn còn nguyên ở đó.", "Theo ", "New York Upstate", ", ông Lauries có 10 người con - ba trong số đó đã chết khi còn nhỏ. Tháng 8/1890 vợ ông qua đời tại dinh thự do bệnh cúm.", "Biến cố của gia đình Samuel Laurie khiến nhiều người suy đoán dinh thự bị ma ám.", "\nTrước khi bán đấu giá, đại lý bất động sản Michael DeRosa đã thuê một nhóm nghiên cứu phong thủy tới dinh thự và đã tìm ra bằng chứng cho thấy nơi đây \"có sắc màu huyền bí\". \"Tôi đã thấy những thứ khiến bạn không muốn ngủ vào ban đêm\", một trong những nhà nghiên cứu đã nói.", "Có thể một số người cho rằng một biệt thự ma ám sẽ khó bán, nhưng thực tế những điều huyền bí có thể khiến ngôi nhà trở nên đắt khách hơn. Những ngôi nhà ma ám thường thu hút sự những người tìm kiếm cảm giác mạnh, thậm chí cả những nhà điều tra huyền bí chuyên nghiệp, những nhà làm phim để biến thành phim trường. Người ta cũng có thể biến dinh thự lịch sử này thành một ngôi nhà ở xinh đẹp miễn là không \"yếu bóng vía\".", "Thời gian nhận hồ sơ đấu giá dinh thự được mở từ đầu tháng này và đóng vào nửa đêm của Halloween, với giá khởi điểm 25.000 USD. Nhà môi giới bất động sản Michael DeRosa đã viết trên Facebook rằng ngôi nhà đã nhận được rất nhiều sự quan tâm từ khắp nơi trên thế giới.", "Bảo Nhiên", " (Theo ", "Business Insider", ")"], "description": "Dinh thự rộng 650 m2 được bán với giá khởi điểm chỉ 25.000 USD. nhà nghiên cứu đã tìm thấy có những 'thế lực siêu nhiên' trong nhà.", "image": "https://i1-giadinh.vnecdn.net/2020/10/31/5f998d4a69331a0011bc5b57-jpeg-4559-1604108761.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_cqGwctJUOjGC5JW1rJa1g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/03 09:47", "title": "Căn hộ 'hô biến' cửa phòng ngủ", "link": "https://vnexpress.net/can-ho-ho-bien-cua-phong-ngu-4185558.html", "content": ["Trước đó, cách bố trí công năng của căn hộ khiến chủ nhà không ưng ý. Bếp ngắn, phòng khách bí và hẹp còn toilet chính bị bao bởi bốn bức tường, dẫn đến cảm giác bức bối trong khi chủ nhà muốn khu vực nào cũng có ánh sáng tự nhiên.", "Từ yêu cầu của gia chủ, một phần tường cũ bị đập bỏ để mở rộng khu bếp. Ở bức tường đằng sau tivi, nhóm thiết kế bố trí vách kính ngăn ô kiểu Nhật để tăng nguồn ánh sáng tự nhiên và tạo cảm giác rộng rãi hơn cho phòng khách.", "Đặc biệt, cửa vào phòng ngủ nhỏ được làm bằng gỗ công nghiệp phủ vân giả màu bê tông như vách tường, nếu không nhìn kỹ sẽ không thấy. Cách làm này nhằm mục đích giảm bớt chi tiết trong nhà, tạo mảng màu lớn không ngắt quãng và tăng tính ấn tượng cho công trình. Cánh cửa ẩn cũng khiến các vị khách khi lần đầu tới thăm nhà bất ngờ.", "Khối master bao gồm phòng ngủ, phòng làm việc và toilet được kết nối thành một không gian độc lập. Nhờ đó, ánh sáng tự nhiên có thể tiếp cận được cả ba phòng làm việc, toilet hay phòng ngủ.", "Chi phí hoàn thiện công trình khoảng 470 triệu đồng.", "Bấm để xem thêm hình ảnh về công trình.", "Minh Trang", "Ảnh: ", "Hoàng Lê", "Thiết kế: ", "Boring City"], "description": "Mua lại căn hộ 90 m2 ở quận Hai Bà Trưng, một gia đình gồm ba thành viên quyết định cải tạo để có không gian sống đậm chất Nhật.", "image": "https://i1-giadinh.vnecdn.net/2020/11/03/01-jpeg-1604368428-9029-1604370858.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9SC8gx3-dE8Y4HXys9sMgQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/03 13:30", "title": "Cô gái 15 năm chỉ ăn khoai tây và gà chiên", "link": "https://vnexpress.net/co-gai-15-nam-chi-an-khoai-tay-va-ga-chien-4186222.html", "content": ["Khi còn là một đứa trẻ mới biết đi, Rebecca Giddin, 19 tuổi, ở Kettering, Northamptonshire, sống nhờ sữa chua và bánh ngọt. Đến năm bốn tuổi, cô chỉ có thể ăn gà chiên và khoai tây.", "\"Nó ảnh hưởng đến cả đời tôi. Tôi không bao giờ đi ăn cùng bạn bè vì không ăn được những món ăn bình thường. Thậm chí, tôi sẽ nôn thốc nôn tháo nếu chỉ cầm đồ ăn lên đưa cho người khác\", cô gái kể.", "\"Con bé không thể ăn ở bất kỳ bữa tiệc nào. Nếu đến nhà bạn, chúng tôi sẽ phải dọn bữa riêng cho nó hoặc mọi người cùng ăn gà viên và khoai tây chiên\", chị Cheryl kể. Rebecca hiếm khi đến nhà hàng dự tiệc và nếu có, chỉ ăn thực đơn của trẻ con.", "Ngày con còn bé, chị Cheryl, 55 tuổi cũng thử cố ép Rebecca ăn cùng loại thức ăn của gia đình. Thà nhịn, cô nhất quyết không ăn. Không muốn con chết đói, người mẹ đành nhượng bộ. Chị Cheryl cũng nhiều lần thử nhờ con cầm quả táo hay túi khoai đưa cho mình nhưng không thể.", "Mọi người quanh cô đều tỏ vẻ khó hiểu với thói quen ăn uống kỳ lạ. Vì những bất tiện kể trên, gia đình đã nhờ chuyên gia tâm lý kiêm thôi miên đến điều trị cho Rebecca.", "Chuyên gia cố gắng huấn luyện để não và miệng của cô gái có thể cảm nhận kết cấu, mùi vị khác nhau của món ăn.", "Sau một tuần, Rebecca đã ăn trái cây, rau, xúc xích, thậm chí cả phô mai. Tình trạng nôn ói cũng chấm dứt. \"Từ thứ Hai tuần trước đến giờ, tôi đã có thể thử ít nhất hai loại thức ăn mới mỗi ngày. Mục tiêu của tôi là có thể ăn được một bữa tối các món nướng\", cô gái nói.", "Nhật Minh", " (Theo ", "Mirror", ")"], "description": "Trước khi được điều trị, Rebecca chưa từng đi ăn cùng bạn bè, không dám dự tiệc, vì chỉ cầm trên tay những món khác khoai tây và gà chiên, cô sẽ nôn.", "image": "https://i1-giadinh.vnecdn.net/2020/11/03/PRI-171019447-6507-1604377491.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wp35FNlxJYgdM6qaKSmrsg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/30 08:12", "title": "Kết hôn 10 lần vẫn chưa lấy được chồng ưng ý", "link": "https://vnexpress.net/ket-hon-10-lan-van-chua-lay-duoc-chong-ung-y-4184277.html", "content": ["Bà Cassey, 56 tuổi, vừa xuất hiện trong chương trình của chuyên gia mối quan hệ, bác sĩ Phil, để xin lời khuyên, bởi sau 10 cuộc hôn nhân vẫn chưa tìm được người bạn đời phù hợp.", "Bà kể, cuộc hôn nhân đầu tiên kéo dài lâu nhất được 8 năm và đôi bên đồng thuận kết thúc. Cuộc hôn nhân thứ hai 7 năm, có một con trai. Mối quan hệ tan vỡ khi người chồng dừng nói \"anh yêu em\". \"Anh ấy chỉ đơn giản nói 'anh cũng vậy' khi tôi nói 'em yêu anh'\", bà kể.", "Từ người thứ 3 tới thứ 10, Cassey đã kết hôn với tất cả kiểu đàn ông, từ ca sĩ nhạc rock đến nhà truyền đạo, người yêu thời trung học, nhưng vẫn không tìm được \"Mr. Right\". \"Khi xảy ra mâu thuẫn hôn nhân, tôi không thể chịu đựng được nữa. Tôi thường là người đầu tiên nói 'Thế thôi, chúng ta ly hôn và tôi buông\", Cassey nói.", "Hiện mối quan hệ của bà với chồng thứ 10 đang trục trặc. \"Tôi có thể sẽ chia tay chồng thứ 10 vì anh ấy gọi tôi là 'kẻ thích kiểm soát'\", bà nói.", "Bất chấp tất cả những thất vọng trong cuộc sống tình yêu của mình, Cassey nói rằng sẽ không bỏ cuộc. \"Tôi không quan tâm phải trải qua bao nhiêu cuộc hôn nhân. Tôi sẽ tiếp tục cố gắng cho đến khi tìm được người có thể yêu tôi\", bà nói.", "Tiến sĩ Phil nhận xét: \"Khi bạn nói về việc kết hôn, ly hôn giống như nói điều đó với sự tự hào\". Cassey đã bật cười, tuy nhiên sau đó bà rơi nước mắt. Bà cắt ngang lời chuyên gia, rằng bà không cô đơn, vì người chồng hiện tại chỉ ở nhà 2 ngày/tuần trong nhiều năm qua.", "\"Tôi nghe những gì bạn nói, nhưng bạn thì lần nào cũng ngắt lời tôi và bắt đầu đưa ra một cái cớ, trước khi bạn thậm chí nghe lời tôi nói là gì. Bạn không thực sự muốn biết\", chuyên gia nhận ra điểm sai của người phụ nữ trong các mối quan hệ, đó là không biết lắng nghe, cảm thông, không thực sự muốn thay đổi.", "Chuyên gia cho rằng Cassey đang phụ thuộc quá nhiều vào mối quan hệ. Vì thế bà nên để mình yên tĩnh trong ít nhất một năm, dành thời gian bên 3 đứa con. Bà cần phải \"nuôi lớn\" chính bản thân mình, để không bị phụ thuộc cảm xúc vào đàn ông.", "\"Tuy bạn giỏi trong điều hành doanh nghiệp nhưng lại để bản thân trầy xước vì những người đàn ông. Bạn không cần phải ở trong một mối quan hệ nào để ổn\", bác sĩ Phil nói.", "Bảo Nhiên", " (Theo ", "Mirror", ")"], "description": "Nữ doanh nhân thành đạt đang muốn ly hôn chồng thứ 10 và cho biết sẽ không ngừng kết hôn cho tới khi tìm thấy nửa kia hoàn hảo của mình.", "image": "https://i1-giadinh.vnecdn.net/2020/10/30/19036-3-1604017920-2458-1604018132.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=v1-zio19pKiKQ-SNiWDhSg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/29 05:09", "title": "Cô gái Hà Nội theo chồng Tây về đồi núi làm nông", "link": "https://vnexpress.net/co-gai-ha-noi-theo-chong-tay-ve-doi-nui-lam-nong-4183065.html", "content": ["Tối 27/10, để mừng sinh nhật tuổi 24, Đỗ Thanh Thảo rủ chồng lái xe vượt 200 km về về Melbourne. Họ dự định sẽ đến ăn ở một nhà hàng sau 6 tháng ở lì trong trang trại với bò, cừu, ngựa, lạc đà và một chú chó già nhận nuôi ở trạm cứu hộ. Nhưng đi 10 km, rồi 20 km, họ vẫn không thể tìm thấy nhà hàng nào mở cửa do đại dịch. Đôi vợ chồng son suýt quên mất ngoài kia, cả thế giới đang \"đóng băng\" vì Covid-19.", "Mark Jackman, 36 tuổi, đành đưa vợ ngược về trang trại trên đồi. Họ cùng ăn món thịt nướng. Anh chồng vừa bê ba chiếc bánh ngọt nhỏ bằng lòng bàn tay thắp nến vừa hát: \"Chúc mừng sinh nhật em Thảo ba tuổi\". Tiếng cười rộn lên, phá tan sự yên tĩnh của đêm miền nam Australia.", "Đây là sinh nhật giản dị nhất và cũng là lần đầu cô gái Hà Nội đón tuổi mới mà không có ba mẹ, chị và em gái bên cạnh.", "Trước khi sang đây, Mark và Thảo đều là giảng viên tại một trung tâm tiếng Anh ở Hà Nội. Một lần, Mark bị ngã xe nên không lên lớp. Cả trường không ai hỏi thăm, duy nhất có Thảo nhắn tin cho anh. Thực ra, cô gái đang \"bức xúc\" vì dạy cùng một lớp nhưng anh nghỉ đột xuất, để cô một mình phải quản lý 20 học viên tinh nghịch. Sau lần đó, người này chú ý đến người kia hơn. Những lần trò chuyện, những buổi gặp gỡ dày lên, nuôi lớn tình yêu trong lòng họ.", "Nhưng ba mẹ Thanh Thảo không nghĩ vậy. Ba cô đã dự định sau khi ngôi nhà mới hoàn thiện sẽ xây một khu riêng để con gái mở trung tâm tiếng Anh. Chàng trai ngoại quốc bỗng nhiên xuất hiện, có ý định \"ẵm con gái về xứ lạ\" nên ba Thảo kịch liệt phản đối. Quan trọng hơn, họ lo Mark có thể đã có gia đình ở quê nhà, trách con \"sống giữa thủ đô chứ có phải thiếu thốn mà phải lấy chồng Tây\".", "Nhưng tiếp xúc với Mark, họ quý anh và nhận ra tình yêu của hai con nghiêm túc. Đôi trẻ được ba mẹ cho kết hôn sau khi chàng trai xứ chuột túi \"nộp\" chứng nhận độc thân cho mẹ vợ tương lai.", "Sau đám cưới hồi tháng 9 năm ngoái, hai người định vào Quy Nhơn khởi nghiệp. Nhưng lúc này, bố mẹ Mark Jackman đều đã già. Trang trại ở quê nhà sớm muộn Mark cũng cần đảm nhiệm. Vì vậy, cả hai quyết định về quê chồng.", "Từng đến thăm trang trại của gia đình chồng một lần, Thanh Thảo cảm nhận không khí trong lành đến độ hít thở cũng thấy \"oxy đi qua não\". Nhưng đến sống, cô mới thấm hết cái khổ khi làm nông dân.", "Từ quốc lộ vào đến trang trại của gia đình là đường đồi quanh co, chỉ có hai nóc nhà, mỗi nhà cách nhau 1 km. Họ sống nhờ tích trữ nước mưa, dùng điện từ pin năng lượng mặt trời. Đêm xuống, bao quanh họ chỉ có màu đen đặc, tiếng gió cuộn với tiếng bò, tiếng dê. Mùa hè tới, rắn, rết xuất hiện khắp nơi. Có lần, Thảo hét toáng lên khi thấy một con rắn nhỏ đến tận cửa nhà, ngóc đầu nhìn cô.", "Nhà chồng nuôi 300 con bò. Cứ năm ngày, hai vợ chồng phải lùa gần 100 con từ đồi này sang đồi khác để tưới phân cho cỏ mọc lại. Hai vali chỉ toàn quần áo đi dạy, đi chơi, giày cao gót, mang từ Việt Nam sang, cô gái dồn vào một góc tủ.", "Mỗi sáng, Thảo cột cao mái tóc dài, mặc áo phông, đeo ủng, găng tay, đội mũ rộng vành cùng chồng lùa bò lên đồi. Cô gái Hà Nội chưa từng biết đến việc nhà nông giờ phải học cách cầm cuốc đào đất, trồng rau, cho bò uống sữa. Những ngày mưa bão, cây cối đổ rạp, hai vợ chồng cầm cưa đi đốn, sửa lại hàng rào. Có lần, Thảo phải vác cả con bê từ đồi cỏ về nhà vì nó bị mẹ bỏ. Hàng ngày, hai vợ chồng thay nhau pha sữa đổ vào bình bón như trẻ con.", "Một chiều, Mark lái xe chở vợ lên đồi lùa bò về. Đập vào mắt cô là hai con bò nằm sõng soài. Một con chết chẳng rõ lý do, một con bị kẹt vào hàng rào. Bế chúng trên tay, Thảo bị sốc. \"Lúc đó, mắt tôi dại đi vì những thứ chưa từng thấy và làm bao giờ. Tôi nhớ Hà Nội đông đúc đến cồn cào, nhớ bữa cơm bên gia đình, nhớ quán trà sữa và thèm được chạy xe máy giữa con đường chật cứng người và khói bụi\", Thảo kể.", "Bà Kim Dung, 49 tuổi, hay gọi sang hỏi han con gái những ngày đầu Thảo theo chồng. Nghe giọng, thấy con nói chuyện với mình mà chỉ ngồi thu lu một chỗ, bà biết con buồn. \"Xa ba mẹ, lại sống ở nơi khác hẳn cuộc sống trước đó làm sao không buồn được. Nhưng gọi điện về, con bé chẳng bao giờ than thở một lời. Nó chỉ nói nhớ nhà, nhớ Hà Nội\", người mẹ kể.", "Không thể thích nghi với cuộc sống mới, không dám chia sẻ vì sợ ba mẹ buồn, Thảo stress nặng. Cô hay nổi cáu với chồng. Mark hiểu vợ đang trải qua những ngày khó khăn vì mình nên luôn kiên nhẫn. Nhưng một lần, cả hai vào siêu thị, vì một lý do rất nhỏ, hai người cãi lộn. Mark xin lỗi nhưng về nhà rồi cô vợ vẫn tỏ ra khó chịu.", "Lúc chồng sang nhà bố đưa đồ ăn, Thảo bỏ khỏi nhà, không cầm điện thoại. Đêm đó, trong trí nhớ của cô là một ngày trời mưa bão. Gió rít từng cơn. Đường tối mịt mù vì không có điện. Mark lao xe đi tìm vợ thì thấy cô ướt sũng bên vệ đường. Anh chồng chạy tới dìu vợ lên xe. Nhưng về nhà, Thảo càng nổi loạn.", "\"Cô ấy la hét nói không muốn ở đây nữa và đòi về Việt Nam\", Mark kể. Anh giữ chặt hai vai để vợ bình tĩnh lại: \"Em muốn ở đây hay về nước do em quyết định. Anh không cản em, nhưng đừng tự làm đau mình\". Sau đó, Mark lặng lẽ nấu bữa tối, dặn vợ đi ngủ sớm để đầu óc tỉnh táo.", "Cách hành xử của chồng đột nhiên làm Thảo hối lỗi. Đêm xuống, cô tĩnh tâm hơn. \"Tôi nhận ra đây không phải là gia đình chồng nữa, mà là gia đình mình rồi. Không thể cứ tiếp tục để nỗi nhớ nhà khiến mình stress và hành xử trẻ con nữa. Phải coi đây là nhà của mình thì sẽ sống với một tâm thế khác\", cô bừng tỉnh.", "Sáng hôm sau, Thảo dậy sớm, vác cuốc ra vườn làm luống trồng rau, trồng thêm cây ăn quả. Cô học lái xe ôtô và thi lấy bằng để không phụ thuộc chồng. Thi thoảng, Thảo tự lái xe lên phố để khuây khỏa. Một ngày, hết lên trang trại nuôi bò, lại về làm vườn, chăm động vật, hai vợ chồng lăn ra ngủ, chẳng còn thời gian để buồn chán và nghĩ ngợi.", "Thảo thường tranh thủ lúc rảnh rỗi chụp hình một chú bò mới sinh, cảnh đang cho dê con uống sữa bình hay cây đào đang ra hoa gửi cho ba mẹ. \"Trước đây nó chưa nuôi con vật nào nhưng giờ lại biết yêu và trân trọng những thứ xung quanh đến vậy\", bà Dung nói.", "Một lần, hai vợ chồng trẻ cùng đến Trạm cứu hộ để nhận nuôi một chú chó. Đi qua các chuồng, con nào cũng chạy ra vẫy đuôi, nhưng có một chú chó trắng muốt, to lớn chỉ ngồi gọn một chỗ, điềm tĩnh ngửi tay rồi nhìn theo... Nhân viên trong trạm nói nó ở đây nhiều năm nhưng vì to lớn, nhiều tuổi nên không ai chọn. Thảo và chồng quyết định đón về. Chú chó ngoan ngoãn, vâng lời và thích chui vào lòng mọi người. Thảo cũng bớt cô đơn khi có thêm chú chó làm bạn. Vợ chồng cô gọi nó là con.", "Cô cũng trân trọng cuộc sống mình đang có hơn khi nhìn thấy cảnh động vật, kể cả vật nuôi phải đấu tranh để sinh tồn. Bỗng nhiên, Thảo cảm giác tiếc nuối vì bỏ lỡ nhiều vẻ đẹp của thiên nhiên khi 23 năm trước đó chỉ quen với phố phường tấp nập.", "Sự chăm chỉ, bắt nhịp tốt với cuộc sống mới của cô con dâu ngoại quốc khiến bố mẹ chồng Thanh Thảo bớt bận lòng. \"Chúng tôi chỉ cần con hạnh phúc, làm gì, ở đâu cũng được. Thấy thảo thích nghi nhanh với cuộc sống bên này, tôi rất mừng\", ông David, 70 tuổi, bố chồng Thảo nói.", "Còn hạnh phúc như nhân đôi với Mark vì cô vợ trẻ trưởng thành mỗi ngày và điềm tĩnh hơn trong mọi việc.", "Đôi vợ chồng son dự định sẽ sống lâu dài ở trang trại, đặt những mục tiêu nhỏ để dần hoàn thiện mình. Ước mơ của họ là có thể mở một nhà hàng để thỏa đam mê ẩm thực và sở thích ăn uống.", "Sáng nay, Đỗ Thanh Thảo sẽ bắt đầu tuổi 24 ở một nơi cách xa quê nhà gần 8.000 km. Nơi đây, mở mắt ra, cô sẽ được hít căng lồng ngực thứ không khí mát lành và ngắm những ngọn đồi xanh mướt, nối tiếp nhau đến tận chân trời.", "Phạm Nga"], "description": "Sống ở trang trại nhà chồng có 300 con bò, đi vài cây số mới thấy một nóc nhà, uống nước mưa, dùng điện từ năng lượng mặt trời, Thanh Thảo toan bỏ về nước.", "image": "https://i1-giadinh.vnecdn.net/2020/10/28/ADNG4488-1587-1603852571.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WmsTzqklV5E-vxVpuwokNg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/29 15:15", "title": "Phụ nữ có nên lui về làm nội trợ?", "link": "https://vnexpress.net/phu-nu-co-nen-lui-ve-lam-noi-tro-4183995.html", "content": ["Bài viết của nhà văn tự do Trung Quốc Anh Anh. ", "Gần đây \"bà mẹ sắt\" Trương Quế Mai – nữ hiệu trưởng có công đưa nhiều bé gái nông thôn Vân Nam đến những trường đại học danh tiếng – đã đuổi một cựu học sinh khi người này đến trường xin tiền. Bà Trương mắng: \"Ra khỏi đây ngay. Con chỉ làm được nội trợ toàn thời gian, dựa dẫm vào đàn ông thôi ư?\".", "Nhiều năm trước, mục tiêu mở trường của bà Trương là thay đổi cuộc sống cơ cực, không lối thoát của những cô gái xuất thân từ gia đình nghèo khó. \"Nữ sinh đó làm tôi thất vọng\", bà chua chát.", "Từ vụ việc này, nhiều người đặt câu hỏi: \"Học xong rồi làm nội trợ có phí hoài không?\". Phụ nữ nội trợ toàn thời gian đang được mạng xã hội nhắc đến là một người không có thu nhập độc lập và phải chịu trách nhiệm chăm sóc nhu cầu thiết yếu của gia đình. Nói cách khác, về kinh tế những phụ nữ này dựa dẫm hoàn toàn vào đàn ông.", "Tôi từng đặt câu hỏi: \"Làm phụ nữ toàn thời gian có đáng không? và sau đó nhận được câu trả lời từ một người bạn \"Bạn sẽ hiểu khi đã trải qua\". ", "Bạn tôi làm nội trợ toàn thời gian một năm sau khi tốt nghiệp đại học. Đó là khoảng thời gian tự ti và chán nản nhất trong cuộc đời. Ngày nào cũng phải dậy sớm, dọn dẹp nhà cửa, trưa ăn gì thì ăn nhưng tối nhất định phải làm một bữa thật ngon cho chồng.", "Không có thu nhập, bạn tôi rất ngại vào các ứng dụng mua sắm. Chồng đưa cho bao tiền biết bấy nhiêu, đòi thêm sẽ bị kêu ca hoang phí. Mỗi khi bước chân về nhà nhìn thấy chút rác vương vãi, chồng tức giận nói rằng không hiểu vợ làm gì khi chỉ quanh quẩn nội trợ. Trong một lần cãi vã, người chồng nói: \"Không có thu nhập chính là không có phẩm giá và không có giá trị ở cái nhà này\". Sau lời nói đó, họ chia tay. Bạn tôi nói rằng, cô ấy sẽ không bao giờ sống mà không có giá trị nữa.", "Nhiều người nói, nội trợ toàn thời gian là một việc làm vĩ đại", ", ", "bởi việc nhà tưởng như nhỏ nhặt nhưng lại tốn công sức vô cùng. Ngày ba bữa, mỗi bữa phải mua thức ăn về nấu cơm, rửa bát. Quanh năm, ngày nào cũng phải dọn dẹp, giặt giũ quần áo. Nếu không hoàn thành hôm nay sẽ phải hoàn thành vào ngày mai, mãi mãi không hết việc.", "Cùng với nhiệm vụ lớn nhất trong lịch sử nhân loại là nuôi dạy trẻ em. Khối lượng công việc này nhiều hơn gấp chục lần khi bạn đi làm ở công ty, và người nội trợ toàn thời gian là một công nhân lành nghề nhất. Khi làm việc trong công ty, mọi người có KPI để định lượng kết quả công việc, hệ thống thưởng phạt rõ ràng. Còn người nội trợ toàn thời gian? Kết quả công việc phụ thuộc vào đánh giá của người chồng, không lương, không điều khoản, chỉ có tờ hôn thú đóng dấu. Chưa kể, việc nhà rất khó để người khác đánh giá hoàn thành tốt đẹp hay chưa.", "Bận bịu cả ngày, cuối cùng cũng đợi chồng đi làm về. Cô ấy bưng ra món canh sườn củ sen hầm 24 tiếng. Chồng xúc một thìa vào miệng và nhận xét: \"Cũng không tệ\". Sau đó tiếp tục nói về công việc. Lúc này trong thế giới của chồng, công việc của anh ta mới là quan trọng nhất. Người vợ cặm cụi ninh súp trong một ngày chỉ nhận được cụm từ \"Cũng không tệ\".", "Mọi chuyện cũng sẽ ổn nếu chẳng may người chồng đột nhiên mất việc, toàn bộ kinh tế gia đình sẽ sụp đổ. Một khi có trục trặc trong hôn nhân, phụ nữ vốn không độc lập về kinh tế sẽ là người chịu thiệt thòi nhất.", "Ở Trung Quốc, tại các vùng nông thôn và miền núi, nơi các cô gái lấy chồng sinh con từ năm 15 tuổi, sớm chịu cảnh tề gia nội trợ thì có nơi cứ 3 người lại có một người tự tử. Họ đều nằm trong độ tuổi từ 15-35, đáng nhẽ ở lứa tuổi sung sức và đẹp đẽ nhất cuộc đời. Kết quả không ai ngờ lại khủng khiếp như vậy.", "Người nội trợ toàn thời gian rất vĩ đại nhưng tôi khuyên bạn không nên vĩ đại như thế. Nhiều người cho rằng nội trợ toàn thời gian là quyền tự do lựa chọn của mỗi người. Trên lý thuyết đúng như vậy nhưng nhiều phụ nữ bị ảnh hưởng, thuyết phục, hoặc thậm chí bị bắt cóc để trở thành những bà nội trợ toàn thời gian từ khi còn nhỏ.", "Thời thơ ấu, đồ chơi được săn lùng nhiều nhất của các bé gái là bộ nấu ăn hay những căn nhà búp bê, nơi bọn trẻ có thể được làm một bà nội trợ chính hiệu và chúng hạnh phúc vì điều đó. Thế nhưng với các cậu bé, một khẩu súng đồ chơi có thể \"biến\" chúng thành những anh hùng chống lại cả thế giới. Vì vậy, nhiều cô gái khi yêu sâu đậm sẽ không khỏi nảy sinh ý muốn \"em muốn sinh con cho anh ấy\", \"em muốn làm bà nội trợ của anh ấy\", đó là điều hết sức tự nhiên. Bởi vì chúng ta đã bị ảnh hưởng như thế này từ khi còn nhỏ!", "Tuy nhiên không phải cứ làm nội trợ toàn thời gian là thất bại.", " Trong bộ phim \"Little Women\" (Những người phụ nữ bé nhỏ), lý tưởng lớn nhất của người chị cả Meg là được sống bên người mình yêu. Dù cô đã sớm nhận ra cái giá phải trả của việc kết hôn với tình yêu đích thực là cuộc sống khó khăn và thiếu tự do. Nhưng vì tình yêu, cô không bao giờ thấy hối tiếc. Cô em gái thứ hai Jo từng giận dữ vì tất cả người lớn đều nói \"phụ nữ chỉ có thể kết hôn hoặc chết trong nghèo đói\". Suốt thời tuổi trẻ, cô chống đối hôn nhân, nỗ lực xây dựng cuộc đời độc lập. Nhưng rồi cô cũng phải rơi nước mắt vì sự vất vả và cô đơn của mình trên con đường này.", "Những phụ nữ khác nhau tất nhiên có những cách sống khác nhau.", "Chỉ là đối với các học sinh nữ của hiệu trưởng Trương Quế Mai, việc tự khẳng định mình dựa vào nỗ lực của bản thân chắc chắn có ý nghĩa hơn rất nhiều chỉ quanh quẩn làm nội trợ. \"Mặc dù vô cùng khó khăn, nhưng con đường tự lực luôn đáng tin cậy nhất\", bà Trương nói.", "Nhà nữ quyền người Pháp Simone de Beauvoir nhấn mạnh: \"Bất hạnh của người phụ nữ nằm ở chỗ bị bao quanh bởi sự cám dỗ gần như không thể cưỡng lại được. Khi cô ấy phát hiện ra mình bị lừa bởi một ảo ảnh thì đã quá muộn. Sức mạnh của họ đã bị kiệt sức trong một cuộc phiêu lưu thất bại\".", "Tôi tôn trọng sự lựa chọn của tất cả phụ nữ, nhưng tôi không khuyến khích các cô gái làm nội trợ toàn thời gian một cách hấp tấp. Đừng dùng quyền tự do và năng lực của mình để đổi lấy sự mất tự chủ về kinh tế.", "Vy Trang", " (Theo ", "sohu", ")"], "description": "Nhiều người ca ngợi phụ nữ nội trợ toàn thời gian rất vĩ đại nhưng tôi khuyên bạn không nên vĩ đại như thế.", "image": "https://i1-giadinh.vnecdn.net/2020/10/29/anh-1-6801-1603956285.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VvH-D_FapEG1cuwtmYmqhg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/28 16:58", "title": "Người đàn ông 36 năm sống nhờ phiếu giảm giá", "link": "https://vnexpress.net/nguoi-dan-ong-36-nam-song-nho-phieu-giam-gia-4183551.html", "content": ["Các công ty Nhật Bản thường có chính sách ưu đãi cổ đông. Khi người sở hữu cổ phiếu đầu tư đến một mức tiền nhất định để mua cổ phiếu, họ sẽ được tặng các phiếu quà tặng hoặc sản phẩm để tri ân.", "Ông Tongya Hiroshi biết đến điều này từ năm 35 tuổi và đã chi 300 triệu yên để mua cổ phiếu. Hiện tại, ông Tongya đầu tư vào hơn 900 công ty và nhận được vô số phiếu giảm giá mỗi năm.", "Ông cho biết, tất cả các nhu yếu phẩm hàng ngày đều được đổi bằng phiếu giảm giá dành cho cổ đông, gồm: củi, gạo, dầu và muối, quần áo, giày dép, sách báo... Ông còn có một \"núi hàng hóa\" khác trong nhà. Nó được ví như một cửa hàng bách hóa \"kiểu gia đình\" với TV, tủ lạnh, máy nước nóng, khăn ăn, giấy vệ sinh, bàn chải đánh răng...", "Mỗi năm, ông nhận được hơn 300 vé xem phim nên có thể xem bất kỳ lúc nào muốn.", "Ông Tongya tuân thủ nghiêm ngặt nguyên tắc chi tiêu của mình, không bao giờ mua thứ đắt hơn phiếu giảm giá. Có lần, ông muốn ăn cơm lươn 3.300 yên, nhưng phiếu giảm giá chỉ có 3.000 yên, phải bù 300 yên. Sau một hồi phân vân, cuối cùng, ông lão vẫn chọn món cơm có giá đúng 3.000 yên. \"Dù sao, sở thích lớn nhất của tôi vẫn là được ăn ngon - nhưng với phiếu giảm giá dành cho cổ đông\", ông vui vẻ giải thích.", "Một số chương trình truyền hình của Nhật Bản đã theo chân ông lão để xem cuộc sống hàng ngày của ông ra sao.", "Theo ghi nhận, mỗi sáng, ông Tongya dắt phiếu giảm giá vào túi, đạp xe đi chơi, đến các điểm ăn uống. Ví của ông không đựng thẻ hay tiền mặt như người bình thường mà là hàng chục phiếu giảm giá.", "\"36 năm qua tôi chưa từng phải tiêu một xu\", ông nói.", "Nhật Minh", " (Theo", " Sinchew", ")"], "description": "Ông Tongya Hiroshi, 71 tuổi, ở Tokyo đã trải qua 36 năm \"không tiêu một xu\". Mọi thứ trong nhà ông đều được đổi bằng phiếu giảm giá dành cho cổ đông.", "image": "https://i1-giadinh.vnecdn.net/2020/10/28/Untitled-8010-1603876666.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vP06XOkv-sEv7qfdOS9VcQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/02 20:00", "title": "Tiêu chí thiết kế phòng tắm của gia đình thời hiện đại", "link": "https://vnexpress.net/tieu-chi-thiet-ke-phong-tam-cua-gia-dinh-thoi-hien-dai-4185744.html", "content": ["Thiết bị chất lượng, công năng ", "Phòng tắm giờ không còn là công trình phụ mà trở thành góc riêng thể hiện cá tính của chủ nhà. Thông thường diện tích của không gian nhỏ, nên gia chủ phải \"nghiền ngẫm\" chọn lựa trang thiết bị hài hòa, vừa đủ, tạo cảm giác thông thoáng, không trang bị quá nhiều chi tiết rối mắt. Cụ thể, gia đình cẩn trọng chọn màu gạch lát tường đến chỗ bố trí vòi sen tắm, khu vực chậu rửa, bàn cầu đều phải tính toán thật chi tiết.", "Chất lượng và công năng của các trang thiết bị được đặt lên hàng đầu, vì phòng tắm là nơi dễ phát sinh nhiều vi khuẩn, nấm mốc, lại tốn nhiều thời gian vệ sinh cọ rửa. Chọn loại vật liệu gạch ít bám bẩn, vòi tắm tiết kiệm nước, hay như bàn cầu có công nghệ xả sạch giúp cuốn trôi hoàn toàn chất bẩn.", "Chị Nguyễn Quỳnh Nga (Hà Nội) lựa chọn bàn cầu thông minh, điều này giúp giảm thời gian vệ sinh, chị có thêm thời gian chăm sóc gia đình nhỏ. \"Nước xoáy nhanh cuốn mọi thứ sạch bong kin kít\", chị miêu tả về bồn cầu gia đình.", "Đề cao sự tối giản", "Tối giản cũng là xu hướng của các phòng tắm hiện đại. Anh Minh Nguyễn, Hà Nội chia sẻ: \"Sửa sang lại nhà cửa nên cần sắm nhiều thứ, tôi kỹ tính nên lựa tới lựa lui mới được mấy món ưng ý\".", "Theo anh Minh, vật dụng phòng tắm như chiếc bàn cầu đều nên chọn loại có thiết kế thông minh để không chiếm quá nhiều chỗ trong nhà vệ sinh, màu sắc cũng như kiểu dáng tối giản để vừa đủ sang trọng, có thể sử dụng lâu dài mà không lỗi mốt. Anh còn đề cao tính tiết kiệm nước, khả năng chống bám bẩn của men sứ giúp tối giản việc vệ sinh mỗi ngày.", "Tinh tế trong từng chi tiết", "Với chị Trương Thị Thùy Chi, Hà Nội khi chọn thiết bị vệ sinh lại chú ý đến nút nhấn, chị tự hỏi \"Làm thế nào để con ngồi thoải mái, ấn nút dễ dàng mà không cần dùng quá nhiều lực\".", "Người mẹ chu đáo chọn chiếc bàn cầu có nút nhấn nhẹ giúp con nhỏ có thể tự thao tác, lại dễ dàng vệ sinh cọ rửa tiết kiệm thời gian làm việc nhà, thêm thời gian chơi đùa cùng bé.", "Ưu tiên sự thoải mái", "Những thiết kế tiện dụng tạo cảm giác thoải mái tối đa được các ông bố, bà mẹ hiện đại ưu tiên lựa chọn. Anh Nhat Thanh Ngo (Hà Nội) hồ hởi khoe: \"Dạo này như \"có tuổi\" rồi hay sao mà làm gì cũng dễ bị đau nhức người lắm, ngay cả việc làm vệ sinh cá nhân mình cũng gặp nhiều vấn đề. Một chiếc bàn cầu với chiều cao được thiết kế hợp lý giúp anh cảm thấy \"siêu thoải mái\", thư giãn khi sử dụng.", "Phòng tắm vừa là nơi chứng kiến những khoảnh khắc của gia đình, góc thư giãn sau một ngày mệt mỏi. Đây là nơi xứng đáng được đầu tư các trang thiết bị chính hãng, chất lượng, bền bỉ, có tính thẩm mỹ cao, hài hòa với không gian chung."], "description": "Phòng tắm ưu tiên thiết bị công năng, tối giản đem lại sự thư giãn, thoải mái.", "image": "https://i1-giadinh.vnecdn.net/2020/10/31/Chia-se-cua-chi-Nguyen-Quynh-N-7643-8760-1604115576.png?w=680&h=0&q=100&dpr=1&fit=crop&s=FOSg-oxSvHcMaJqdgl9kUQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/29 17:30", "title": "Bệnh nhân ung thư vú giai đoạn 4 vẫn chạy bộ", "link": "https://vnexpress.net/benh-nhan-ung-thu-vu-giai-doan-4-van-chay-bo-4173092.html", "content": ["Đăng ký chạy \"Chiến dịch nơ hồng\"", "tại đây", ".", "Sarah Smith, cô gái trẻ người Anh từng thỉnh thoảng tham gia chạy bộ từ hồi học cấp 2 cho đến khi vào trường đại học. Đến 2011, Sarah mới bắt đầu tập luyện marathon một cách nghiêm túc, tham gia hàng loạt giải marathon (cự ly 42 km) và \"siêu\" marathon (dài hơn 42 km).", "Nhưng vào cuối mùa xuân năm 2018, Sarah phát hiện có khối u mới ở vú. Kết quả khám nghiệm sau chụp, siêu âm và ba lần sinh thiết cho thấy cô có bảy khối u ở ngực phải, ngoài ra u đã di căn vào các hạch bạch huyết, phổi và xương.", "Sarah hỏi bác sĩ chuyên khoa xem liệu mình còn có thể tiếp tục chạy đường dài nữa không khi căn bệnh ung thư đã di căn, lo có thể bị gãy xương. Tuy nhiên, bác sĩ trấn an rằng chạy bộ giúp cho xương chắc khỏe và khuyến khích cô tiếp tục tham gia để giữ bản thân vui vẻ, miễn là luôn lắng nghe cơ thể.", "Vững tin với sự động viên của bác sĩ, Sarah tiếp tục chạy. Tuy vậy, cảm giác mệt mỏi là không thể tránh khỏi. \"Những lần chạy của tôi sau đó kéo dài không lâu, tốc độ cũng chậm, nhưng tôi luôn nỗ lực để vượt qua mỗi ngày\", cô kể.", "Vào tháng 9/2018, Sarah Smith đăng ký cuộc thi chạy Columbus Marathon. Vài ngày trước khi cuộc đua bắt đầu, cô cảm thấy kiệt sức vì đang trong quá trình điều trị và vừa tiêm phòng cúm. Vào buổi sáng diễn ra cuộc đua, Sarah thấy mọi thứ \"thật khủng khiếp\". Nhưng khi bài hát \"Thunderstruck\" của ACDC vang lên, cô thấy tinh thần hứng khởi dần lên. \"Tôi quay sang chồng mình và bắt đầu nức nở, anh ấy cũng đang khóc\", cô kể lại.", "Bất chấp những đau đớn thể xác, Sarah và chồng cùng mặc chiếc áo có in dòng chữ \"Sống chung với ung thư di căn\" phía trước và \"Ràng buộc và quyết tâm\" ở sau lưng và quyết tâm hoàn thành đường chạy.", "Với sự cố gắng của mình, Sarah đặt mục tiêu nâng cao nhận thức về ung thư vú di căn. Nhiều người cho rằng ung thư vú có thể chữa khỏi nhưng đó là nếu phát hiện sớm. Còn với những người ở giai đoạn 4 như cô, liệu pháp điều trị hiệu quả vẫn đang trong quá trình nghiên cứu và người bệnh rất cần sự trợ giúp.", "Theo dữ liệu từ Chương trình Giám sát, dịch tễ học và Viện Ung thư quốc gia, những người ung thư vú ở giai đoạn 4 có thể kéo dài sự sống được thêm hai đến ba năm. Vì vậy, Sarah cố gắng bằng mọi cách để tạo ra cơ hội sống tốt nhất cho bản thân. Cô duy trì tập thể dục, tiếp tục chạy và ăn uống có khoa học.", "Từ căn bệnh của mình, Sarah cũng khuyến khích mọi người sống và suy nghĩ tích cực dù ở bất cứ hoàn cảnh nào. \"Bạn không bao giờ biết điều gì sẽ xảy ra trong cuộc đời mình. Hãy tiếp tục làm điều mình yêu thích và nở nụ cười trên môi, tận hưởng mọi khoảnh khắc khi còn sống\", cô chia sẻ.", "Vũ Chi", "Hướng tới ngày phụ nữ 20/10, VnExpress mở giải chạy ảo 'Chiến dịch nơ hồng'- chiến dịch thứ 6 của V-Race, nhằm ủng hộ tinh thần cho các bệnh nhân thông qua những bước chạy của runner. Bên cạnh đó, giải nhằm nâng cao nhận thức của cộng đồng về căn bệnh, có ý thức phòng tránh như rèn luyện thể thao, khám sàng lọc.", "Sau giải chạy nói trên, trong tháng 10, V-Race tiếp tục mở chiến dịch thứ 7 hoàn toàn miễn phí mang tên \"", "Thương về miền Trung", "\" để đồng hành, chia sẻ với những người đang chịu hậu quả lũ lụt. Giải vẫn đang nhận đăng ký", " tại đây."], "description": "Sarah Smith tham gia các cuộc thi marathon dù mắc ung thư vú giai đoạn 4, với mong muốn lan tỏa tinh thần tập luyện và sống tích cực.", "image": "https://i1-thethao.vnecdn.net/2020/10/21/sarah-smith-1545146483-3260-16-4496-6506-1603246050.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-ElKV-BR5FsEajc6DNgJWw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/02 05:03", "title": "Nấu 4.500 suất cơm để 'cảm ơn các đoàn cứu trợ miền Trung'", "link": "https://vnexpress.net/nau-4-500-suat-com-de-cam-on-cac-doan-cuu-tro-mien-trung-4185308.html", "content": ["Trưa 1/11, quán cơm nằm sát quốc lộ 1A của vợ chồng anh Trần Quốc Đạt, 36 tuổi, và chị Trần Thị Hồng Hạnh ở thôn Hà Thanh, xã Gio Châu, huyện Gio Linh vẫn nườm nượp khách ra vào. Đã hơn 10 ngày qua, quán cơm này là \"địa chỉ vàng\" của các đoàn cứu trợ, thiện nguyện trên đường vào miền Trung bởi họ được phục vụ cơm miễn phí, bất kể giờ giấc.", "\"Tôi coi những bữa cơm như thể lời cảm ơn của bà con vùng lũ gửi đến những đoàn cứu trợ\", anh Đạt nói và cho biết, trong 11 ngày qua, vợ chồng anh đã phục vụ hơn 4.500 suất ăn.", "Trong đợt lũ vừa qua, nhà anh Đạt may mắn ở vị trí cao nên không bị ngập. Thấy bà con quê mình vật lộn trong nước lũ, người đàn ông này cũng từng xung phong đi cứu trợ một số vùng ngập nặng. Trong ba ngày liền đi cứu hộ, anh Đạt và các thành viên trong đoàn không có gì để ăn bởi hàng quán không mở và cũng không thể tự nấu ăn. Trở về nhà với cái bụng trống không, anh Đạt nghĩ bên cạnh việc trợ giúp bà con vùng lũ, cần có ai đó giúp đỡ những đoàn thiện nguyện từ tỉnh khác vào miền Trung.", "Anh bàn với vợ và lập tức nhận được sự ủng hộ của chị Hạnh. Từ ngày 19/10, cặp vợ chồng này bắt đầu nấu cơm miễn phí phục vụ các đoàn. Sau khi đăng tải thông tin lên mạng xã hội, khách đổ về quán cơm ngày một nhiều, ngày cao điểm lên đến 600 khách. Có đoàn khách vào đến 90 người, ôtô đậu kín bãi trước sân, rồi tràn ra dọc quốc lộ 1A. \"Nhiều hôm thức dậy lúc 8h sáng, chỉ kịp ăn vội bát mì tôm rồi lao vào phục vụ mọi người, đến 10 giờ đêm tôi mới được ăn bữa trưa\", anh Đạt kể.", "Ngày 22/10, vợ chồng anh Đạt phục vụ một đoàn từ tỉnh Đăk Lăk đi cứu trợ Thừa Thiên Huế và Quảng Trị. Mọi người trong đoàn cho biết, họ đã phải nhịn từ sáng đến 3 giờ chiều vì không còn gì ăn, khi ghé quán cơm của anh Đạt mới được dùng bữa. \"Nhiều quán do mưa lũ nên không thể mở bán, đi dọc quốc lộ nhưng không có cái gì để ăn\", một người trong đoàn kể lại. Hôm đó, khách và chủ quán cùng vào bếp nấu ăn, cơm chín đến đâu mọi người ăn hết đến đó, thức ăn cũng không kịp nấu. Sau bữa cơm, cả đoàn còn ở lại phụ dọn dẹp, mang chén bát ra cùng chủ nhà rửa sạch rồi mới lên đường.", "Hôm 28/10, bão Molave đổ bộ vào miền Trung, hàng quán nghỉ hết nên các đoàn đổ về quán cơm của hai vợ chồng này đông nghịt. \"Hôm đó cứ nghĩ bão sẽ không có khách, vợ chồng được nghỉ ngơi, ai ngờ\", anh Đạt nhớ lại.", "Bão vào, điện mất, anh Đạt phải đi thuê máy phát điện để nấu cơm. Tuy vậy, nồi cơm công suất lớn, máy phát điện không đủ tải nên cơm không chín nổi. Dù vậy, không có vị khách nào phàn nàn vì hiểu chủ quán đã cố hết sức.", "Biết việc làm của vợ chồng anh nên hôm anh Đạt mang máy phát điện đi trả, người chủ không lấy tiền. Một số đoàn đi cứu trợ cũng tặng gạo, nước uống, còn người dân địa phương ở các huyện thị quanh đó mang rau củ quả góp với vợ chồng anh \"để cảm ơn bà con tỉnh xa\".", "Những ngày đầu chỉ có 2 vợ chồng và mẹ vợ phụ nấu ăn, phục vụ. Sau này khách đông quá, anh Đạt phải thuê thêm 4 người. Chị Hạnh cho biết, dù sau lũ, thực phẩm khan hiếm nhưng chị cố gắng đảm bảo mỗi bữa ăn có 5 món, gồm gà kho ném, cá ngừ sốt cà chua, thịt luộc, tôm rim thịt, canh rau. \"Tiêu chuẩn luôn phải có cá và gà, khi nào hết thịt thì bổ sung trứng\", chị Hạnh cho hay. Mỗi ngày, chị này đi chợ hai lần, có hôm thiếu tiền phải nợ các tiểu thương.", "\"Nếu khách gọi điện trước, chúng tôi có sự chuẩn bị thì mọi người vào quán sẽ được dùng cơm luôn\", chị Hạnh nói. Dù vậy, các đoàn vào đều bất ngờ cũng được phục vụ chu đáo. Hai vợ chồng luôn chuẩn bị sẵn thức ăn, và cơm để mời khách. \"Mọi người đến lúc nào thì chúng tôi phục vụ khi đó, không kể nửa đêm hay rạng sáng\", anh Đạt nói.", "Làm việc không ngừng nghỉ cả ngày, tối đến hai vợ chồng đặt lưng xuống là ngủ. Căn nhà nằm ngay sau quán của họ đã 11 ngày không quét dọn, áo quần chất đống không kịp giặt.", "Chị Hạnh kể, từ đầu năm đến giờ, quán cơm của vợ chồng chị mới có lãi được 20 ngày, gồm 10 ngày tết, và 10 ngày sau đợt dịch Covid-19 lần thứ nhất. Còn lại, quán cơm phải đóng cửa vì dịch bệnh, mưa lũ.", "Bà Nguyễn Thị Hiền, một thành viên trong đoàn thiện nguyện của huyện Kim Bảng, Hà Nam cho hay, đoàn vừa đi tặng quà 2 huyện Hướng Hoá và Đăkrông (tỉnh Quảng Trị) về, ghé qua quán cơm này dùng bữa để tiếp tục ra vùng lũ Quảng Bình. \"Tôi nghe giới thiệu quán cơm này miễn phí cho các đoàn từ thiện, nên ghé vào đây nghỉ chân ăn cơm. Dù miễn phí nhưng mọi người phục vụ rất nhiệt tình, chu đáo, anh em trong đoàn rất cảm động\", bà Hiền nói."], "description": "Thấy nhiều đoàn từ tỉnh khác vào cứu trợ miền Trung phải nhịn đói vì hàng quán đóng cửa, anh Đạt, chị Hạnh quyết định nấu cơm phục vụ miễn phí.", "image": "https://i1-giadinh.vnecdn.net/2020/11/01/a-nau-com-2809-1604211072.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=3pXRZ2hFRXBsOJJGVYL4EA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/29 05:00", "title": "Những tình huống chỉ người đeo kính mới hiểu", "link": "https://vnexpress.net/nhung-tinh-huong-chi-nguoi-deo-kinh-moi-hieu-4183631.html", "content": ["Vừa uống một tách cafe bốc hơi khi xem TV hoặc máy tính là một thử thách \"bất khả thi\". Hơi nước bốc lên sẽ làm mắt kính của bạn mờ đi chẳng thấy gì. ", "Vừa uống một tách cafe bốc hơi khi xem TV hoặc máy tính là một thử thách \"bất khả thi\". Hơi nước bốc lên sẽ làm mắt kính của bạn mờ đi chẳng thấy gì. ", "Xem tivi nằm nghiêng lại càng là một điều không thể, nếu bạn có đeo kính. ", "Xem tivi nằm nghiêng lại càng là một điều không thể, nếu bạn có đeo kính. ", "Đeo kính ra đường vào trời mưa là một trải nghiệm không dễ chịu gì. Chắc chắn những người đeo kính sẽ đều ao ước giá cặp kính có cần gạt nước như kính ôtô vậy. ", "Đeo kính ra đường vào trời mưa là một trải nghiệm không dễ chịu gì. Chắc chắn những người đeo kính sẽ đều ao ước giá cặp kính có cần gạt nước như kính ôtô vậy. ", "Để chọn được một chiếc kính phù hợp thì việc đi đo mắt cũng là một trải nghiệm chẳng đơn giản chút nào, có khi mất cả vài tiếng đồng hồ.", "Để chọn được một chiếc kính phù hợp thì việc đi đo mắt cũng là một trải nghiệm chẳng đơn giản chút nào, có khi mất cả vài tiếng đồng hồ.", "Hôn với kính mắt vẫn đang ngự trên mặt hoàn toàn không phải là một điều thích thú chút nào, nhất là khi cả hai đều cận. ", "Hôn với kính mắt vẫn đang ngự trên mặt hoàn toàn không phải là một điều thích thú chút nào, nhất là khi cả hai đều cận. ", "Trang điểm khi bạn không đeo kính, tức là mặt bạn sẽ phải áp sát vào gương, thì mới có thể nhìn được. ", "Trang điểm khi bạn không đeo kính, tức là mặt bạn sẽ phải áp sát vào gương, thì mới có thể nhìn được. ", "Kể cả mắt có được kẻ, vẽ đẹp đến mấy thì khi đeo kính vào, trông cũng chẳng nổi bật nữa. ", "Kể cả mắt có được kẻ, vẽ đẹp đến mấy thì khi đeo kính vào, trông cũng chẳng nổi bật nữa. ", "Ai từng đeo kính sẽ đều bị gọi là \"4 mắt\", thậm chí là 6 mắt, khi vào rạp chiếu phim 3D. ", "Ai từng đeo kính sẽ đều bị gọi là \"4 mắt\", thậm chí là 6 mắt, khi vào rạp chiếu phim 3D. ", "Đừng ngạc nhiên nếu người khác hỏi bạn đang lườm họ à? Đơn giản chỉ vì bạn quên kính mà thôi. Cặp mắt bị các tật (cận, viễn\" đều sẽ hơi nhíu lại rất căng thẳng khi phải nhìn bất cứ thứ gì.", "Đừng ngạc nhiên nếu người khác hỏi bạn đang lườm họ à? Đơn giản chỉ vì bạn quên kính mà thôi. Cặp mắt bị các tật (cận, viễn\" đều sẽ hơi nhíu lại rất căng thẳng khi phải nhìn bất cứ thứ gì.", "Đôi khi bạn sẽ phải khốn khổ đi tìm chiếc kính mà mình đã bỏ quên đâu đó.", "Đôi khi bạn sẽ phải khốn khổ đi tìm chiếc kính mà mình đã bỏ quên đâu đó.", "Chỉ cần bạn cúi xuống thôi thì chiếc kính sẽ rơi xuống lập tức. ", "Chỉ cần bạn cúi xuống thôi thì chiếc kính sẽ rơi xuống lập tức. ", "Đôi khi bạn sẽ bị một ai đó giận chỉ vì không chào họ, không nhận ra họ, mà lý do là tại bạn bỏ quên kính. ", "Đôi khi bạn sẽ bị một ai đó giận chỉ vì không chào họ, không nhận ra họ, mà lý do là tại bạn bỏ quên kính. ", "Thùy Linh", " ", "(Theo Brightside) "], "description": "Đôi khi cặp kính cận khiến chủ nhân rơi vào những tình huống khó chịu. Dưới đây là những tình huống chỉ người đeo kính mới có thể thông cảm cho nhau.", "image": "https://i1-giadinh.vnecdn.net/2020/10/28/hinh-1-1603883112.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=1PTqRLavRJibSO9_qcJhqA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/02 09:08", "title": "Căn hộ tối giản của cô gái độc thân", "link": "https://vnexpress.net/can-ho-toi-gian-cua-co-gai-doc-than-4185184.html", "content": ["Từ căn hộ bàn giao thô, nhóm thiết kế đưa ra phương án theo phong cách tối giản với gam màu trung tính.", "Từ căn hộ bàn giao thô, nhóm thiết kế đưa ra phương án theo phong cách tối giản với gam màu trung tính.", "Gần sát lối vào, kiến trúc sư bố trí một vách ngăn giữa bếp với lối đi vào và tích hợp tủ giầy.", "Gần sát lối vào, kiến trúc sư bố trí một vách ngăn giữa bếp với lối đi vào và tích hợp tủ giầy.", "Vách ngăn này nối với vách ngăn ở cửa ra logia thành một khoảng vòm cong, bao quanh không gian bếp.", "Vách ngăn này nối với vách ngăn ở cửa ra logia thành một khoảng vòm cong, bao quanh không gian bếp.", "Bồn rửa tách khỏi bếp, nằm về phía khu vực bàn ăn để gia chủ tiện dọn rửa đồng thời làm tăng diện tích tủ bếp.", "Bồn rửa tách khỏi bếp, nằm về phía khu vực bàn ăn để gia chủ tiện dọn rửa đồng thời làm tăng diện tích tủ bếp.", "Không gian phòng khách được thiết kế với một bục ngồi lớn.", "Không gian phòng khách được thiết kế với một bục ngồi lớn.", "Kệ tủ nối dài từ bục ngồi đến vị trí bàn ăn vừa làm tăng chỗ cất trữ vừa là cầu nối giữa các không gian với nhau.", "Kệ tủ nối dài từ bục ngồi đến vị trí bàn ăn vừa làm tăng chỗ cất trữ vừa là cầu nối giữa các không gian với nhau.", "Vì gia chủ sống một mình, kiến trúc sư gộp hai nhà vệ sinh (như thiết kế thô) thành một, nhờ đó có khoảng trống để làm bàn đặt chậu rửa tay rộng rãi.", "Vì gia chủ sống một mình, kiến trúc sư gộp hai nhà vệ sinh (như thiết kế thô) thành một, nhờ đó có khoảng trống để làm bàn đặt chậu rửa tay rộng rãi.", "Các đường cong ở vòm hành lang cũng như các chi tiết nội thất làm \"mềm\" và tạo điểm nhấn nữ tính cho căn hộ.", "Các đường cong ở vòm hành lang cũng như các chi tiết nội thất làm \"mềm\" và tạo điểm nhấn nữ tính cho căn hộ.", "Muốn không gian rộng rãi và sáng sủa, công trình sử dụng chủ yếu màu gỗ tự nhiên, màu sàn bê tông mài và đá mài.", "Muốn không gian rộng rãi và sáng sủa, công trình sử dụng chủ yếu màu gỗ tự nhiên, màu sàn bê tông mài và đá mài.", "Riêng phòng ngủ mang màu tím lavender nhạt để tạo cảm giác dễ chịu khi chủ nhà nghỉ ngơi.", "Riêng phòng ngủ mang màu tím lavender nhạt để tạo cảm giác dễ chịu khi chủ nhà nghỉ ngơi.", "Minh Trang", "Thiết kế và thi công: ", "Arch.A Studio", "Ảnh: ", "Quang Dam"], "description": "Chủ nhân của căn hộ 70 m2 ở quận 2 yêu cầu không gian tối ưu cho một người sử dụng.", "image": "https://i1-giadinh.vnecdn.net/2020/11/01/a-7.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=JtaxfaaxJ69yhAa-7tGnAw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/02 05:05", "title": "Cuộc đoàn tụ sát giờ Paris phong tỏa của cô gái gốc Việt", "link": "https://vnexpress.net/cuoc-doan-tu-sat-gio-paris-phong-toa-cua-co-gai-goc-viet-4185139.html", "content": ["Người gửi là Nguyễn Giang, sinh viên năm nhất ngành Quản trị nhà hàng khách sạn, tại Paris. Ba hôm trước, Giang biết Tana thực ra là một cô gái gốc Việt, được một cặp vợ chồng người Pháp nhận làm con nuôi từ 24 năm trước. Niềm mong mỏi lớn nhất của Tana là tìm lại mẹ ruột và gia đình của mình ở Việt Nam. Giang đã nhận giúp đỡ đăng thông tin lên một trang mạng xã hội có khá đông thành viên ở Việt Nam với hy vọng sẽ có kết quả sớm. Thông tin mà Tana đưa cho Giang khá cụ thể, có cả hình ảnh, tên tuổi và địa chỉ cũ của người mẹ Việt Nam của cô - bà Nguyễn Hoa Đào - nên chỉ sau 15 phút một người phụ nữ Việt Nam đã trực tiếp liên hệ với Giang.", "\"Tôi không thể tin vào mắt mình. Mới đêm hôm trước tôi còn chán nản, mà sáng ngủ dậy đã có tin vui\", Tana-Julie Bichon, tên tiếng Việt là Nguyễn Phương Thảo chia sẻ với ", "VnExpress.", " Ngay lập tức cô gọi báo cho bố mẹ nuôi của mình. Cặp vợ chồng người Pháp cũng không thể tin có thể tìm thấy mẹ đẻ của Tana nhanh như vậy.", "Phương Thảo phối hợp với Giang để kết nối với gia đình ở Việt Nam. Ba bên trao đổi các thông tin, giấy tờ để xác thực một lần nữa là đã tìm đúng người. \"Thực tế không cần một giấy tờ nào tôi cũng chắc chắn, bởi vì em gái sinh đôi giống tôi như soi gương\", Phương Thảo nói, khi nhìn thấy những bức hình thuở nhỏ và hiện tại của em cô, Nguyễn Tú Linh.", "Cuộc đoàn tụ qua video chiều tối 29/10 thực sự là một cuộc chạy đua trước giờ Paris giới nghiêm và phong tỏa trong 4 tuần để ngăn chặn sự bùng phát trở lại của dịch Covid-19. Dù cũng đang có rất nhiều việc, Nguyễn Giang vẫn ưu tiên phiên dịch cho cuộc đoàn tụ đặc biệt này. Họ hẹn nhau lúc 5h chiều sau khi tan làm tại ga Saint Lazare. Đây cũng chính là nơi họ đã gặp nhau ba ngày trước để dịch tài liệu và quyết định đăng tin lên mạng xã hội.", "Lúc này ở Việt Nam là 11 giờ đêm. Cô em gái Nguyễn Tú Linh từ huyện Thanh Trì lên quận Ba Đình, tụ tập với mẹ và gia đình nhà ngoại. Hơn chục người ngồi nhìn vào màn hình, chờ một cuộc gọi từ bên kia đại dương - cuộc gọi mà mẹ cô mong chờ hơn 20 năm qua.", "Trước lúc ấn nút gọi về Việt Nam, Phương Thảo căng thẳng. Cô biết mình sẽ có rất nhiều cảm xúc và sẽ chỉ có khoảng 40 phút trò chuyện với gia đình. 10 phút đầu họ chỉ chào hỏi nhau và khóc.", "\"Sau đó tôi đã hỏi những câu đã khiến tôi day dứt trong hơn 20 năm và cuối cùng tôi đã có câu trả lời, đặc biệt là về mối quan hệ với cha ruột. Nói đơn giản hơn là câu chuyện dẫn đến việc tôi được nhận làm con nuôi\", Phương Thảo chia sẻ.", "24 năm trước, bà Nguyễn Hoa Đào, ở quận Ba Đình sinh được một cặp song sinh. ", "Một nách hai con, cha mẹ già yếu, nguồn thu nhập duy nhất là quán nước nhỏ ở cạnh công viên, người phụ nữ trẻ không thể nuôi các con. Cặp sinh đôi Phương Thảo và Tú Linh quấn quýt không rời. Người mẹ thường cứ để con trên mảnh chiếu, tự chơi với nhau để mẹ bán hàng.", "Năm đó, vợ chồng ông Bichon, chủ một doanh nghiệp ở vùng Tours, miền trung nước Pháp, qua Việt Nam tìm xin con nuôi. Một người biết hoàn cảnh bà Đào đơn thân nuôi hai con nên đã khuyên cho đi một đứa. Thấy điều kiện người nhận nuôi khá giả, có thể cho con cuộc sống tốt đẹp, bà Đào đành dứt ruột.", "Không muốn chia cắt cặp song sinh, vợ chồng ông Bichon xin nhận nuôi cả hai bé. \"Cả hai con đi thì tôi không sống nổi\", người mẹ trẻ nói. Sau cùng, cặp vợ chồng này đã xin nuôi Phương Thảo vì ngay lần đầu gặp cô bé nhoẻn miệng cười.", "Thảo theo cha mẹ nuôi sang Pháp, nơi nổi tiếng với các lâu đài cổ bên sông Loire. Mẹ nuôi nghỉ việc thư ký điều hành doanh nghiệp để ở nhà nuôi dạy con. Phương Thảo đã có một tuổi thơ êm đềm và hạnh phúc.", "Trong khoảng 2 năm đầu, hai gia đình thường xuyên thư từ qua lại. Bức thư cuối cùng ngày 18/12/1998, bà Nguyễn Hoa Đào viết: ", "\"Ông bà Bichon kính mến! Đã lâu không nhận được thư của ông bà và bé Phương Thảo. Không biết bên ấy ông bà và bé có khỏe không?\"", ". Cuối thư bà bộc bạch:", " \"Tôi rất mong một ngày gần đây, ông bà Bichon bớt chút thời gian cho bé Phương Thảo về Việt Nam chơi. Ở bên này tôi rất buồn vì phải xa cháu\".", " Tuy nhiên sau đó hai bên mất liên lạc. Trong bức thư cuối cùng bà Đào nhận được, cặp vợ chồng Pháp viết một ngày nào đó khi đã trưởng thành con sẽ tự tìm về.", "Ngay từ nhỏ, Phương Thảo đã được ông bà Bichon kể chuyện cô được nhận nuôi như thế nào. Họ cũng kể cho cô nghe mọi điều họ biết về Việt Nam và về mẹ đẻ. Khi con 18 tuổi, họ giao lại cho Thảo toàn bộ giấy tờ nhận nuôi, hình ảnh của mẹ, của dì. Trong đó những bức thư của mẹ là điều Thảo ấn tượng nhất. Cô đã cố dịch thư, đọc đi đọc lại nhiều lần.", "\"Đến một ngày gần đây tôi hiểu ra trong thư mẹ nói hy vọng có thể gặp tôi vào một ngày nào đó. Tôi quyết định tìm mẹ, dù cho trong lòng lo lắng có thể sau ngần ấy năm mẹ đã thay đổi không muốn gặp tôi nữa\", cô gái bộc bạch.", "Gần một tháng trước Thảo chia sẻ với bạn bè mong muốn tìm lại mẹ, qua đó kết nối được với Nguyễn Giang. Với những thông tin rõ ràng đến cả số nhà, Thảo tin là sẽ tìm được mẹ nhưng điều khiến cô gái lo là làm đảo lộn cuộc sống của mẹ, có thể mẹ sẽ không muốn gặp hoặc sẽ từ chối cô vì nhiều lý do khác nhau.", "\"Cho nên khi biết chỉ sau 15 phút đã tìm được mẹ và điều bất ngờ hơn là tôi biết mẹ cũng mong ngóng gặp tôi\", cô nói.", "Cuộc đoàn tụ video trước đêm phong tỏa toàn quốc chỉ là khởi đầu. Sau đó Phương Thảo và Tú Linh nhắn tin cho nhau mỗi ngày dù một người không biết tiếng Việt, một người không biết tiếng Pháp hay tiếng Anh.", "Thảo nói chuyện với Linh nhiều hơn với mẹ, có thể một phần vì \"sợi dây ma thuật giữa các cặp song sinh\". Qua các tin nhắn, cô biết em gái \"đã kết hôn\" và có hai con trai. Tú Linh hỏi chị về bạn trai và cuộc sống bên đó. Sau tất cả họ trở lại nói về những điều cá nhân, như cảm nhận của hai đứa về nguồn gốc của mình, chuyện bố bỏ đi, những điều cả hai đã bỏ lỡ. \"Rất nhiều chuyện mà tôi đã khóc và em ấy cũng vậy...\", cô tâm sự.", "Về phía Tú Linh, cô cho biết bao năm nay hai mẹ con hay đi chùa và chỉ có cầu mong được đoàn tụ với chị. Cô vốn nghĩ chị gái sẽ chẳng bao giờ tìm về nên đã cố gắng làm lụng, dành dụm tiền, dự định vài năm nữa qua Pháp tìm chị. \"Thực sự bố mẹ nuôi của chị quá tốt. Tôi và mẹ sẽ khắc ghi lòng tốt của ông bà\", Tú Linh chia sẻ.", "24 năm lớn lên với bao nghi ngờ và rất nhiều câu hỏi, chỉ sau một đêm hầu hết những câu hỏi đã được giải đáp. Những ngày qua Phương Thảo thấy mình may mắn vô cùng. Cô cho biết hiện tại rất vui khi được \"khép lại\" chương này của cuộc đời, để có thể tiếp tục thực hiện các kế hoạch cá nhân khác. Đầu tiên là lên kế hoạch về thăm lại nơi chôn rau cắt rốn.", "Phan Dương"], "description": "8 giờ sáng 29/10, Tana-Julie Bichon thức giấc khi nghe tiếng chuông báo tin nhắn. \"Đã tìm thấy mẹ của bạn rồi\" - dòng chữ hiện trên màn hình khiến cô gái 24 tuổi bừng tỉnh.", "image": "https://i1-giadinh.vnecdn.net/2020/11/01/123331072-267534971347765-5516-7172-8168-1604221294.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Tr2FBrb6vydpGlGuh20Xtw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/02 14:55", "title": "Vợ cảm ơn cảnh sát vì đã phạt chồng say rượu", "link": "https://vnexpress.net/vo-cam-on-canh-sat-vi-da-phat-chong-say-ruou-4185695.html", "content": ["Tối ngày 17/10, đội cảnh sát Hoa Bình, Mẫn Hàng, thuộc sở cảnh sát Thượng Hải lập chốt trên đường cao tốc và phát hiện tài xế Ngô có biểu hiện \"quá chén\" nên tiến hành kiểm tra nồng độ cồn.", "Kết quả cho thấy anh này có nồng độ cồn lên tới 191mg/100ml. Tài xế Ngô đã bị tạm giữ vì lái xe nguy hiểm.", "Vợ của tài xế Ngô cho biết, sau khi ăn tối với bạn bè, chồng cô lái xe trên cầu trên cao trở về nhà ở quận Phụng Hiền.", "\"Chính sự nghiêm khắc của cảnh sát đã ngăn chặn kịp thời hành vi lái xe nguy hiểm của chồng tôi, tránh tổn thất không thể bù đắp cho gia đình tôi và những gia đình khác. Quản lý chặt chẽ là yêu thương\", cô nói.", "Người phụ nữ cho rằng thà mất tiền \"học phí\" còn hơn gia đình tan nát vì tai nạn do say xỉn. Để tỏ lòng biết ơn, cô đã gửi cờ hiệu cảm ơn cảnh sát đã kịp thời gióng hồi chuông cảnh báo nguy hiểm cho chồng mình.", "Đại diện cảnh sát Mẫn Hàng nhân vụ việc này cũng khuyến cáo người tham gia giao thông: \"Có hàng ngàn con đường để đi, nhưng nên đặt an toàn lên hàng đầu. Vì bản thân và gia đình, không nên uống rượu bia khi lái xe\".", "Nhật Minh ", "(Theo", " Sohu", ")"], "description": "Chồng phải trả \"học phí\" vì lái xe khi có nồng độ cồn trong cơ thể, nhưng vợ tài xế Ngô đã gửi một bức cờ hiệu đến cảm ơn cảnh sát.", "image": "https://i1-giadinh.vnecdn.net/2020/11/02/0-SWNS-SPIDER-GIRL-022-6450-1604303143.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0Ykl7z4LWfBtxLFoV8SnYw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/29 19:00", "title": "Những hối tiếc lớn nhất của đời người", "link": "https://vnexpress.net/nhung-hoi-tiec-lon-nhat-cua-doi-nguoi-4183626.html", "content": ["Một tạp chí của Anh từng thực hiện cuộc khảo sát những người 60 tuổi trở lên, với câu hỏi: Điều gì khiến bạn hối tiếc nhất khi đã đi quá nửa đời người?", "Kết quả cho thấy, ba điều được chọn nhiều nhất là: Không làm việc chăm chỉ khi còn trẻ để về già cảm thấy mình không có thành tựu gì (92%); Hối hận vì chọn sai nghề (73%) và thứ ba là hối hận vì giáo dục con không đúng cách (62%).", "Có thể thấy, trong cuộc đời mỗi người, ai cũng sẽ có những điều hối tiếc. Tuy nhiên, người Trung Quốc từ thời Tống từng đúc kết 6 hối tiếc lớn nhất của con người.", "Khi làm quan thì tư lợi, mất rồi mới tiếc", "Điều này ám chỉ đến việc có người nắm quyền cao, chức trọng mỗi quyết định đều ảnh hưởng đến lợi ích của nhiều người nhưng lại ra những quyết định chỉ có lợi cho chính mình hoặc người thân. Họ không nhận ra rằng công danh như chiếc áo, cởi ra rồi chẳng còn gì, ngoài tiếng tăm để lại. Do đó, bất hạnh lớn nhất trong cuộc đời lại chính là không nhận ra chính mình. Chỉ bằng cách nhận ra vị trí của chính mình, bạn mới có thể kiềm chế sự ích kỷ của mình và ngăn bạn đi sai hướng.", "Giàu không cần kiệm, nghèo mới xót xa", "Đi từ cuộc sống nghèo khó đến giàu có thì dễ dàng, nhưng chuyển từ lối sống xa hoa sang giản dị, tiết kiệm lại khó hơn rất nhiều. Một khi bạn đã quen sống sung túc, thì khi rơi vào cảnh khó khăn, bạn sẽ không chỉ thấy thiếu về vật chất, mà tâm lý cũng không thể nào thoải mái được. Vì vậy, bất kể khi nào và ở đâu, mỗi người khi sống ngày sung túc phải nghĩ đến ngày khó khăn và luôn có sự chuẩn bị cho lúc khốn khó.", "Trẻ lãng phí thời gian, già hối tiếc", "Thời gian là tài sản quý giá nhất, là thứ đắt giá nhất và là sự cho đi công bằng nhất. Ai cũng có một khoảng thời gian như nhau, dù xuất thân thế nào, dù giàu, nghèo ra sao. Thế nên, nếu muốn sống hết mình và làm điều gì đó ý nghĩa trong đời, đừng lãng phí thời gian. Nếu bạn không tiết kiệm thời gian, dùng thời gian mình có để đầu tư và cải thiện bản thân, thời gian của bạn sẽ ngày càng ít đi, và bạn sẽ rơi vào vòng luẩn quẩn của cuộc sống thiếu thốn.", "Trẻ không học, già tiếc nuối", "Nếu bạn không chịu học hành, tích lũy kinh nghiệm và kiến thức phòng khi gặp sự cố, thì khi rơi vào khó khăn, bạn sẽ hoàn toàn bị động. Nếu không cập nhật kiến thức, bạn sẽ sớm trở nên tụt hậu, dễ bị đào thải, mãi mãi thua kém so với mọi người.", "Rượu vào là cuồng ngôn, tỉnh lại hối cũng đã muộn", "Đạo Phật coi việc kiêng uống rượu bia là một trong những giới luật căn bản. Kinh Phật cũng nói về tác hại của rượu, ví dụ như trong cuốn \"Trường A Hàm Kinh\" có nói: \"Uống rượu có sáu thứ mất: Một, mất tiền. Hai, mất sức khỏe. Ba, mất yên ổn. Bốn, mất hình ảnh. Năm, mất điềm tĩnh. Sáu, mất lý trí\". Thế nên, người xưa có câu: \"Rượu quý hay không còn tùy thuộc vào tính cách người uống\", là vì vậy.", "Ngày thường không chăm lo sức khỏe, đổ bệnh không trách ai", "Khi một người không tự biết chăm lo cho bản thân, anh ta sẽ tự mình đẩy nhanh quá trình lão hóa, nhanh chóng đi đến cuối đoạn đường đời. Rất nhiều người lâm vào tình cảnh khi ốm đau mới hối hận vì đã không sinh hoạt và nghỉ ngơi đúng giờ, không ăn uống lành mạnh... Thế nhưng một khi bệnh tình được cải thiện thì sẽ \"bổn cũ soạn lại\", lại không quý sức khỏe của mình.", "Sức khỏe là một tài sản không chỉ thuộc về một mình bạn, nó còn thuộc về gia đình bao gồm cha mẹ, con cái, anh chị em. Nếu bạn không quan tâm đến bản thân và không đối xử tốt với chính mình, thì làm sao bạn có thể đối xử tốt với người khác?", "Thùy Linh", " ", "(Theo Aboluowang)"], "description": "Lãng phí thời gian, bỏ bê việc học hành, bỏ quên chăm sóc sức khỏe của chính mình... là những điều hối tiếc của rất nhiều người.", "image": "https://i1-giadinh.vnecdn.net/2020/10/29/hoi-tiec-1603966398-7590-1603966438.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KDeaji1M1knn47C5z5Sqaw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/29 10:46", "title": "Hình phạt với những gia đình Trung Quốc có 3 con", "link": "https://vnexpress.net/hinh-phat-voi-nhung-gia-dinh-trung-quoc-co-3-con-4183711.html", "content": ["Cứ mỗi 10 năm Trung Quốc sẽ tổng điều tra dân số. Với hầu hết mọi người, đây chỉ là một khó chịu nhỏ, nhưng với Chai Yuanyuan (", "tên đã được thay đổi", "), đó là nguồn gốc của sự lo lắng cực độ.", "Người phụ nữ 37 tuổi ở Bắc Kinh chia sẻ, cuộc điều tra này sẽ khám phá bí mật của gia đình cô. Tháng 3/2019, Chai sinh con gái thứ ba. Kể từ đó vợ chồng cô cố gắng giấu con kín nhất có thể, phòng trường hợp bị phạt. Họ chưa bao giờ dám đăng ảnh con lên mạng xã hội. Bạn bè và đồng nghiệp đều không biết sự tồn tại của đứa trẻ.", "\"Chồng tôi có một đồng nghiệp cùng khu phố. Anh ấy không bao giờ dám đưa con gái đi dạo ở tầng dưới. Anh ấy sợ đụng phải đồng nghiệp\", Chai nói.", "Mặc dù đã bỏ chính sách một con vào năm 2015, Trung Quốc vẫn phải đối mặt với tỷ lệ sinh thấp và dân số già nhanh. Song, đất nước này vẫn chưa thoát khỏi hệ thống kế hoạch hóa gia đình cũ, người sinh con thứ ba phải đối mặt với tiền phạt nặng, các viên chức nhà nước đôi khi bị sa thải và đưa vào danh sách đen.", "Với Chai và chồng cô - cả hai đều làm việc trong doanh nghiệp nhà nước - nguy cơ mất việc là có thật. Họ thường xuyên sống trong nỗi sợ hãi rằng ai đó sẽ báo cáo với phòng kế hoạch hóa gia đình. Chai cũng lo ngại những người tham gia cuộc điều tra dân số có thể chuyển thông tin chi tiết của họ cho các nhà chức trách. Cặp vợ chồng hy vọng một ngày nào đó, với việc nới lỏng hơn nữa các biện pháp kiểm soát sinh đẻ, họ có thể được \"ân xá\".", "Ngày càng nhiều chuyên gia và quan chức kêu gọi bãi bỏ quy định chỉ được sinh hai con, cho rằng nó sẽ giúp thúc đẩy tỷ lệ sinh đang giảm mạnh của đất nước. Năm 2018, cơ quan lập pháp hàng đầu Trung Quốc đệ trình đề xuất xóa bỏ giới hạn sinh. Một số chính quyền địa phương đã có những bước đi riêng để xóa bỏ chế độ kế hoạch hóa gia đình. Chẳng hạn, ít nhất 9 tỉnh đã yêu cầu các doanh nghiệp công bãi bỏ quy định sa thải nhân viên vì sinh con thứ ba.", "Ở Bắc Kinh, các quy tắc vẫn được giữ nguyên. Tuy nhiên, việc thực thi đã trở nên lỏng hơn . Công ty Chai phát hiện cô mang thai lần nữa đã yêu cầu cô nộp thông tin chi tiết về hộ khẩu của gia đình. Chai làm theo và lo lắng đây là khởi đầu của quá trình kỷ luật. Song thực tế không ai nói gì về trường hợp của cô nữa. \"Tôi nghĩ họ chỉ đang thực hiện nhiệm vụ của mình, trong trường hợp bất kỳ ai từ phía chính quyền hỏi về gia đình tôi\", cô chia sẻ.", "Đối với công ty của Chai, việc theo dõi con cái của nhân viên dường như không còn được ưu tiên nữa. Giống như hầu hết các doanh nghiệp nhà nước, công ty cô có văn phòng kế hoạch hóa gia đình riêng, song đang bị thu hẹp. Nhân viên ở phòng kế hoạch nói Chai là trường hợp đầu tiên có con thứ ba. Rất ít người có ý định sinh con thứ ba.", "Sau khi sinh, Chai cũng rất ngạc nhiên vì dễ dàng hoàn thành thủ tục đăng ký hộ khẩu cho con gái. Khi cô đã đảm bảo hộ khẩu của con, Chai nhận được cuộc gọi chính quyền khu dân cư yêu cầu cô xác nhận tình hình đứa con thứ ba. Một lần nữa không có gì xảy ra sau cuộc trao đổi này. Theo luật, gia đình Chai có thể phải đóng tiền phạt, tại các thành phố có thể lên đến 100.000 nhân dân tệ. Tuy nhiên cô đã không bị nộp phạt.", "Ở một số nơi Bắc Kinh đã cắt giảm nhân viên văn phòng kế hoạch hóa gia đình hoặc đổi tên thành \"văn phòng dân số và phát triển gia đình\". Chai nói: \"Tôi nghĩ họ đang làm ngơ trước vấn đề này. Ở các thành phố lớn của Trung Quốc, số người muốn có con thứ hai, chưa nói đến đứa thứ ba, rất thấp\".", "Tại thời điểm này, lo lắng của Chai là các quan chức kế hoạch hóa gia đình cấp cao hoặc sếp của chồng biết bí mật gia đình cô. Nếu cuộc điều tra diễn ra suôn sẻ, gia đình cô có thể hoàn toàn thoát khỏi sự trừng phạt.", "Tuy nhiên, những gia đình sinh con thứ ba khác lại không may mắn như vậy. ", "Vợ chồng Wang Feng, một cư dân ở Quảng Châu, tỉnh Quảng Đông sinh em bé thứ ba vào tháng 1/2018 và cũng nghĩ rằng mình đã tránh được tiền phạt trước những thay đổi chưa rõ ràng của nhà nước. Nhưng đến tháng 5 năm nay, tài khoản ngân hàng của Wang đột ngột bị đóng băng và chính quyền địa phương yêu cầu cô phải đóng phí \"bảo trì xã hội\" 320.000 tệ (1,1 tỷ đồng), vì sinh 3 con. \"Chúng tôi đã dự đoán sẽ có một khoản tiền phạt, nhưng không thể ngờ là cao đến mức này\", cô nói.", "Đối với gia đình Wang, hình phạt này là \"vô cùng tàn khốc\". Gia đình bảy người, bao gồm hai người lớn tuổi và ba đứa trẻ, 2 người già sống chỉ bằng mức lương 10.000 tệ /tháng của chồng cô (34 triệu đồng).", "Sau khi trường hợp của Wang thu hút sự chú ý trên các phương tiện truyền thông, các quan chức địa phương nói gia đình có thể trả góp trong vòng ba năm. Tuy nhiên, họ từ chối miễn tiền phạt, hoặc bỏ phong tỏa tài khoản ngân hàng. \"Vấn đề vẫn chưa được giải quyết,\" Wang thở dài.", "Một đại diện chính quyền quận Phiên Ngung, Quảng Châu, cho biết họ không có kế hoạch ngừng thu phí bảo trì xã hội, mặc dù họ đã giảm đáng kể mức tiền phạt kể từ năm 2018. \"Đó không phải là quyết định có thể được đưa ra bởi một quận. Đó là luật quốc gia\", một quan chức nói. Các quan chức ở Hoàng Phố và Thiên Hà, nội thành Quảng Châu cũng xác nhận vẫn phạt sinh con thứ 3 như thường.", "Một cuộc điều tra năm 2019 của ", "The Paper", " phát hiện hàng trăm gia đình vi phạm các quy tắc kế hoạch hóa gia đình. Phần lớn, tòa án ra phán quyết có lợi cho chính quyền địa phương.", "Ngày càng có nhiều chuyên gia và quan chức kêu gọi bãi bỏ quy tắc sinh hai con, cho rằng nó sẽ giúp thúc tỷ lệ sinh đang giảm mạnh của đất nước. Ở một số nơi đã cắt giảm nhân viên văn phòng kế hoạch hóa gia đình hoặc đổi tên thành \"văn phòng dân số và phát triển gia đình\". Liang Jianzhang, giáo sư kinh tế tại Đại học Bắc Kinh là người ủng hộ mạnh mẽ đề xuất bãi bỏ hình phạt với gia đình sinh hơn hai con. Đối với ông, việc trừng phạt các cặp vợ chồng sinh con thứ ba là phản tác dụng vào thời điểm tỷ lệ sinh ngày càng giảm và đang đe dọa tương lai kinh tế lâu dài của Trung Quốc.", "Giáo sư Ding Jinhong, Viện Nghiên cứu Dân số, cho biết nên cắt bỏ các phòng kế hoạch hóa gia đình ở một địa phương, công sở. Thay đổi sẽ cho phép Trung Quốc tránh được khoản chi phí khổng lồ. Các nhà nghiên cứu ở Bắc Kinh ước tính từ năm 1997 đến 2012, Trung Quốc đã chi hơn 800 tỷ nhân dân tệ cho công tác kế hoạch hóa gia đình, phần lớn số tiền này sẽ được chi cho chi phí hành chính và phần thưởng cho các gia đình tuân thủ các quy tắc.", "Đến hiện tại số phận gia đình ba con ở Trung Quốc vẫn khó đoán.", "Bảo Nhiên", " (Theo ", "Sixthtone", ")"], "description": "Năm năm sau khi bỏ chính sách một con, tỷ lệ sinh ở Trung Quốc vẫn tụt dốc. Dẫu vậy, những gia đình có 3 con lại bị phạt số tiền khổng lồ, mất việc, vào danh sách đen.", "image": "https://i1-giadinh.vnecdn.net/2020/10/29/u-8777-1603940704.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=B1eLVb5fvcKGE0KyTQGCoA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/02 14:56", "title": "Thư viện đóng cửa, em bé 5 tuổi tự viết sách", "link": "https://vnexpress.net/thu-vien-dong-cua-em-be-5-tuoi-tu-viet-sach-4185766.html", "content": ["Trước đại dịch, mỗi tuần, Egypt Bush ở Queens, New York đều tới thư viện, mượn về 10-14 quyển truyện để mình và em trai đọc trước giờ đi ngủ. Do Covid-19, từ tháng 3, thư viện đóng cửa khiến thú vui của Egypt bị gián đoạn.", "\"Lúc ấy, chúng tôi còn 10-12 quyển sách chưa trả. Con bé cứ đọc đi đọc lại\", mẹ Egypt là Shaleem Bush kể.", "Rahiem, bố Egypt vẫn luôn cùng con đọc truyện trước giờ đi ngủ, Một hôm, anh gợi ý con gái tưởng tượng một câu chuyện mới thay vì cứ xem những quyển sách cũ. Nghe lời bố, cô bé 5 tuổi bắt đầu sáng tạo và ghi chép vào sổ tay.", "Thấy các câu chuyện của con gái có thể làm thành sách, Shaleem liên hệ một người bạn làm nghề thiết kế đồ họa nhờ giúp đỡ. Kết quả, từ tháng 6 đến nay, Egypt đã xuất bản ba quyển truyện mang tên Thị trấn Siêu Anh hùng, Gia đình Siêu Anh hùng, Trường học Siêu Anh hùng kèm một cuốn sách tô màu.", "Tác phẩm của Egypt kể về những người bình thường bỗng có siêu năng lực và dùng nó để hỗ trợ cộng đồng. Ví dụ, Thị trấn Siêu Anh hùng tập trung vào cuộc chiến chống lại Covid-19 với những anh hùng là bác sĩ, y tá và tài xế xe bus như bố Egypt. Đặc biệt, nhân vật chính trong các truyện này đều là một bé gái gốc Phi, lấy cảm hứng từ chính tác giả nhí. Theo Shaleem, đây cũng là cách Egypt thêm tự tin bởi các tác phẩm thiếu nhi ở Mỹ hiếm khi xuất hiện nhân vật da màu.", "Truyện của Egypt được bán tại cửa hàng mỹ phẩm và tiệm làm móng gần nhà. Cô bé cũng đọc sách qua mạng cho bạn bè ở lớp cùng nghe.", "\"Sau khi tiếp xúc với Egypt, những đứa trẻ khác cũng muốn viết sách\", Shaleem nói, tiết lộ thêm trong bốn tháng, con gái đã bán được gần 1.000 quyển truyện.", "Egypt thừa nhận việc sáng tác không dễ song vẫn hy vọng có thể xuất bản 100 quyển sách.", "\"Cháu sẽ không bỏ cuộc\", cô bé quả quyết.", "Thu Nguyệt", " (Theo", " New York Post, People", ")"], "description": "Không thể mượn sách do thư viện đóng cửa tránh dịch, Egypt Bush ở Queens, New York tự sáng tác và xuất bản truyện của riêng mình.", "image": "https://i1-giadinh.vnecdn.net/2020/11/02/egypt-bush-signing-5114-1604303155.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ImwgwwnbuylZtyGUX1FyDQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/30 05:00", "title": "Cậu bé 7 tuổi thay đổi số phận nhờ livestream", "link": "https://vnexpress.net/cau-be-7-tuoi-thay-doi-so-phan-nho-livestream-4184207.html", "content": ["Tiểu Thạch Đầu là một cậu bé cô đơn. Thường bị chế giễu vì béo phì, cậu không có bạn bè, không thích nói chuyện và cũng chẳng muốn đi chơi.", "Nhưng mọi chuyện đã thay đổi kể từ năm 2018, khi Tiểu Thạch Đầu xuất hiện trên một nền tảng mạng xã hội video ngắn, trở nên nổi tiếng và được người dùng mạng Trung Quốc gắn mác \"dễ thương, hài hước\" có gần 4 triệu người theo dõi. Thời kỳ đỉnh cao, cậu bé 7 tuổi thu hút 100.000 người cùng lúc xem cậu ăn tối bằng cách phát sóng trực tiếp.", "Khi Tiểu Thạch Đầu nổi tiếng, cha của cậu là Chu Bân bị một số người chỉ trích. \"Đứa trẻ béo quá, đừng cho nó ăn nữa\", một số người còn đặt nghi vấn Chu đang lợi dụng con trai để kiếm tiền.", "Sau lệnh cấm phát sóng trực tiếp ăn uống từ chính phủ Trung Quốc nhằm hạn chế lãng phí thực phẩm từ tháng 9/2020, Tiểu Thạch Đầu ít xuất hiện hơn. Trong các chương trình phát trực tiếp sau đó, người thay thế cậu bé chính là Chu Bân. Trước câu hỏi của người hâm mộ \"Tiểu Thạch Đầu đâu?\", người bố thường đánh lạc hướng bằng những câu chuyện khác.", "Trong mắt bạn bè, Chu là một người có năng lực. Anh vừa mở nhà hàng, vừa làm các dự án ngoài. Dù không quá giàu có nhưng người đàn ông này tự mua được nhà xe rồi lấy vợ, sinh con... mọi việc đều suôn sẻ.", "Năm 2014, những ngày tốt đẹp của Chu kết thúc khi cậu con trai 14 tháng tuổi Tiểu Thạch Đầu được xác nhận bị mắc chứng thận hư. Những thuật ngữ chuyên môn như \"dễ bị nhiễm trùng\", \"gây suy thận cấp\"... mà bác sĩ nói đến, Chu đều không hiểu. Nhưng điều anh có thể nhìn thấy bằng mắt thường là con trai ngày càng phù nề. Ngoài ra những tác dụng phụ của thuốc điều trị khiến cậu bé thường xuyên đau đớn, nôn ra máu, thậm chí ngất xỉu đột ngột.", "Mặc dù đến tuổi đi học nhưng sức khỏe không cho phép và cần chế độ chăm sóc đặc biệt nên Tiểu Thạch Đầu vẫn ở nhà. Người bố nói rằng, vì bệnh tật nên chẳng mấy khi thấy con trai cười. Một triệu chứng khác của Tiểu Thạch Đầu là biếng ăn. Điều duy nhất khiến Chu Bân được an ủi là đứa trẻ không cưỡng lại việc uống thuốc. Thuốc khó uống nhưng con trai rất hợp tác bởi Tiểu Thạch Đầu cũng muốn mau khỏi bệnh.", "Để điều trị bệnh cho con, gia đình này đã tiêu tốn 2 triệu tệ (7 tỷ đồng). Năm 2017, vì thiếu tiền thuốc thang, họ đã phải bán căn nhà ở nội thành để chuyển về căn nhà nhỏ hơn ở ngoại thành.", "Ở nhà, ngoài việc nói chuyện với bố mẹ và nghịch điện thoại di động, Tiểu Thạch Đầu không có kênh giao lưu khác. Một ngày, người bố phát hiện cậu bé có vẻ thích thú với những video hài hước trên nền tảng video ngắn. Chu Bân nhận thấy con trai không chỉ xem mà còn bắt chước. Đây là niềm hạnh phúc ít ỏi mà cậu bé 7 tuổi thể hiện khi bị bệnh. Sau đó Chu Bân đã cố gắng quay một video cho con trai và đăng lên nền tảng. \"Tôi chưa bao giờ nghĩ đến việc con mình sẽ nổi tiếng\", người bố nói.", "Nhưng điều không ngờ tới nhất là sau thời gian ngắn, video này nhận được hàng triệu lượt xem.", " Nhìn số liệu tăng chóng mặt, tay Chu Bân run lên, gần như không thể cầm chắc điện thoại. Sau khi bình tĩnh lại, anh bắt đầu đọc từng bình luận của cư dân mạng dành cho con trai mình. \"Họ nói rằng Tiểu Thạch Đầu dễ thương và rất có năng khiếu. Chỉ vậy thôi tôi đã thấy rất vui rồi\".", "Được khích lệ, Tiểu Thạch Đầu và bố cùng thực hiện một số video ngắn sau đó và nhận được sự ủng hộ của người dùng mạng. Từ đó những biệt danh \"mũm mĩm\", \"dễ thương\" hay \"hài hước\" đều dành cho cậu bé này.", "Để đáp ứng nhu cầu của người xem, Chu Bân bắt đầu tìm hiểu các chương trình trò chuyện, bắt chước, đọc rap ... Với việc đăng tải từng video, trong một năm rưỡi, anh và con trai đã có hơn ba triệu người hâm mộ.\"Cậu bé vui vẻ và tự tin hơn trước rất nhiều.\" Đi dạo trên phố, Tiểu Thạch Đầu được nhận ra và xin chụp ảnh, thậm chí có người còn trao cho cậu một nụ hôn. Đứa trẻ vốn cô đơn bỗng trở nên vui vẻ lạ thường.", "Sau một thời gian, Chu Bân nhận thấy cách ăn uống phát ra âm thanh của Tiểu Thạch Đầu được người dùng mạng yêu thích nhất. Để giao lưu nhiều hơn với mọi người, hai bố con cùng thực hiện một số chương trình phát sóng trực tiếp. Năm 2019, khi sự nổi tiếng của Tiểu Thạch Đầu đạt tới đỉnh cao, đã có hơn 100.000 người cùng xem cậu ăn trong một chương trình phát sóng trực tiếp.", "Với sự nổi tiếng của con trai, tình hình kinh tế gia đình được cải thiện.", " Một số công ty thực phẩm nhìn thấy tiềm năng từ Tiểu Thạch Đầu, họ tìm tới cậu bé quảng cáo sản phẩm và chia sẻ lợi nhuận. Tiêu chí lựa chọn sản phẩm của Chu Bân cũng rất đơn giản: giá rẻ, an toàn và chất lượng. Trước khi con trai ăn, ông bố sẽ thử nó, ổn mới bắt đầu livestream bán.", "Các sản phẩm của Tiểu Thạch Đầu nhận được sự ủng hộ mạnh mẽ từ người hâm mộ. \"Doanh thu rất tốt và thu nhập của gia đình chúng tôi tăng lên.\" Chu Bân nói rằng ngoài việc chi trả phí điều trị 7.000 tệ (24 triệu đồng) mỗi tháng, số còn lại được tích góp để trả các khoản nợ trước đó.", "\"Tôi cũng bị nhiều người chỉ trích, nói rằng con quá béo. Đừng để con kiếm tiền kiểu này\", Chu Bân nói. Trước những lời chỉ trích, ông bố hầu như không giải thích, cũng ít khi đề cập đến tình trạng của con với người khác, tránh việc bị nói \"than nghèo kể khổ\". Tuy nhiên trong nhiều buổi phát sóng, Chu cũng nhấn mạnh \"Tiểu Thạch Đầu béo như vậy không phải do ăn uống mà ra\".", "Sau khi chương trình phát sóng ăn uống bị cấm tại Trung Quốc, Tiểu Thạch Đầu và bố không còn làm video liên quan tới ăn uống nữa.", "Người hâm mộ nhận thấy rằng các buổi phát sóng trực tiếp của hai bố con đã thay đổi. Hầu hết thời gian, Chu Bân trở thành nhân vật chính. Tỷ lệ xuất hiện của Tiểu Thạch Đầu cũng thấp hơn nhiều, chỉ thỉnh thoảng quay các video ngắn chơi đùa cùng cha mình. Chu Bân có chút lo lắng vì điều này ảnh hưởng trực tiếp đến mức độ nổi tiếng và thu nhập. Tuy nhiên ông bố đã sớm bình tĩnh, \"Những chương trình phát sóng ăn uống, thực sự không tốt cho con trai. Không ăn, cậu bé có thể thư giãn một chút\". Hiện tại Tiểu Thạch Đầu cũng bắt đầu vào lớp 1.", "Người dùng mạng trong khu vực bình luận chia thành hai nhóm, một nhóm kêu gọi \"Tiểu Thạch Đầu trở về\", nhóm còn lại mong rằng cậu sẽ tập trung vào việc học. \"Tôi đã đọc tất cả các bình luận của người hâm mộ, và đôi khi họ xảy ra cãi cọ\", Chu Bân cho hay anh cảm thấy khó chịu vì điều này.", "Đôi khi gặp phải những người hâm mộ có thái độ không tốt, Chu Bân cũng không phản bác, anh tin rằng: \"Khi gia đình chúng tôi khó khăn nhất, chính những người hâm mộ đã thay đổi cuộc đời chúng tôi và làm cho Tiểu Thạch Đầu cảm thấy hạnh phúc, đó là phần thưởng lớn nhất\".", "Hơn một tháng trước, Chu Bân nhận được tin vui từ bác sĩ", ", ", "sau thời gian dài điều trị, căn bệnh của Tiểu Thạch Đầu đã hồi phục ở mức độ nhất định. Điều khiến ông bố này vui hơn nữa là con không còn rụt rè, rất thích trò chuyện, yêu đời, ngày nào cũng kể cho bố mẹ nghe những chuyện xảy ra ở trường.", "\"Tiểu Thạch Đầu nói, nhiều giáo viên biết con và các bạn cùng lớp thường chụp ảnh với con\". Ông bố kể lại rằng, khi con trai nói về những gì xảy ra ở trường, gương mặt cậu đều tràn đầy niềm vui và sự hào hứng.", "Trước lời đề nghị của một người bạn cho con đi học biểu diễn, Chu Bân từ chối. Anh không muốn tạo gánh nặng lên đứa trẻ. \"Khi cháu lớn lên, hãy để con tự làm theo sở thích và nguyện vọng của mình\", ông bố nói và cho hay điều anh mong muốn là Tiểu Thạch Đầu có một cuộc sống khỏe mạnh và hạnh phúc.", "Hải Hiền", " (Theo", " qq", ")"], "description": "Sự gia tăng các nền tảng video ngắn đã thay đổi số phận của vô số người Trung Quốc, và Tiểu Thạch Đầu nằm trong số đó.", "image": "https://i1-giadinh.vnecdn.net/2020/10/29/dau-5-5717-1603980302.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1xhU_wYiiDkQOTq5Dl1vlQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/02 17:25", "title": "Chàng trai cứu sống 75 người trước khi tòa nhà đổ sụp", "link": "https://vnexpress.net/chang-trai-cuu-song-75-nguoi-truoc-khi-toa-nha-do-sup-4185885.html", "content": ["Mất ngủ, bốn giờ sáng ngày 29/10, Mohite, ở khu Kopar, Dombivli, Mumbai ngồi xem một bộ phim dài tập. Đột nhiên, một phần ngói bếp rơi xuống. Mohite đứng dậy quan sát và phát hiện ra một sự cố nghiêm trọng sắp xảy ra. Cậu hét lớn đánh thức cả gia đình. Họ cùng hô hoán để tất cả 75 người trong tòa nhà tháo chạy. Chỉ năm phút sau đó, cả tòa nhà trở thành một đống đổ nát.", "\"Mọi hôm tôi chỉ xem phim đến hai giờ chiều, nhưng tối đó không biết vì lý do gì lại mất ngủ\", Mohite kể.", "Tòa nhà ba tầng, 42 năm tuổi này có 5 hộ gia đình trên mỗi tầng, tổng cộng 75 người sinh sống.", "Theo chính quyền địa phương, tòa nhà đã được cảnh báo nguy hiểm và yêu cầu sơ tán trước đó 9 tháng. Tuy nhiên, vì kinh tế khó khăn, các hộ dân vẫn cố nán lại vì sợ mất quyền lợi thuê nhà. Sau khi sự việc xảy ra, chủ tòa nhà đã chuyển người dân đến một khu khác ở ký túc xá công cộng hoặc ở nhà người thân.", "Tháng trước, 38 người đã thiệt mạng khi tòa nhà Jilani 45 tuổi ở Bhiwandi đổ sụp thành đống đổ nát.", "Câu chuyện chàng trai vô tình cứu sống 75 người nhanh chóng lan truyền trên mạng xã hội. Nhiều người gọi Mohite là \"anh hùng\", cầu nguyện những điều tốt đẹp đến với cậu.", "Một số người khác thì đùa rằng từ sau khi đọc tin này, nhiều cha mẹ sẽ không la mắng nếu con thức đêm xem phim. \"Biết đâu được, những đứa trẻ đó có thể cứu hàng chục người khỏi bị đè chết trong một vụ sập tòa nhà\", người này nói vui.", "Nhật Minh", " (Theo ", "TheTimeOfIndia/midday", ")"], "description": "Kunal Mohite, 18 tuổi, thường lướt web vào buổi chiều rồi đi ngủ, nhưng đêm trước khi tòa nhà mình đang sống đổ sụp, cậu không sao ngủ được.", "image": "https://i1-giadinh.vnecdn.net/2020/11/02/Untitled-8165-1604310604.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=f3cKQ94AQRwlQqb3a9lZKA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/03 12:00", "title": "Những công trình nổi bật về kiến trúc, nội thất", "link": "https://vnexpress.net/nhung-cong-trinh-noi-bat-ve-kien-truc-noi-that-4184582.html", "content": ["Diệp Chi"], "description": "Giải thưởng Kohler Bold Design Awards vừa vinh danh những công trình, dự án nổi bật về kiến trúc, nội thất, tiện ích ở Việt Nam.", "image": "https://i1-giadinh.vnecdn.net/2020/10/30/554-1604039814-8389-1604050345.png?w=680&h=0&q=100&dpr=1&fit=crop&s=dpsYeLCZUgjuS1fa7Q0LBA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/30 05:06", "title": "Người đàn ông Hà thành mang 26 tỷ đi 'làm nông dân'", "link": "https://vnexpress.net/nguoi-dan-ong-ha-thanh-mang-26-ty-di-lam-nong-dan-4183829.html", "content": ["Lái chiếc xe đỗ gọn vào bãi phía trước khu nhà xưởng, anh Triệu Quang Trung, 46 tuổi, bước vội vào trong, thay bộ đồ chuyên dụng, xắn cao ống quần và bắt đầu công việc thường nhật của mình: Kiểm tra tiến độ phát triển của nấm. Xong việc, đi ngang qua khu vực thu hoạch, thấy nhân viên đang vác nấm lên xe tải, anh cũng xắn tay vác hai thùng lên xe, rồi mới đi tiếp. Người lạ đến xưởng sẽ không thể đoán \"ông chủ Trung\" là ai trong số gần chục người đàn ông ở đây.", "Nhìn dáng vẻ của anh, không ai ngờ cách đây 6 năm, trong lúc đang \"phất lên\" nhờ kinh doanh nấm Hàn Quốc nhập khẩu và có trong tay hàng chục tỷ đồng, người đàn ông này dám xông vào lĩnh vực trồng nấm và từng suýt phá sản bởi nhiều năm liên tục thất bại.", "Cuộc phiêu lưu của Triệu Quang Trung bắt đầu từ một chuyến thăm của ông anh kết nghĩa người Hàn Quốc. Trong lúc hai người đang đi siêu thị cùng nhau, người anh - vốn là một chuyên gia về nấm - bất chợt cầm lên tay một hộp nấm, lắc đầu, chép miệng bảo: \"Thứ kém chất lượng như này ở Hàn Quốc người ta sẽ vứt đi, thế mà ở đây lại đem bán\".", "Vốn là một tu nghiệp sinh và làm việc 12 năm trong lĩnh vực vi sinh - nấm ăn, nấm dược liệu ở Hàn Quốc nên anh Trung rất \"suy nghĩ\" với câu nói này. Sau một đêm tính toán, người đàn ông Hà thành quyết định bước sang lĩnh vực mới, trong đầu văng vẳng câu hỏi của ông anh: \"Sao chú không tự trồng nấm sạch mà bán cho dân mình?\".", "Nghe anh Trung bàn, vợ anh giật mình, khuyên chồng cân nhắc. Bạn bè thì thắc mắc: \"Có vài chục tỷ trong tay, thiếu gì cách để vừa được ngồi phòng lạnh, vừa kiếm tiền nhanh mà lại lao đi trồng nấm. Mày có điên không?\".", "Giao lại việc kinh doanh cho vợ, người đàn ông 40 tuổi mang 26 tỷ, vừa là vốn, vừa là tiền vay mượn đặt mua 17 container máy móc, thiết bị từ Hàn Quốc chở lên xã Minh Phú, huyện Sóc Sơn khởi nghiệp. Công ty sản xuất và tiêu thụ nấm bằng công nghệ Hàn Quốc của Triệu Quang Trung xuất hiện như một chấm nhỏ trên \"bản đồ\" doanh nghiệp Việt Nam từ đó.", "Trong khu xưởng rộng 2.500 m2, anh dựng một căn nhà cấp bốn, ở cùng hai nhân viên và ba người làm thời vụ. Giường chưa có, họ trải chiếu dưới sàn mà ngủ. Nấu ăn, giặt giũ, quét nhà, sáu người đều chia đều đầu việc. Sáng anh dậy sớm hơn nhân viên. Họ vác máy, anh cũng gồng lưng đẩy thiết bị vào xưởng lắp đặt. Khi xưởng hoàn thiện là những ngày ông chủ Trung rong ruổi khắp các tỉnh Cao Bằng, Hòa Bình, Bắc Cạn, Lạng Sơn... để tìm mua lõi ngô, mùn cưa về làm nguyên liệu.", "Mọi việc tưởng thuận lợi, nhưng những mẻ nấm thành phẩm đầu tiên đều không đạt tiêu chuẩn dù làm đúng công thức và quy trình. Anh cầu cứu chuyên gia Hàn Quốc, họ chỉ nhắn lại: Kiểm tra lại nguồn nguyên liệu, test axit trong mùn cưa và lõi ngô. Làm theo, anh mới biết nhiều thương lái thu mua mùn cưa, lõi ngô đã ngấm nước mưa rồi phơi khô, đem bán cho mình. Anh dặn họ: \"Lần sau nếu phơi mắc mưa thì báo để tôi hỗ trợ, chứ đừng bán. Các anh được lời vài triệu, còn một mẻ nấm hỏng, tôi mất gần 30 triệu\".", "Nguyên liệu đạt chuẩn, nhưng nấm khi mốc xanh, khi mốc hoa cau, lúc mốc thạch cao... Hàng trăm mẻ nấm trồng 60 ngày mới trưởng thành đều phải vứt đi. Biết nguyên nhân là do độ ẩm nguyên liệu chưa đạt chuẩn, anh Trung dừng sản xuất hàng loạt. Mỗi ngày, anh trồng một mẻ, cuốn chiếu ngày một để thử độ ẩm khác nhau. \"Nhiều bữa mấy anh em vừa tếu nhau vừa làm đến khuya, không ăn cũng chẳng thấy đói. Mọi người đi ngủ, đến 2-3 giờ sáng anh ấy vẫn làm việc\", anh Tô Văn Ngàn, một trong những nhân viên đầu tiên của anh Trung nhớ lại.", "Ngày lao động chân tay, đêm thức đọc tài liệu, túc trực để tận mắt chứng kiến nấm trưởng thành thế nào, anh \"nông dân Hà Nội\" chỉ ngủ vài tiếng mỗi ngày, thậm chí thức trắng. Nhưng kết quả những mẻ nấm sau vẫn giống mẻ nấm trước. Những mẻ nấm trị giá gần 30 triệu lại được mang đi đổ bỏ.", "Suốt ba tháng liền, dù xưởng cách nhà chỉ hơn 20 km, anh vẫn không có thời gian về thăm vợ con. Hai đứa trẻ nhớ bố, vợ anh phải đưa con lên thăm. Nhìn thấy chồng tóc bạc trắng nửa đầu, người gầy gò, đen nhẻm, chị nhà xót ruột: \"Anh làm để sống hay làm để chết vậy?\". Người vợ khuyên chồng từ bỏ, về kinh doanh như trước nhưng anh không nghe.", "Có những ngày, không khí làm việc ở xưởng căng thẳng và chỉ có những khẩu lệnh ngắn gọn. \"Làm đúng quy trình chưa?\", anh Trung chất vấn nhân viên khi lại một mẻ nấm nữa hỏng. \"Em làm đúng rồi\". \"Đúng sao lại mốc xanh thế này!\", anh bực tức. Nhưng ngay sau đó anh kịp trấn tĩnh, động viên anh em cùng cố gắng.", "Anh Ngàn cho biết, làm cùng, anh học được sự kiên định của anh Trung: \"Mất tiền tỷ mà vẫn điềm đạm, giữ bình tĩnh. Anh ấy đam mê, ai nói gì cũng không chịu bỏ cuộc\".", "Nhưng không phải ai cũng nghĩ như anh Ngàn, một số nhân viên thấy doanh nghiệp làm ăn thua lỗ nên chán nản, xin nghỉ việc. Có người bạn cho vay vốn, thấy nguy cơ mất trắng nên đề nghị anh chuyển đổi kinh doanh. Thuyết phục không được, hai người không còn thân thiết như trước. \"Đi qua những ngày đó, tôi phải đánh đổi nhiều thứ, không chỉ tiền bạc mà còn sứt mẻ tình cảm\", Triệu Quang Trung nói.", "Về thăm nhà, anh Trung bị bố mẹ phản đối gay gắt. Họ hàng, cô dì, chú bác cũng trách đứa cháu \"tự nhiên đi bỏ tiền vào chỗ không đâu\". Mọi thứ dồn lên vai khiến người đàn ông bế tắc. \"Tôi ức vì rõ ràng mình có chuyên môn, có kỹ thuật mà làm mãi không thành và buồn vì không được mọi người tin tưởng, ủng hộ\", anh nhớ lại.", "Anh mang chuyện của mình chia sẻ với người anh kết nghĩa ở Hàn Quốc. \"Yên tâm, chú nhất định sẽ thành công. Thiếu tiền anh sẽ cho vay, kỹ thuật cần anh sẽ hỗ trợ. Chú mà bỏ cuộc thì anh không nhìn mặt nữa\", người đàn ông cũng khởi nghiệp thành công từ nấm khi chưa có máy móc tối tân, khích lệ. Sau đó, cứ mỗi tháng một lần, người này lại bay sang Việt Nam tư vấn cho anh Trung.", "Như được tiếp thêm sức mạnh, anh tiếp tục thức đêm làm việc, có khi 5 tháng liền không về nhà. Hơn hai năm, sau gần 1.200 mẻ nấm thử nghiệm, gần 5 tỷ mất trắng, cuối cùng, anh cũng xác định được độ ẩm mùn cưa để làm nấm ở Việt Nam là 14%.", "\"Thành quả ngọt ngào đập tan áp lực trong tôi. Nhân viên làm việc cũng hăng hái hơn. Những cuộc họp không còn căng thẳng\", anh Trung kể.", "Nhưng vừa giải tỏa được áp lực sản xuất, mối lo không bán được hàng lại đè nặng lồng ngực anh. Mỗi ngày sản xuất một tấn nấm, nhưng anh chỉ bán được 200kg. Khách hàng thấy nấm mập mạp, hình thức bắt mắt thì sợ bị \"phun thuốc\" hoặc \"nhập bên Trung Quốc về\".", "Những ngày đó, cả ông chủ và nhân viên mang nấm đến nhà người dân quanh xưởng và hơn 20 khu chung cư ở Hà Nội tặng miễn phí để giới thiệu, nhưng không ai dám ăn. Hôm sau, để chứng minh đúng là nấm \"Made in Việt Nam\", Trung mang nấm còn chưa hái đến để người dân nhìn tận mắt, giới thiệu địa chỉ xưởng sản xuất. Một số người am hiểu về nấm đồng ý lấy. Ăn thấy ngon, họ giới thiệu các đoàn về xưởng khảo sát thực tế.", "Anh cũng tuyển người gần xưởng nấm đến làm việc để vừa tận dụng nhân lực có sẵn, vừa cho họ biết quy trình trồng nấm ra sao để \"tiếng lành đồn xa\". Từ đó, khách hàng tìm đến với công ty anh Trung mỗi lúc một đông.", "Tung ra thị trường năm loại nấm là nấm yến, nấm ngọc châm đen, ngọc châm trắng, nấm hương, nấm đùi gà, giá của xưởng anh Trung rẻ hơn giá nhập khẩu, nhưng đắt hơn nấm Trung Quốc và nấm truyền thống. Không thể cạnh tranh bằng giá, anh chuyển sang chỉ sản xuất loại các nấm mà Trung Quốc chưa có, đồng thời khảo sát thị trường.", "Phát hiện kênh phân phối nấm Trung Quốc chủ yếu ở chợ, anh chuyển hướng tiếp cận các siêu thị lớn, nhà hàng, đồng thời, đăng ký sản xuất theo tiêu chuẩn VietGap để xây dựng lòng tin của khách hàng.", "Năm 2017, công ty của anh sản xuất 230 tấn nấm, doanh thu 20 tỷ. Lợi nhuận thu về, anh tiếp tục đầu tư máy móc, trang thiết bị. Năm 2018, anh mở rộng xưởng sản xuất lên 5.000 m2. Hết năm 2019, anh sản xuất 350 tấn nấm, doanh thu 36 tỷ, lợi nhuận trung bình khoảng 25%. Vừa qua, anh Trung là một trong 63 người được nhận bằng khen Nông dân Việt Nam xuất sắc năm 2020.", "Nhìn thành quả có được của anh Trung, những người trước kia rời bỏ anh muốn quay lại, nhưng bị từ chối. Những anh em theo anh từ ngày đầu được anh truyền kiến thức, kỹ năng đủ sức tự khởi nghiệp. \"Tôi mừng vì đã chứng minh được cho mọi người thấy quyết định của mình không hề sai. Thế nhưng vợ tôi thì vẫn càm ràm 'làm gì mà làm lắm thế'\", anh cười hào sảng.", "Năm nay, vì Covid-19 nên sản lượng nấm xuất ra thị trường giảm 40% so với cùng kỳ năm ngoái. Tuy nhiên, trải qua nhiều \"trận bão\", thách thức này, chỉ như cơn \"áp thấp suy yếu\" đến trong cuộc đời anh \"nông dân tỷ phú\".", "Phạm Nga"], "description": "Suốt hai năm đầu theo nghiệp trồng nấm, Triệu Quang Trung liên tục thất bại, có thời điểm mất gần 30 triệu mỗi ngày vì hỏng. Tóc bạc gần nửa đầu nhưng anh không bỏ cuộc.", "image": "https://i1-giadinh.vnecdn.net/2020/10/29/20201022-094629-5464-1603959518.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vA5Y1BXpeuMBys0FIsr6jg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/11/03 04:58", "title": "Khởi kiện vì phát hiện chồng bị hói đầu", "link": "https://vnexpress.net/khoi-kien-vi-phat-hien-chong-bi-hoi-dau-4185975.html", "content": ["Người phụ nữ 27 tuổi, ở Mumbai, là nhân viên kế toán, kết hôn cùng người chồng 29 tuổi, làm trong một công ty tư nhân vào tháng 9 năm nay.", "Mới đây cô này đã kiện chồng và gia đình chồng lừa dối mình vì cố gắng che giấu chứng hói đầu. \"Nếu biết anh ta bị hói, tôi đã từ chối lời cầu hôn ngay từ đầu\", cô nói.", "Ông Kailash Barve, thanh tra cấp cao tại Sở cảnh sát Naya Nagar, bang Maharashtra chia sẻ, ngoài kiện vấn đề trên, người phụ nữ còn kiện những người trong gia đình chồng và chồng đã quấy rối cô bằng nhiều cách khác nhau. Ví như họ yêu cầu cô phải thêm của hồi môn.", "Người chồng liên tục nghi ngờ cô. Anh này thường xuyên lấy điện thoại của cô để kiểm tra các cuộc trò chuyện, tin nhắn, ghi âm cuộc gọi... Anh này cũng bị cáo buộc đã ép buộc cô làm \"chuyện ấy\".", "Cảnh sát Naya Nagar cho biết sẽ bắt người chồng trong một hai ngày tới vì vi phạm một số điều luật của Luật hình sự Ấn Độ.", "Bảo Nhiên", " (Them ", "Times of India", ")"], "description": "Chứng hói đầu của người chồng đã làm tan vỡ cuộc hôn nhân mới được hơn một tháng, khi người vợ phát hiện chồng đội tóc giả.", "image": "https://i1-giadinh.vnecdn.net/2020/11/03/iStock-943710444-1-2401-1604340464.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=e8n4e9tAFzBm-ApdpwXWkA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "doi-song", "date": "2020/10/30 14:00", "title": "Nội thất phòng tắm chống trơn cho cụ bà 78 tuổi", "link": "https://vnexpress.net/noi-that-phong-tam-chong-tron-cho-cu-ba-78-tuoi-4183257.html", "content": ["Trong tập ba chương trình \"Phòng tắm trong mơ\", đội ngũ thi công của thương hiệu nội thất INAX, Tập đoàn Lixil đã cải tạo phòng tắm cho bà Ngô Thị Un, 78 tuổi, Vĩnh Bảo, Hải Phòng. Nhà thiết kế nội thất Hoàng Thái Ly cho biết, tân trang \"không gian thứ ba\" cho người già cần chú trọng thiết bị có công năng phù hợp, lạch lát không trơn trượt, lắp thanh grab...", "Trước đây, phòng tắm thiếu sáng, mặt sàn trơn, ướt, đồ dùng không sắp xếp gọn gàng... là nguyên nhân khiến bà Un từng té ngã khi đi vệ sinh vào ban đêm. Để khắc phục nhược điểm này, các kiến trúc sư chọn gạch nền vật liệu chống trơn.", "Người già mắt kém, không còn nhanh nhẹn như người trẻ, lắp thanh grab sẽ hỗ trợ bà Un vào những lúc ngồi giặt đồ, đứng bám chống mỏi khi tắm. Ngoài ra, với những người thị lực yếu, thanh grab còn định hướng họ đến khu vực tắm hoặc vệ sinh.", "Ngoài chất liệu gạch lát, thanh grap, các kiến trúc sư chú ý đến thiết bị vệ sinh. Phòng tắm bà Un lắp chậu rửa sâu lòng, có độ lớn vừa phải, nếu muốn giặt đồ có thể sử dụng như một cái chậu. Tất cả vật dụng đều có công nghệ tiên tiến, trong đó, bồn cầu một khối AC 959 VAN xả không làm động nước trên bồn cầu. Nắp rửa cơ CW- S32VN có một lỗ rửa trước, lỗ rửa sau tiện lợi khi sử dụng. Vòi sen nhiệt tự động có thể điều chỉnh mức nước nóng phù hợp không bị bỏng, có nhiều chế độ phun sen khác nhau.", "Sau cùng, một cửa sổ giúp đón ánh nắng là sự lựa chọn thông minh tại những không gian có diện tích khiêm tốn. Điều này giúp phòng tắm của bà Un giảm cảm giác ngột ngạt trong những bức tường đơn điệu, mang lại sắc màu mới cho không gian sống.", "Trước đó, phòng tắm cũ của bà Un chưa đến 2m2, không đáp ứng nhu cầu sinh hoạt cơ bản, không có vòi sen, chậu rửa mặt, chỉ có một chiếc bồn cầu. Việc tắm rửa, giặt giũ đều thông qua vòi nước thấp với chậu nhựa. Trong bài viết gửi về chuyên mục \"Phòng tắm trong mơ\", chị Nguyễn Thị Ngân (cháu ngoại) chia sẻ về dự định tân trang \"không gian thứ ba\" cho bà nhưng điều kiện kinh tế chưa cho phép. Xem bài viết \"Phòng tắm trong mơ\" cho bà ", "tại đây", ".", "Bà Un là vợ liệt sĩ, mất chồng sớm nên một mình nuôi con. 4 năm sau ngày chịu tang, nhà chồng thương cảm, ngỏ ý để hai mẹ con về ở với bố mẹ đẻ. Sau này, bà nên duyên vợ chồng với người lính trở về sau giải phóng miền Nam, thống nhất đất nước. Bà sinh thêm 3 người con trai, người chồng thứ hai đã mất vì tuổi cao, sức khỏe ảnh hưởng bởi di chứng thời chiến tranh.", "Khi các con trưởng thành, bà Un quyết định ở một mình, thờ chồng trong căn nhà cũ. \"Tôi còn sức khỏe, không muốn làm phiền con cháu. Chúng nó còn vợ còn con, nhiều thứ phải lo\", bà bộc bạch.", "Mong muốn người cao tuổi có không gian sinh hoạt tiện nghi, ban tổ chức chương trình \"Phòng tắm trong mơ\" quyết định trao suất cải tạo phòng tắm miễn phí cho bà.", "Thơi gian tới, chương trình sẽ cải tạo phòng tắm miễn phí trị giá đến 100 triệu đồng cho 3 gia đình. Hiện, ban tổ chức vẫn trong quá trình lựa chọn, cách tính dựa trên dựa chân thực, ý nghĩa, cảm xúc, mức độ cần thiết.", "Các kiến trúc sư nổi tiếng cùng ban tổ chức sẽ đi khảo sát thực tế tại gia đình nhận suất tân trang phòng tắm. Quy trình tu sửa bao gồm: trao đổi chi tiết về nhu cầu của gia chủ, kiến trúc sư lên thiết kế mới, tháo dỡ, thi công, lắp đặt thiết bị, không gian phòng tắm mới.", "Phòng tắm của các gia đình may mắn sẽ thiết kế dựa trên mục đích sử dụng, thẩm mỹ của gia chủ như: phong cách Nhật Bản, lối sống xanh, tiện nghi với các thiết bị vệ sinh, thông minh, tiết kiệm điện... Quá trình khảo sát thực tế, cải tạo phòng tắm sẽ được ghi lại bằng video, bài viết đăng tải trên ", "VnExpress ", " với nội dung truyền tải thông điệp xây dựng không gian sống thẩm mỹ, tiện nghi.", "Lê Nguyễn "], "description": "Ekip chương trình \"Phòng tắm trong mơ\" sử dụng gạch chống trơn, bồn cầu một khối, vòi sen tự động khi cải tạo không gian cho bà Un.", "image": "https://i1-giadinh.vnecdn.net/2020/10/30/Nguyen-Thi-Ngan2-2942-15973984-7681-2608-1604024253.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=to14oBYCvbtkRV6tZdonCw"}
]