[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/02 19:00", "title": "Bị bắt vì dùng giấy xét nghiệm nCoV giả để đi biển", "link": "https://vnexpress.net/bi-bat-vi-dung-giay-xet-nghiem-ncov-gia-de-di-bien-4185928.html", "content": ["Chính quyền quần đảo Fernando de Noronha, phía bắc Brazil, cho hay những du khách bị bắt gồm hai người đàn ông và hai phụ nữ. Họ đi máy bay tư nhân đến đây vào tối 28/10. Nhóm khách này bị cáo buộc bị cáo buộc làm giả giấy tờ, sử dụng giấy tờ giả và liên kết với tội phạm.", "Fernando de Noronha vừa mở cửa từ 10/10, yêu cầu khách du lịch mang theo kết quả âm tính với nCoV khi thực hiện xét nghiệm không quá một ngày trước khi khởi hành. Khách du lịch phải trình diện giấy tờ được cấp ba ngày trước khi đến.", "Trường hợp khách du lịch làm giả giấy chứng nhận âm tính nCoV không phải hiếm. Giữa đại dịch, một số công ty lữ hành châu Âu sẵn sàng bán loại giấy tờ này với giá từ 65 USD, với thông tin tùy chỉnh theo ý của khách hàng.", "An An", " (Theo ", "Stuff", ")", "Xem thêm:", " ", "Dùng giấy xét nghiệm nCoV giả để được đi du lịch"], "description": "Bốn khách du lịch đã bị bắt vì làm giả kết quả xét nghiệm nCoV để có thể tới bãi biển được bình chọn là đẹp nhất thế giới.", "image": "https://i1-dulich.vnecdn.net/2020/11/02/khach-du-lich-covid-19-1604315-3725-1587-1604315335.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yACF9SM4AUCMFIOLxp0Xcg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/02 10:13", "title": "Bí ẩn về ngọn lửa bất tử trong thác nước", "link": "https://vnexpress.net/bi-an-ve-ngon-lua-bat-tu-trong-thac-nuoc-4185314.html", "content": ["Khi đến thành phố Buffalo (tiểu bang New York), du khách thường đổ xô tới thác Niagara kỳ vĩ. Nhưng có một dòng thác thú vị khác mà bạn không nên bỏ lỡ. Nằm trong một góc yên tĩnh của công viên Chestnut Ridge, thác nước Ngọn Lửa Vĩnh Cửu (Eternal Flame Falls) ở phía tây New York là sự kết hợp tuyệt đẹp giữa lửa và nước, bất chấp quy luật của tự nhiên. Ảnh: ", "KC Kratt", "Khi đến thành phố Buffalo (tiểu bang New York), du khách thường đổ xô tới thác Niagara kỳ vĩ. Nhưng có một dòng thác thú vị khác mà bạn không nên bỏ lỡ. Nằm trong một góc yên tĩnh của công viên Chestnut Ridge, thác nước Ngọn Lửa Vĩnh Cửu (Eternal Flame Falls) ở phía tây New York là sự kết hợp tuyệt đẹp giữa lửa và nước, bất chấp quy luật của tự nhiên. Ảnh: ", "KC Kratt", "Ở chính giữa thác nước là một ngọn lửa nhỏ cháy bập bùng nhờ luồng khí tự nhiên. Những người đi bộ ngang qua thắp nó lên, giữ ngọn lửa cháy vĩnh cửu. Những ngọn lửa vĩnh cửu được tạo từ các luồng khí tự nhiên là điều phổ biến, nhưng hình ảnh ngọn lửa đơn độc dưới dòng nước chảy xiết đã làm nên sự độc đáo của thác Ngọn Lửa Vĩnh Cửu. Ảnh: ", "Joseph Sullivan", "Ở chính giữa thác nước là một ngọn lửa nhỏ cháy bập bùng nhờ luồng khí tự nhiên. Những người đi bộ ngang qua thắp nó lên, giữ ngọn lửa cháy vĩnh cửu. Những ngọn lửa vĩnh cửu được tạo từ các luồng khí tự nhiên là điều phổ biến, nhưng hình ảnh ngọn lửa đơn độc dưới dòng nước chảy xiết đã làm nên sự độc đáo của thác Ngọn Lửa Vĩnh Cửu. Ảnh: ", "Joseph Sullivan", "Ngọn lửa kỳ lạ đã khơi nguồn cho những truyền thuyết và trí tưởng tượng về sự xuất hiện của các yêu tinh. Tuy những câu chuyện nhanh chóng bị bác bỏ, thác nước vẫn là một bí ẩn từ góc độ khoa học.", "Không một bất kỳ một thông tin chính xác nào về người đầu tiên thắp lên ngọn lửa này, mặc dù có suy đoán rằng ngọn lửa được châm lên bởi những người Mỹ bản địa từ hàng nghìn năm trước. Nhưng điều khó hiểu nhất là dù có một dòng khí đốt tự nhiên cung cấp năng lượng cho ngọn lửa, lớp đá phiến sét bên dưới cũng không đủ nóng để duy trì nó. Tương tự, việc ngọn lửa tồn tại khi xung quanh là màn nước cũng là điều chưa được lý giải. Ảnh: ", "See Swim", "Ngọn lửa kỳ lạ đã khơi nguồn cho những truyền thuyết và trí tưởng tượng về sự xuất hiện của các yêu tinh. Tuy những câu chuyện nhanh chóng bị bác bỏ, thác nước vẫn là một bí ẩn từ góc độ khoa học.", "Không một bất kỳ một thông tin chính xác nào về người đầu tiên thắp lên ngọn lửa này, mặc dù có suy đoán rằng ngọn lửa được châm lên bởi những người Mỹ bản địa từ hàng nghìn năm trước. Nhưng điều khó hiểu nhất là dù có một dòng khí đốt tự nhiên cung cấp năng lượng cho ngọn lửa, lớp đá phiến sét bên dưới cũng không đủ nóng để duy trì nó. Tương tự, việc ngọn lửa tồn tại khi xung quanh là màn nước cũng là điều chưa được lý giải. Ảnh: ", "See Swim", "Arndt Schimmelmann, một nhà nghiên cứu tại Đại học Indiana, cho rằng ngọn lửa này đặc biệt bởi nó được nuôi dưỡng bởi một quá trình địa chất chưa từng được ghi nhận trong tự nhiên. Ông phán đoán có lẽ nguồn khi đến từ một vị trí khác. Ảnh: ", "Joseph Sullivan", "Arndt Schimmelmann, một nhà nghiên cứu tại Đại học Indiana, cho rằng ngọn lửa này đặc biệt bởi nó được nuôi dưỡng bởi một quá trình địa chất chưa từng được ghi nhận trong tự nhiên. Ông phán đoán có lẽ nguồn khi đến từ một vị trí khác. Ảnh: ", "Joseph Sullivan", "Du khách đến đây quanh năm, nhưng mùa đông thường đem lại những thử thách và cả vẻ đẹp riêng. Dù bạn tham quan Ngọn Lửa Vĩnh Cửu vào mùa nào, hãy luôn mang theo bật lửa. Ngọn lửa ở đây thỉnh thoảng sẽ tắt, nên dù bạn vẫn nghe thấy tiếng lách tách, bạn hoàn toàn có thể thắp lại nó mà không gặp bất cứ rủi ro gì. Đây có thể là một trong những khoảng khắc đáng nhớ nhất trong chuyến đi của bạn. Ảnh: ", "India Imagine ", "Du khách đến đây quanh năm, nhưng mùa đông thường đem lại những thử thách và cả vẻ đẹp riêng. Dù bạn tham quan Ngọn Lửa Vĩnh Cửu vào mùa nào, hãy luôn mang theo bật lửa. Ngọn lửa ở đây thỉnh thoảng sẽ tắt, nên dù bạn vẫn nghe thấy tiếng lách tách, bạn hoàn toàn có thể thắp lại nó mà không gặp bất cứ rủi ro gì. Đây có thể là một trong những khoảng khắc đáng nhớ nhất trong chuyến đi của bạn. Ảnh: ", "India Imagine ", "Những điều bí ẩn này càng khiến Ngọn Lửa Vĩnh Cửu hấp dẫn du khách. Càng biết nhiều về nó, bạn sẽ càng háo hức muốn đưa địa điểm này vào danh sách \"Những nơi nhất định phải đến\".", "Hành trình khám phá ngọn lửa cả đi và về chưa đến 1,6 km nhưng cũng đòi hỏi du khách chịu khó \"vận động\" qua đoạn đường mòn tương đối khúc khuỷu. Ngoài ra, ở đây còn có một hố sụt lớn ở khe đá phiến phía dưới. Lòng sông ẩm ướt, lấm bùn và trơn trượt quanh năm, vì vậy một đôi ủng tốt và gậy chống là điều bắt buộc phải có trong hành trang. Ảnh: ", "Katie McKenna", "Những điều bí ẩn này càng khiến Ngọn Lửa Vĩnh Cửu hấp dẫn du khách. Càng biết nhiều về nó, bạn sẽ càng háo hức muốn đưa địa điểm này vào danh sách \"Những nơi nhất định phải đến\".", "Hành trình khám phá ngọn lửa cả đi và về chưa đến 1,6 km nhưng cũng đòi hỏi du khách chịu khó \"vận động\" qua đoạn đường mòn tương đối khúc khuỷu. Ngoài ra, ở đây còn có một hố sụt lớn ở khe đá phiến phía dưới. Lòng sông ẩm ướt, lấm bùn và trơn trượt quanh năm, vì vậy một đôi ủng tốt và gậy chống là điều bắt buộc phải có trong hành trang. Ảnh: ", "Katie McKenna", "Sao Vy", " (Theo ", "Travel Awaits", ")", "Xem thêm: ", "10 thác nước của Việt Nam được báo nước ngoài giới thiệu"], "description": "Quá trình hình thành ngọn lửa bên dưới thác Eternal Flame chưa từng được ghi nhận trong tự nhiên. Chưa ai có thể khẳng định nguồn gốc của nó.", "image": "https://i1-dulich.vnecdn.net/2020/11/01/ngon-thac-Enternal-Flame-1604212749.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=QDt1AK_chFMGZYapajU7RA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/02 15:20", "title": "Nét huyền bí trong lễ nhảy lửa của người Pà Thẻn", "link": "https://vnexpress.net/net-huyen-bi-trong-le-nhay-lua-cua-nguoi-pa-then-4185718.html", "content": ["Huyện Lâm Bình, Tuyên Quang có 12 dân tộc sinh sống, đặc biệt, dân tộc Kinh chỉ chiếm 2%, còn lại phần lớn là dân tộc Tày và Pà Thẻn. Người Pà Thẻn tại thôn Thượng Minh, xã Hồng Quang có tới 90 hộ với hơn 400 nhân khẩu.", "Người Pà Thẻn có một nghi lễ đặc trưng riêng đó là lễ nhảy lửa thiêng liêng và huyền bí. Hàng năm từ ngày 16/10 âm lịch, các thầy cúng trong bản sẽ mở hội lễ nhảy lửa (cầu lửa). Dịp này, các thầy cúng chiêu mộ học trò, dạy các trò học làm thầy cúng để truyền nghề tới hết 15/1 âm lịch năm sau. Đây là thời khắc giao thời giữa năm cũ và năm mới với mục đích tạ ơn các thần sau một năm đã phù hộ cho dân bản có một năm mùa màng tốt tươi, canh tác thuận lợi, người dân trong bản khỏe mạnh không ốm đau bệnh tật.", "Các thầy sẽ chỉ nhận học trò là nam giới người Pà Thẻn, kể cả trẻ em. Và đó phải là người được thần chọn, không phải ai đăng ký cũng được theo học. Trước đây nghi lễ còn kiêng không cho phụ nữ tới xem, nhưng theo thời gian các thầy cúng dần cho phép toàn bộ dân làng tham dự.", "Nghi lễ được tổ chức ở một khoảng sân chung rộng ở bản và chia làm hai phần, cúng trước khi mặt trời lặn diễn ra khoảng 3-4 tiếng và nhảy lửa sau khi trời tối diễn ra trong khoảng 1 tiếng. Phần đầu là phần thầy cúng gọi mời thần và \"âm binh\" tới tham gia lễ và nhập vào các học trò.", "Thầy cúng sẽ ngồi trên một ghế gỗ dài, phía trước là dụng cụ cúng bằng thanh tre và sắt. Các học trò tham gia nghi lễ nhảy lửa sẽ ngồi thành hàng trên chiếu phía sau thầy cúng để cùng làm lễ.", "Tối trời, lúc cơ thể của các học trò rung lên, đầu lắc liên tục là khi các vị thần đã nhập vào họ thành công. Họ sẽ có nhiều sức mạnh và chỉ trực tìm lửa để nhảy vào. Phần hai là nghi lễ nhảy lửa diễn ra từ khi mặt trời lặn, lúc này một đống lửa to đã được đốt sẵn cháy thành than đỏ rực ngay gần đó. Những người tham gia nhảy lửa sẽ thay nhau nhảy vào đống than hồng đó, dùng cả tay và chân trần để phá cho tới khi tàn lửa. Điều đặc biệt là sau khi nhảy vào lửa chân tay họ không hề bị bỏng, đau đớn hay trầy xước.", "Một người tham gia lễ nhảy lửa cho hay, khi thần nhập vào người, họ có cảm giác rất lạnh và nhìn thấy lửa là rạo rực muốn lao vào. Càng nhảy vào lửa thì họ lại càng thấy sảng khoải, dễ chịu và ấm người. Khi nhảy họ nhắm mắt và được thần dẫn đi nên bản thân họ không biết là khi đó bản thân đang lao vào đống lửa.", "Sau khi đống lửa tàn, thầy cúng chiêu mộ các học trò về lại hàng chiếu phía sau để kết thúc lễ. Họ cảm ơn các vị thần đã tới dự lễ chung vui cùng dân làng, cầu mong các vị thần phù hộ cho dân làng được ấm no, mạnh khỏe, hẹn lần nhảy lửa sau sẽ lại mời các thần xuống tham gia.", "Kết thúc, thầy cúng sẽ giải lễ cho các học trò để họ trở về là người thường. Tương truyền, nếu thầy cúng không giải lễ mà để cho học trò ra về thì khi về tới nhà có đống lửa nào thì người đó cứ nhảy vào phá hết đống lửa đó.", "Lễ hội nhảy lửa của người Pà Thẻn có lịch sử lâu đời, được truyền lại qua nhiều thế hệ; thể hiện những yếu tố văn hóa, tín ngưỡng nguyên thủy sơ khai, niềm tin vào thế giới thần linh và những thế lực siêu nhiên. Bộ Văn hóa, Thể thao và Du lịch đã đưa lễ hội này vào Danh mục di sản văn hóa phi vật thể quốc gia từ năm 2012 nhằm bảo tồn và phát huy một lễ hội độc đáo, mang đậm bản sắc văn hóa và thu hút được đông đảo cộng đồng tham gia.", "Thảo Nguyễn", "Dân tộc Pà Thẻn còn có tên là Pá Hưng, Tống; sử dụng nhóm ngôn ngữ Mèo -Dao. Người Pà Thẻn tập trung ở một số xã của tỉnh Tuyên Quang và Hà Giang. Họ sống chủ yếu bằng nghề làm nương rẫy, với cây lương thực chính là lúa, ngô.", "Dân tộc Pà Thẻn có nhiều dòng họ. Những người cùng họ coi nhau như những người thân thích có chung một tổ tiên, không được lấy nhau. Người Pà Thẻn có tục ở rể tạm thời, nếu gia đình không có con trai mới lấy rể về ở hẳn. Người ở rể phải thờ ma họ vợ, con cái một nữa theo họ bố, một nữa theo họ mẹ.", "Trang phục của người Pà Thẻn mang sắc đỏ rất nổi bật, được người phụ nữ Pà Thẻn dệt tay rất công phu và tỉ mẩn. Một bộ trang phục truyền thống của người phụ nữ Pà Thẻn mất từ 4-5 tháng để hoàn thành và đặc biệt phức tạp và cầu kỳ với vấn tóc quấn nhiều vòng trên đầu với nhiều mảng hoa văn đặc trưng.", "Họ có truyền thống ăn Tết Nguyên đán, Tết sâu bọ và Tết tháng 9 (còn gọi là Tết quá chự pa). Tết sâu bọ của đồng bào Pà Thẻn cũng giống Tết Đoan Ngọ của người Kinh, nhưng họ cúng và ăn bánh sừng trâu truyền thống làm từ gạo nếp và lá nón. Tết tháng 9 là tết giã bánh giày từ 25 - 29/9 âm lịch để cầu cho mưa thuận gió hòa, mùa màng của người dân ở đây được bội thu."], "description": "Được biết đến như một bản sắc riêng, lễ nhảy lửa cũng là lễ hội duy nhất người Pà Thẻn còn duy trì đến ngày nay.", "image": "https://i1-dulich.vnecdn.net/2020/11/02/le-nhay-lua-nguoi-Pa-Then-0-8452-1604305829.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=twQZF_XtTh_vWgH3Wnys0Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/02 12:03", "title": "Sân bay đông khách nhất châu Âu giữa đại dịch", "link": "https://vnexpress.net/san-bay-dong-khach-nhat-chau-au-giua-dai-dich-4185425.html", "content": ["Paris Charles de Gaulle vừa soán ngôi của sân bay Heathrow, Anh để trở thành phi trường bận rộn nhất châu Âu giữa đại dịch. Dù vậy, lượng hành khách đến năm nay vẫn sụt giảm tới 67% so với mức 58 triệu lượt cùng kỳ năm ngoái.", "Xếp thứ hai, sân bay Heathrow của Anh đón 19 triệu lượt hành khách đến trong 9 tháng đầu năm. Đứng sau Heathrow là sân bay Amsterdam Schiphol, Hà Lan và Frankfurt, Đức.", "Trong khi những sân bay top đầu châu Âu đều áp dụng hệ thống xét nghiệm nhanh nCoV để hành khách không phải cách ly, đại diện từ Anh lại bị đánh giá là \"quá chậm chạp trong quy trình áp dụng xét nghiệm cho hành khách\" nên \"bị tụt lại phía sau\". Từng là sân bay đông đúc nhất châu Âu, Heathrow phải cắt giảm 500 lao động do ảnh hưởng của Covid-19, và dự đoán đón 22,6 triệu lượt khách vào năm sau - con số chỉ bằng 1/4 thành tích của năm 2019. Hiện phi trường này mất khoảng 5 triệu bảng một ngày (khoảng 6,4 triệu USD), nhưng ban quản lý khẳng định đủ tài chính để duy trì hoạt động tới năm 2023.", "Ngành hàng không trên toàn thế giới chịu thiệt hại nặng nề trong đại dịch, hàng loạt hãng bay đã phải sa thải hàng nghìn nhân sự. Hiệp hội Vận tải Hàng không Quốc tế, đại diện cho 290 hãng hàng không, ước tính lưu lượng hành khách sẽ không hồi phục lại như mức trước đại dịch, ít nhất đến năm 2024.", "An An ", "(Theo ", "BBC", ")"], "description": "Khoảng 19,3 triệu hành khách đến Paris Charles de Gaulle, Pháp trong 9 tháng đầu năm nay - khiến nơi này trở thành sân bay bận rộn nhất châu Âu.", "image": "https://i1-dulich.vnecdn.net/2020/11/02/covid-19-1604252463-4070-1604252564.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=cxDKFceM5tsseCXTHT-Izw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/02 20:03", "title": "Hộ chiếu giấc mơ - đi nghỉ khi đang ngủ", "link": "https://vnexpress.net/ho-chieu-giac-mo-di-nghi-khi-dang-ngu-4185612.html", "content": ["Để vượt qua những khó khăn khi đi nghỉ dưỡng trong Covid-19, công ty lữ hành Love Home Swap có trụ sở tại London tung ra dịch vụ mới có tên gọi ", "Du lịch trong mơ", " từ cuối tháng 10. Dịch vụ này có sự hợp tác của chuyên gia giấc mơ Charlie Morley.", "Công ty cung cấp cho khách hàng, những người muốn đi du lịch, một \"", "hộ chiếu giấc mơ", "\" miễn phí, du khách chỉ cần tải về từ trang web của công ty. Cuốn hộ chiếu này gồm mẹo hướng dẫn du khách mơ về chuyến nghỉ dưỡng trong tương lai của họ, và cách để họ thực sự đặt chân đến nơi đó khi đang ngủ.", "Một số hướng dẫn có trong cuốn hộ chiếu kỳ lạ này gồm nghiên cứu địa điểm bạn muốn đến trước khi đi ngủ, viết chi tiết về kỳ nghỉ trong mơ của bạn. Sau đó, bạn vẽ các bức tranh có mặt bạn tại những điểm đến đó và viết những lời khẳng định ngắn gọn về việc bạn muốn mơ về chuyến đi đó. Nhờ đó, bạn sẽ có một chuyến du lịch trong mơ nhưng lại có cảm giác như thực.", "Hướng dẫn này sử dụng các kỹ thuật can thiệp vào giấc mơ của con người, đã được khoa học chứng minh là Ấp ủ giấc mơ (Dream incubation) và Giấc mơ sáng suốt (Lucid Dreaming).", "Ấp ủ giấc mơ", " là một kỹ năng điều khiển suy nghĩ, nhằm nhắc nhở bản thân mơ đến một chủ đề cụ thể. Để làm được điều này, bạn cần tập trung sự chú ý vào một vấn đề trước khi ngủ. Chuyên gia giấc mơ Morley cho biết ấp ủ giấc mơ là điều có thật. Nó đã được các chuyên gia giấc ngủ nghiên cứu từ những năm 1970 và rất dễ thực hiện. Nó là sự kết hợp giữa quá trình hình dung, khẳng định và gợi ý thôi miên trước khi ngủ. Hầu hết mọi người có thể tác động đến giấc mơ của họ trong vài đêm và chọn mơ những gì họ muốn.", "Trong một nghiên cứu tại Trường Y Harvard, tiến sĩ Deirdre Barrett yêu cầu sinh viên tập trung vào một vấn đề, ví dụ như bài tập về nhà chưa giải được, trước khi đi ngủ trong một tuần. Trong nghiên cứu này, 2/3 người tham gia có ước mơ giải quyết vấn đề họ đã chọn và 1/3 tìm được giải pháp trong các giấc mơ.", "Giấc mơ sáng suốt", " (mơ tỉnh) là giấc mơ bạn có thể điều khiển theo ý mình khi đang ngủ. Khác với những giấc mơ thông thường, bạn nhớ được hầu như mọi thứ diễn ra trong giấc mơ sáng suốt này. Bạn cũng được trải nghiệm một thế giới siêu thực với mọi cảm giác y như thật. Bạn có thể làm mọi thứ mà khi tỉnh giấc, bạn không thể hoặc chưa thể làm được như trở thành siêu nhân, bay, bơi lội, có khả năng biến mất khi gặp nguy hiểm hay hẹn hò với người bạn yêu thích. Lý do là trong những giấc mơ này, mọi thứ sẽ diễn ra theo mong muốn của bạn.", "Nhưng cũng chính vì cảm giác trong giấc mơ sáng suốt quá chân thực, chân thực đến nỗi như thể đang diễn ra trong cuộc sống hang ngày nên bạn cần biết cách phân biệt mình đang mơ hay thức. Trong bom tấn \"Inception\", nhân vật Dom Cobb, do tài tử Leonardo Dicaprio thủ vai, dùng kỹ thuật \"thử nghiệm thực tế\" để kiểm tra giấc mơ. Cobb luôn mang theo một con quay, trong giấc mơ nó xoay vĩnh viễn.", "Celia Pronto, CEO của công ty có trụ sở tại London, Anh cho biết Kỳ nghỉ này sẽ giúp du khách miễn dịch 100% với nCoV. Bạn cũng không phải kiểm dịch, cách ly và hoàn toàn không tiếp xúc với người lạ. Tạp chí ", "Healthline", " ước tính 55% mọi người có ít nhất một giấc mơ sáng suốt trong đời.", "Anh Minh", " (Theo ", "Fox News", ")"], "description": "Với sự giúp sức của của dịch vụ Du lịch trong mơ, bạn sẽ trở thành nhân vật chính trong phiên bản bom tấn \"Inception\" của riêng mình.", "image": "https://i1-dulich.vnecdn.net/2020/11/02/1-1604304209-8942-1604304221.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=c4w-V8GFxA7rVOsisXR1oA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/03 07:37", "title": "Vì sao khách sạn không giữ hộ khách đồ ăn thừa?", "link": "https://vnexpress.net/vi-sao-khach-san-khong-giu-ho-khach-do-an-thua-4185574.html", "content": ["Giữa tháng 10, gia đình tôi gồm hai vợ chồng, hai con nhỏ đi du lịch. Chúng tôi lưu trú tại một khách sạn 5 sao và ăn ba bữa tại nhà hàng trong khu nghỉ dưỡng. Trong một bữa ăn, do gọi nhiều món nên chúng tôi không ăn hết. Do vậy, tôi có nhờ nhân viên nhà hàng gói lại và nhờ nhà bếp khách sạn bảo quản giúp, buổi chiều chúng tôi xuống ăn tối sẽ lại sử dụng tiếp.", "Tuy nhiên, nhà hàng từ chối và nói rằng chúng tôi mang đồ ăn lên phòng. Khi nào muốn ăn, có thể mang xuống và họ sẽ làm nóng giúp. Họ nói đó là quy định, không cầm giúp thức ăn của khách. Tôi rất thắc mắc về điều này, tại sao họ lại không cất tủ lạnh giúp chúng tôi đồ ăn của chính họ phục vụ khách? Rất mong nhận được các câu trả lời từ các chuyên gia trong lĩnh vự nhà hàng - khách sạn tại Việt Nam. Xin cám ơn!", "Tôn Như Ý", "Vì sao trong phòng vệ sinh khách sạn lại để nước suối?"], "description": "Nhân viên nói tôi mang đồ ăn còn lại lên phòng, khi nào muốn ăn tiếp có thể mang xuống nhà bếp và họ sẽ hỗ trợ làm nóng lại.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/03 13:06", "title": "Thực khách ẩu đả vì đợi lâu không được vào toilet", "link": "https://vnexpress.net/thuc-khach-au-da-vi-doi-lau-khong-duoc-vao-toilet-4186249.html", "content": ["Sự cố xảy ra tại một nhà hàng lẩu ở Hắc Long Giang, ", "SCMP ", "đưa tin ngày 1/11. Theo đó, một phụ nữ được cho là dành quá nhiều thời gian trong toilet, khiến một người đàn ông than phiền vì phải chờ lâu bên ngoài.", "Cảnh sát cho hay, người đàn ông trên đã bật tắt công tắc đèn toilet liên tục vì sốt ruột. Khi rời toilet, người phụ nữ cãi cọ với anh ta. Cuộc tranh cãi nhanh chóng trở nên căng thẳng, và dẫn đến bạo lực. Trong một khoảnh khắc, một thực khách nam đã hất thẳng nồi lẩu vào đối phương.", "Cảnh sát lập tức có mặt tại hiện trường, bắt giữ ba thực khách - họ đều bị thương nhẹ trong vụ xô xát.", "An An ", "(Theo", " SCMP", ")"], "description": "Một người đàn ông hất nồi lẩu vào người khác sau khi tranh cãi về chuyện dùng toilet.", "image": "https://i1-dulich.vnecdn.net/2020/11/03/nha-hang-1604379021-1324-1604379087.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=P7wQwIR_sv46Urwkh4QNxw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/03 13:33", "title": "Vì sao hãng bay không bán vé trẻ sơ sinh ở khoang hạng nhất?", "link": "https://vnexpress.net/vi-sao-hang-bay-khong-ban-ve-tre-so-sinh-o-khoang-hang-nhat-4185555.html", "content": ["Khi con tôi được ba tháng tuổi, tôi bắt đầu đưa con đi du lịch. Nhưng khi liên hệ với các hãng hàng không để mua vé khoang hạng nhất (First Class), tôi nhận thấy không có hãng nào bán vé F (khoang hạng nhất) cho INS (Infant occupied seat). Nghĩa là nếu tôi muốn ngồi khoang hạng nhất, tôi chỉ có thể đi một mình, không thể cho con lên cùng. Vấn đề ở đây là hãng không bán vé hạng F cho trẻ sơ sinh, nhưng các hạng ghế khác như phổ thông, thương gia thì lại bán. Tôi lấy làm lạ về vấn đề này và rất mong nhận được sự giải đáp thắc mắc từ các chuyên gia trong ngành hàng không.", "Ngoài ra, có thể tôi chưa tham khảo hết các hãng nên vẫn có thể có hãng bán vé cho trẻ sơ sinh ở khoang thương gia. Vậy, các bạn có thể vui lòng kể tên cho tôi những hãng nào (trong và ngời nước) có dịch vụ này được không? Xin cám ơn!", "Nguyễn Ngọc Thảo Anh"], "description": "Trước dịch, tôi đặt vé hạng nhất đi du lịch vì có con nhỏ, nhưng hãng hàng không tôi liên hệ đều không bán vé.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/03 08:19", "title": "Sân bay 'dính lời nguyền' cuối cùng đã mở cửa", "link": "https://vnexpress.net/san-bay-dinh-loi-nguyen-cuoi-cung-da-mo-cua-4185949.html", "content": ["Sau gần một thập kỷ chậm tiến độ, vượt ngân sách 4 tỷ euro, sân bay Brandenburg ở Berlin mở cửa đón khách ngay trong đại dịch, vào 31/10. Kinh phí xây dựng từ 2,83 tỷ euro lên hơn 7,3 tỷ euro.", "\"Tôi có thể nói rằng Berlin cuối cùng cũng có được sân bay thực sự xứng đáng\", Burkhard Kieker, CEO của Visit Berlin, trung tâm thông tin du lịch chính thức của thành phố, nói. Ông cũng kỳ vọng sân bay mới mang tới 60.000 việc làm.", "Ở vùng Schönefeld đông nam Berlin, sân bay Berlin Brandenburg Willy Brandt (thường gọi là Brandenburg) nằm trên khu đất khổng lồ 1.470 ha. Sau khi Bức tường Berlin sụp đổ vào năm 1989, các nhà lãnh đạo của Đức tiến hành nhiều cuộc thảo luận về việc xây dựng một sân bay mới với sứ mệnh giúp Berlin thành một trung tâm thế giới mới, kết nối với nhiều điểm đến đường dài hơn. Và ý tưởng xây dựng Brandenburg ra đời.", "Khi đó, thành phố đã có ba sân bay: Tegel \"Otto Lilienthal\", Schönefeld và Tempelhof. Tất cả đều đóng vai trò quan trọng trong lịch sử đầy biến động của thành phố sau chiến tranh, nhưng đều không đáp ứng được nhu cầu phát triển của ngành giao thông vận tải trong tương lai.", "Thế nhưng thời gian khánh thành bị lùi lại tận 10 năm đã khiến nhiều người dân ngán ngẩm khi nhắc đến dự án. Mọi người bắt đầu gọi nó là \"sân bay bị nguyền rủa\". Câu hỏi được đặt ra là: Tại sao Berlin Brandenburg Willy Brandt lại mất nhiều thời gian để xây dựng đến thế? Làm thế nào một tầm nhìn mang tính táo bạo về tương lai Berlin lại thành một nỗi xấu hổ của quốc gia?", "Việc xây dựng chính thức bắt đầu vào 2006 với chi phí ban đầu là 2,83 tỷ euro (tương đương 3,1 tỷ USD theo tỷ giá hiện tại). Sân bay được kỳ vọng là một cơ sở ấn tượng, được giới thiệu là hiện đại nhất châu Âu. Tuy nhiên một loạt vấn đề kỹ thuật sau đó làm trì hoãn tiến độ, tăng chi phí xây dựng sân bay. Cuối 2011, các thanh tra hàng không bắt đầu vào cuộc để kiểm tra hệ thống báo động và các tính năng an ninh của sân bay. Một thiết kế hệ thống phòng cháy chữa cháy bị lỗi khiến các chuyên gia nghi ngờ. Sau khi tiến hành kiểm tra sâu hơn, họ phát hiện ra sân bay có rất nhiều vấn đề như lỗi về kích thước thang cuốn, thiết kế trần, quầy bán vé...", "Buổi khai mạc được hình dung vô cùng hoành tráng, với sự xuất hiện của thủ tướng Angela Merkel đã bị hủy bỏ và Berlin Brandenburg Willy Brandt khiến giới chức nước này bị chỉ trích. Thời gian khai trương sân bay được đẩy sang 2014, sau đó là 2016.", "Kiểm toán nhà nước chỉ ra khả năng sử dụng sân bay ở mức dưới 57%. Cuối cùng, giới chức thành phố quyết định ngừng việc đưa ra ngày dự kiến khánh thành và dừng toàn bộ dự án cho đến khi các cuộc đại tu lớn trong quản lý và xây dựng có thể hoàn thiện.", "Anh Minh", " (Theo ", "CNN", ")", "Người bị cấm bay có thể đi máy bay được nữa không?"], "description": "Do quá trình xây dựng bị chỉ trích là kém hiệu quả, sân bay Brandenburg của Berlin mang danh \"sân bay bị nguyền rủa\".", "image": "https://i1-dulich.vnecdn.net/2020/11/02/1-3645-1604332318.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=01jlPLhbpb9kZF0ji3r0mg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/02 13:13", "title": "Người bị cấm bay có thể đi máy bay nữa không?", "link": "https://vnexpress.net/nguoi-bi-cam-bay-co-the-di-may-bay-nua-khong-4185532.html", "content": ["Gần đây, tôi đọc được thông tin hãng hàng không Delta Air Lines của Mỹ cấm bay gần 500 hành khách vì từ chối đeo khẩu trang khi lên máy bay.", "Điều tôi thắc mắc ở đây là nếu một hành khách bị cấm bay, điều đó chỉ áp dụng với hãng hàng không mà họ vi phạm quy định, hay tất cả hãng trong và ngoài nước khác đều sẽ từ chối phục vụ? Rất mong nhận được câu trả lời từ độc giả am hiểu về lĩnh vực này. Xin cám ơn.", "Vì sao khách luôn lên cửa bên trái máy bay?"], "description": "Tôi có đọc nhiều bài báo nói về việc hành khách gây ra sự cố khi đi máy bay và bị cấm bay từ vài tháng đến vĩnh viễn.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/03 11:11", "title": "Thang cuốn dài nhất thế giới", "link": "https://vnexpress.net/thang-cuon-dai-nhat-the-gioi-4186184.html", "content": ["Trải dài đến 800 m, thang cuốn ở Hong Kong được công nhận là hệ thống thang cuốn ngoài trời có mái che dài nhất thế giới. Ngoài hỗ trợ người dân dễ dàng chinh phục những con đường dốc, chiếc thang này còn cho phép người dùng lên - xuống linh hoạt khi cần để khám phá các khu chợ sầm uất, cửa hàng đồ cổ, bảo tàng, các điểm lịch sử và nhà hàng trong thị trấn.", "Thang cuốn bắt đầu từ giữa Trung Hoàn (Central District) nhộn nhịp và đi dần về phía khu dân cư cao cấp Mid-Levels. Đây là một trong những hành trình miễn phí tốt nhất ở Hong Kong.", "Hệ thống này không phải là một thang cuốn liền mạch; nó được chia thành 20 thang cuốn với 3 thang băng chuyền. Với 14 lối ra - vào, bạn có thể lên hoặc xuống bất cứ khi nào. Cả đoạn đường từ điểm đầu đến điểm cuối mất khoảng 20-25 phút.", "Với chi phí xây dựng là 245 triệu HKD (31,2 triệu USD), hệ thống thang đi vào hoạt động từ tháng 10/1993 và mỗi ngày phục vụ hơn 85.000 người. Thang bắt đầu tại điểm giao nhau của tòa 100 Queens Road Central và phố Cochrane. Chặng đầu thang sẽ đưa bạn qua phố Wellington. Bạn có thể ghé thăm Lan Kwai Fong, khu vui chơi giải trí chính của Hong Kong với vô số nhà hàng, quán rượu và câu lạc bộ.", "Nếu không bạn tiếp tục đi thang cuốn thứ hai để tới Lyndhurst Terrace. Cạnh đó là chợ trung tâm (Central Street Market), khu chợ lâu đời nhất Hong Kong với hàng trăm quầy hàng khác nhau bán đủ loại thực phẩm tươi sống.", "Để khám phá thêm bạn đi thang cuốn thứ ba từ Lyndhurst Terrace đến đường Hollywood. Tới phía tây ở cuối đường, bạn sẽ dừng ở phố Possession - nơi người Anh lần đầu tuyên bố chủ quyền với Hong Kong vào năm 1841.", "Ngoài mang ý nghĩa lịch sử, đường Hollywood còn là nơi có con phố chuyên để mua sắm đồ cổ. Tại đây, bạn sẽ thấy các cửa hiệu và người dân đấu giá tất cả các loại đồ cổ từ gốm sứ, tác phẩm điêu khắc, tượng, đồ nội thất Trung Quốc, cho tới thảm và đồ quý hiếm. Vài năm gần đây, ngày càng nhiều phòng triển lãm ra đời trên phố Hollywood.", "Chặng tiếp theo sẽ là điểm khởi đầu của 20 chiếc thang cuốn, từ phố Shelley rồi đi dần tới khu Mid-Levels. Lộ trình của chiếc thang đầu tiên là các phố Shelley - Staunton - Elgin. Nếu xuống ở ga này, bạn sẽ có cơ hội thăm thú Quận Soho (nằm ở phía nam đường Hollywood), một trong những khu giải trí có nhịp sống về đêm nhộn nhịp nhất với những quán bar và nhà hàng nổi tiếng top đầu Hong Kong. Trong khi đó, các thang cuốn còn lại hầu hết đều đi qua những khu dân cư trước khi đến đường Conduit ở khu Mid-Levels.", "Không chỉ là một cách tuyệt vời để du khách có thể đi lại miễn phí trong thành phố, thang cuốn còn được những người địa phương sử dụng để đi làm. Họ \"bắt\" thang cuốn từ nhà trong khu dân cư đến văn phòng ở Trung Hoàn. Để phù hợp cho người đi làm, thang cuốn đi xuống từ khu dân cư hoạt động từ 6h sáng đến 10h sáng hàng ngày và sau đó thang cuốn chuyển hướng và đi lên dốc đến nửa đêm.", "Sao Vy ", "(Theo ", "Culture Trip", ")", "Cưỡi 'trăm rồng' lên mây với thang máy cao nhất hành tinh"], "description": "Hệ thống thang cuốn dài nhất thế giới ở xứ Cảng Thơm vừa “bước sang” tuổi 27 vào tháng 10 vừa qua.", "image": "https://i1-dulich.vnecdn.net/2020/11/03/thang-cuon-Hong-Kong-7234-1604367294.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uGgT4wXYncLDIAO-wPt_Cw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/03 14:05", "title": "Khách tố 'bị lừa' khi tham quan vườn hoa ở Đà Lạt", "link": "https://vnexpress.net/khach-to-bi-lua-khi-tham-quan-vuon-hoa-o-da-lat-4186046.html", "content": ["Cuối tuần vừa qua, ông Hoàng Tuấn (ngụ TP HCM) cùng gia đình đi du lịch đến thành phố hoa Đà Lạt. Ngày 30/10, gia đình ông tham quan làng hoa Vạn Thành (phường 5, thành phố Đà Lạt).", "\"Trước khi mua vé vào khu du lịch Trang trại Rau và Hoa, tôi hỏi nhân viên bán vé về tình hình hoạt động của trang trại. Cô này khẳng định vườn có nhiều hoa, nên tôi quyết định mua vé vào tham quan\", ông Tuấn kể.", "Tuy nhiên, qua khỏi cổng khu du lịch, gia đình ông ngỡ ngàng thấy bên trong vườn hoa ngổn ngang gạch, đá, đất, sắt thép... Hoa thì chỉ được một nhúm nhỏ \"không bằng một góc của công viên ở đầu đường Phan Đình Phùng (Đà Lạt)\".", "Kết thúc chuyến tham quan, ông Tuấn lập tức đến quầy vé phản ánh tình hình, nhưng nhân viên trả lời cô \"chỉ là người bán vé\".", "\"Giá vé vào cổng tham quan là 40.000 đồng một người. Số tiền ấy không làm mình tức giận mà là cách họ vận hành, bán vé trong khi khu du lịch đang thi công, sửa chữa khiến mình cảm thấy như bị họ lừa\", ông Tuấn nói.", "Trả lời phóng viên qua điện thoại, nhân viên bán vé của khu du lịch Trang trại Rau và Hoa cho biết, trang trại vẫn mở cửa đón khách. Khuôn viên trang trại rộng khoảng 5 ha, đang mở rộng thêm một số nhà kính và nâng cấp, sửa chữa lại một số nhà kính khác nên có tình trạng sắt thép ngổn ngang. Tuy nhiên, nhân viên này khẳng định, bên trong khu du lịch còn \"rất nhiều hoa\".", "Nhận phản ánh từ du khách, Sở Văn hóa Thể thao Du lịch Lâm Đồng đã cử cán bộ đến xác minh thông tin. \"Nếu đúng như du khách phản ánh, Sở sẽ có hướng xử lý. Nếu không đúng, chúng tôi sẽ chấn chỉnh lại hoạt động để không làm ảnh hưởng đến hình ảnh du lịch của thành phố ngàn hoa\", bà Nguyễn Thị Bích Ngọc, Phó giám đốc Sở nói.", "Theo bà Ngọc, nhiều trang trại, khu du lịch đang tận dụng mùa thấp điểm để sửa chữa, nâng cấp điểm đến, sẵn sàng phục vụ khách trở lại.", "Tháng 10/2020, Lâm Đồng ước đón 200.000 lượt khách, giảm 58,3 % so với cùng kỳ 2019. Năm ngoái, Lâm Đồng đón hơn 7 triệu lượt khách du lịch.", "Nguyễn Nam"], "description": "Vườn hoa ở Đà Lạt bán vé tham quan trong khi khu vực này đang sửa chữa, ngổn ngang sắt thép.", "image": "https://i1-dulich.vnecdn.net/2020/11/03/123119516-3506709506054931-629-1152-9119-1604365420.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZoHtdUwDmvTBSCWSBRrhCQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/03 15:00", "title": "Quán cà phê 'xuyên thấu'", "link": "https://vnexpress.net/quan-ca-phe-xuyen-thau-4185668.html", "content": ["Trên lô đất của một ngôi nhà cũ (đã dỡ bỏ) ở phố Mai Hắc Đế, quận Hai Bà Trưng, Hà Nội, quán cà phê Tropical Forest được thiết kế xây dựng khác biệt với những ngôi nhà thông thường. Nhìn bên ngoài, quán có mặt tiền đơn giản, hiện đại.", "Trên lô đất của một ngôi nhà cũ (đã dỡ bỏ) ở phố Mai Hắc Đế, quận Hai Bà Trưng, Hà Nội, quán cà phê Tropical Forest được thiết kế xây dựng khác biệt với những ngôi nhà thông thường. Nhìn bên ngoài, quán có mặt tiền đơn giản, hiện đại.", "Ý tưởng của những người làm quán là mong muốn tạo nên một không gian sân vườn trong nhà phố, với hệ sinh thái nhiệt đới nhiều loại cây xanh, gần gũi thiên nhiên mà không cần đầu tư quá nhiều.", "Ý tưởng của những người làm quán là mong muốn tạo nên một không gian sân vườn trong nhà phố, với hệ sinh thái nhiệt đới nhiều loại cây xanh, gần gũi thiên nhiên mà không cần đầu tư quá nhiều.", "Kết cấu chính của công trình là khung thép, được bao bọc bằng các tấm nhựa thông minh (tấm polycarbonate) màu trắng. Vật liệu này gần như trong suốt, cho ánh sáng đi qua hơn 80%. Trừ mảng tường phía sau quán chỗ quầy pha chế, còn lại tất cả các bề mặt tường, mái đều sử dụng vật liệu trong.", "Kết cấu chính của công trình là khung thép, được bao bọc bằng các tấm nhựa thông minh (tấm polycarbonate) màu trắng. Vật liệu này gần như trong suốt, cho ánh sáng đi qua hơn 80%. Trừ mảng tường phía sau quán chỗ quầy pha chế, còn lại tất cả các bề mặt tường, mái đều sử dụng vật liệu trong.", "Quán chỉ có một tầng, nhưng chiều cao lên tới 10 m, tạo không gian rộng mở và thoáng đãng, nhiều ánh sáng tự nhiên. Nhờ đó, trong khuôn viên quán có thể trồng những cây lớn vươn cao.", "Quán chỉ có một tầng, nhưng chiều cao lên tới 10 m, tạo không gian rộng mở và thoáng đãng, nhiều ánh sáng tự nhiên. Nhờ đó, trong khuôn viên quán có thể trồng những cây lớn vươn cao.", "Quán được chia làm hai không gian chính. Phía ngoài được thiết kế như một khu vườn với nền trải đá. Cây xanh được trồng dọc hai bên tường và có những cây cao. Hệ khung thép sơn trắng và những tấm nhựa thông minh “xuyên thấu” cho cảm giác nhẹ nhàng, bay bổng.", "Đặng Viết Lộc (trái), sinh viên năm thứ 4 khoa Kiến trúc, ĐH Xây dựng và Đặng Trà Phương đang luyện vẽ. Hai người cho biết thường chọn nơi đây để uống cà phê và thực hành bài ký họa bởi không gian thoáng, ánh sáng đẹp và có nhiều góc nhìn.", "Quán được chia làm hai không gian chính. Phía ngoài được thiết kế như một khu vườn với nền trải đá. Cây xanh được trồng dọc hai bên tường và có những cây cao. Hệ khung thép sơn trắng và những tấm nhựa thông minh “xuyên thấu” cho cảm giác nhẹ nhàng, bay bổng.", "Đặng Viết Lộc (trái), sinh viên năm thứ 4 khoa Kiến trúc, ĐH Xây dựng và Đặng Trà Phương đang luyện vẽ. Hai người cho biết thường chọn nơi đây để uống cà phê và thực hành bài ký họa bởi không gian thoáng, ánh sáng đẹp và có nhiều góc nhìn.", "Không gian trong sử dụng máy lạnh, được ngăn cách với phía ngoài bằng một bức tường kính. Chính giữa có cửa inox như một điểm nhấn.", "Không gian trong sử dụng máy lạnh, được ngăn cách với phía ngoài bằng một bức tường kính. Chính giữa có cửa inox như một điểm nhấn.", "Ở bên trong, nhờ bức tường kính ngăn cách với bên ngoài và mái nhựa, nên không gian vẫn tràn ngập ánh sáng tự nhiên. Bên cạnh những cây trồng trên mặt đất là cây treo và các loại cây nhỏ được nuôi cấy trong lọ thủy tinh. Khu vực yên tĩnh này phù hợp ngồi làm việc cá nhân hoặc nhóm.", "Ở bên trong, nhờ bức tường kính ngăn cách với bên ngoài và mái nhựa, nên không gian vẫn tràn ngập ánh sáng tự nhiên. Bên cạnh những cây trồng trên mặt đất là cây treo và các loại cây nhỏ được nuôi cấy trong lọ thủy tinh. Khu vực yên tĩnh này phù hợp ngồi làm việc cá nhân hoặc nhóm.", "Quầy pha chế khá đơn giản nhưng bắt mắt với bức tường tông màu nâu đất.", "Quầy pha chế khá đơn giản nhưng bắt mắt với bức tường tông màu nâu đất.", "Từ quầy bar, phía trong cùng của quán có thể nhìn xuyên suốt ra ngoài.", "Từ quầy bar, phía trong cùng của quán có thể nhìn xuyên suốt ra ngoài.", "Mặc dù là một ngôi nhà có tường, mái, nhưng chỗ nào cũng có thể có ánh nắng nhờ vật liệu “xuyên thấu”. Phía ngoài cửa vào của quán có những mảnh vườn nhỏ bày rất nhiều loại cây cảnh khác nhau vừa để trang trí, vừa để bán. Giá mỗi chậu cây từ vài chục đến vài trăm nghìn đồng.", "Mặc dù là một ngôi nhà có tường, mái, nhưng chỗ nào cũng có thể có ánh nắng nhờ vật liệu “xuyên thấu”. Phía ngoài cửa vào của quán có những mảnh vườn nhỏ bày rất nhiều loại cây cảnh khác nhau vừa để trang trí, vừa để bán. Giá mỗi chậu cây từ vài chục đến vài trăm nghìn đồng.", "Đồ nội thất của quán đơn giản, hiện đại nhưng vẫn có nét riêng. Ngoài các loại cà phê, quán còn có nước hoa quả, bánh ngọt. Giá đồ ăn, uống từ 30.000 đồng mỗi món.", "Đồ nội thất của quán đơn giản, hiện đại nhưng vẫn có nét riêng. Ngoài các loại cà phê, quán còn có nước hoa quả, bánh ngọt. Giá đồ ăn, uống từ 30.000 đồng mỗi món."], "description": "Với vật liệu trong suốt, quán cà phê trên phố đông mở ra không gian thoáng đãng thành điểm check-in ưa thích của nhiều bạn trẻ.", "image": "https://i1-dulich.vnecdn.net/2020/11/02/Cafe-Tropical-Forest-01.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Yb6L-AjI4lqb7EpkukdZqQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/03 02:08", "title": "Sắc màu lễ hội đua ghe Sóc Trăng", "link": "https://vnexpress.net/sac-mau-le-hoi-dua-ghe-soc-trang-4185564.html", "content": ["12 giờ trưa 30/10, 42 đội ghe nam và 5 đội ghe nữ tập trung tại khán đài chính, cũng là nơi về đích trên sông Mapesro, TP Sóc Trăng để dự lễ khai mạc. Các đội ghe ngo nam tranh tài cự ly truyền thống 1.200 m và nữ cự ly 1.000 m.", "Đua nghe ngo được xem là “môn thể thao vua” vùng sông nước Nam Bộ và hội đua ghe ngo luôn là sự kiện hấp dẫn nhất trong lễ hội Oóc Om Bóc. Người dân Khmer có mặt và đứng đông nghẹt hai bên bờ sông để dự lễ khai mạc và cổ vũ nhiệt tình cho các đội. Sau khi làm lễ, các đội ghe di chuyển về nơi xuất phát.", "12 giờ trưa 30/10, 42 đội ghe nam và 5 đội ghe nữ tập trung tại khán đài chính, cũng là nơi về đích trên sông Mapesro, TP Sóc Trăng để dự lễ khai mạc. Các đội ghe ngo nam tranh tài cự ly truyền thống 1.200 m và nữ cự ly 1.000 m.", "Đua nghe ngo được xem là “môn thể thao vua” vùng sông nước Nam Bộ và hội đua ghe ngo luôn là sự kiện hấp dẫn nhất trong lễ hội Oóc Om Bóc. Người dân Khmer có mặt và đứng đông nghẹt hai bên bờ sông để dự lễ khai mạc và cổ vũ nhiệt tình cho các đội. Sau khi làm lễ, các đội ghe di chuyển về nơi xuất phát.", "Trước đó gần một tháng, các đội ghe tại các chùa Khmer trên địa bàn thành phố, thị xã, huyện tích cực tập luyện chuẩn bị cho mùa giải. Trong ảnh là đội ghe của chùa PônôRôca, xã Phú Tâm, huyện Châu Thành tập luyện từ đầu tháng 10 trên sông hướng về huyện Sách.", "Trước đó gần một tháng, các đội ghe tại các chùa Khmer trên địa bàn thành phố, thị xã, huyện tích cực tập luyện chuẩn bị cho mùa giải. Trong ảnh là đội ghe của chùa PônôRôca, xã Phú Tâm, huyện Châu Thành tập luyện từ đầu tháng 10 trên sông hướng về huyện Sách.", "Trong khi đó, tại chùa Chrôi Tưm Chắs (chùa Trà Tim cũ), phường 10, TP Sóc Trăng, các thành viên đội ghe háo hức tập luyện trên giàn trong mưa vào ngày 18/10.", "Trong khi đó, tại chùa Chrôi Tưm Chắs (chùa Trà Tim cũ), phường 10, TP Sóc Trăng, các thành viên đội ghe háo hức tập luyện trên giàn trong mưa vào ngày 18/10.", "Trước khi ghe ngo được đưa đi tranh tài ở ngày hội, các chùa Khmer và khóm, ấp luôn tổ chức lễ cúng đầu ghe (tiếng Khmer là Pithi Sene Kbal Tuok). Lễ này để hạ thủy ghe ngo, mang yếu tố tâm linh, đậm màu sắc văn hóa Khmer. Sau lễ, chiếc ghe lại được đưa lên bờ và bảo quản trong nhà. Trên ảnh là lễ hạ thủy ghe ngo được tổ chức trang trọng, ấm cúng tại chùa Chrôi Tưm Chắs.", "Trước khi ghe ngo được đưa đi tranh tài ở ngày hội, các chùa Khmer và khóm, ấp luôn tổ chức lễ cúng đầu ghe (tiếng Khmer là Pithi Sene Kbal Tuok). Lễ này để hạ thủy ghe ngo, mang yếu tố tâm linh, đậm màu sắc văn hóa Khmer. Sau lễ, chiếc ghe lại được đưa lên bờ và bảo quản trong nhà. Trên ảnh là lễ hạ thủy ghe ngo được tổ chức trang trọng, ấm cúng tại chùa Chrôi Tưm Chắs.", "Trong 47 đội ghe, có 5 đội thuộc Bạc Liêu, Kiên Giang. Sau vòng loại, cuộc đua chọn ra 32 đội nam bước vào vòng chung kết, còn 5 đội nữ thi đấu vòng tròn xếp hạng.", "Trong 47 đội ghe, có 5 đội thuộc Bạc Liêu, Kiên Giang. Sau vòng loại, cuộc đua chọn ra 32 đội nam bước vào vòng chung kết, còn 5 đội nữ thi đấu vòng tròn xếp hạng.", "Khán đài B và bờ kè đường Lý Thường Kiệt tập trung đông cả du khách, người dân và sư sãi đến cổ cũ cho các trận chung kết ngày 31/10.", "Khán đài B và bờ kè đường Lý Thường Kiệt tập trung đông cả du khách, người dân và sư sãi đến cổ cũ cho các trận chung kết ngày 31/10.", "Trận chung kết quyết liệt của hai đội ghe nam chùa Tum Núp (xã An Ninh, huyện Châu Thành, Sóc Trăng) và chùa Om Pou Yea (xã Thạnh Phú, huyện Mỹ Xuyên, Sóc Trăng). Lúc về đích và kết quả đội ghe chùa Tum Núp (áo xanh) xuất sắc cán đích trước, đoạt chức vô địch. ", "Còn đội ghe chùa Wáth Pích (thị xã Vĩnh Châu, Sóc Trăng) giành hạng 3 và đội ghe chùa Bâng Tone Sa (xã Viên An, huyện Trần Đề, Sóc Trăng) đứng ở vị trí thứ tư. Ở nội dung nữ, đội ghe ngo chùa Cà Nhung (huyện Gò Quao, tỉnh Kiên Giang) vô địch.", "Trận chung kết quyết liệt của hai đội ghe nam chùa Tum Núp (xã An Ninh, huyện Châu Thành, Sóc Trăng) và chùa Om Pou Yea (xã Thạnh Phú, huyện Mỹ Xuyên, Sóc Trăng). Lúc về đích và kết quả đội ghe chùa Tum Núp (áo xanh) xuất sắc cán đích trước, đoạt chức vô địch. ", "Còn đội ghe chùa Wáth Pích (thị xã Vĩnh Châu, Sóc Trăng) giành hạng 3 và đội ghe chùa Bâng Tone Sa (xã Viên An, huyện Trần Đề, Sóc Trăng) đứng ở vị trí thứ tư. Ở nội dung nữ, đội ghe ngo chùa Cà Nhung (huyện Gò Quao, tỉnh Kiên Giang) vô địch.", "Đội ghe nam chùa Tum Núp ăn mừng chức vô địch. Lễ hội đua ghe ngo và các sự kiện văn hóa cộng đồng góp phần làm gia tăng tính nghệ thuật, quy tụ những sắc thái văn hóa đặc trưng, từ đó tạo những giá trị sống sinh động, đẹp đẽ cho vùng đất Sóc Trăng.", "Đội ghe nam chùa Tum Núp ăn mừng chức vô địch. Lễ hội đua ghe ngo và các sự kiện văn hóa cộng đồng góp phần làm gia tăng tính nghệ thuật, quy tụ những sắc thái văn hóa đặc trưng, từ đó tạo những giá trị sống sinh động, đẹp đẽ cho vùng đất Sóc Trăng.", "Các thành viên đội ghe chùa Tum Núp phấn kích vui mừng bên cúp vô địch. Ngoài cúp, cờ, bằng khen của UBND tỉnh Sóc Trăng, đội nhất nam nhận giải thưởng 150 triệu đồng.", "Trong những ngày diễn ra Oóc Om Bóc còn có các hoạt động khác như lễ cúng trăng; lễ kỷ niệm 100 năm hình thành phát triển nghệ thuật sân khấu Dù kê; công bố quyết định công nhận di sản văn hóa phi vật thể quốc gia nhạc ngũ âm và múa rom-vong của đồng bào Khmer; hội chợ xúc tiến thương mại đặc sản vùng miền của các tỉnh đồng bằng sông Cửu Long. ", "Các thành viên đội ghe chùa Tum Núp phấn kích vui mừng bên cúp vô địch. Ngoài cúp, cờ, bằng khen của UBND tỉnh Sóc Trăng, đội nhất nam nhận giải thưởng 150 triệu đồng.", "Trong những ngày diễn ra Oóc Om Bóc còn có các hoạt động khác như lễ cúng trăng; lễ kỷ niệm 100 năm hình thành phát triển nghệ thuật sân khấu Dù kê; công bố quyết định công nhận di sản văn hóa phi vật thể quốc gia nhạc ngũ âm và múa rom-vong của đồng bào Khmer; hội chợ xúc tiến thương mại đặc sản vùng miền của các tỉnh đồng bằng sông Cửu Long. "], "description": "Cuối tháng 10, các cuộc đua của 47 đội ghe mang đậm dấu ấn văn hóa Khmer khép lại trong không khí rộn ràng.", "image": "https://i1-dulich.vnecdn.net/2020/11/02/1-soctrang.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=zYGK_F6_etsV3LM3s4L6Yg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/30 15:03", "title": "Giàn hoa giấy Hội An trơ trụi sau bão", "link": "https://vnexpress.net/gian-hoa-giay-hoi-an-tro-trui-sau-bao-4184501.html", "content": ["Từ lâu, hoa giấy được xem là một trong những \"đặc sản\" của Hội An, níu chân khách thập phương. Con đường hoa giấy như Hoàng Văn Thụ, Trần Phú, Lê Lợi, Châu Thượng Văn... trở thành điểm \"sống ảo\" yêu thích của giới trẻ. Nhưng hình ảnh mới nhất sau khi bão Molave quét qua thành phố ngày 28/10 cho thấy những giàn hoa giấy Hội xơ xác, đổ rạp.", "Giàn hoa giấy trên đường Hoàng Văn Thụ trước và sau bão. Ảnh: ", "Hương Chi/ Hồng Hạnh Nguyễn", "Một trong những điểm check-in hút khách nhất phố Hội là giàn hoa giấy ngay góc ngã tư Hoàng Văn Thụ và Nguyễn Thái Học. Mùa hè năm nay, ", "Adrian Anh Tuấn và Sơn Đoàn quay lại Hội An", ", và đăng tải loạt ảnh chụp dưới những giàn hoa khắp phố cổ, trong đó có hoa giấy này. Hiện giàn hoa này cũng bị bão quật.", "Giàn hoa góc ngã tư Châu Thượng Văn giao với đường Trần Phú có tuổi đời hàng chục năm cũng là nơi chụp ảnh yêu thích của dân phượt. Ngay khi nghe tin sẽ có bão lớn, chủ nhà đã cắt tỉa sạch sẽ cành lá nhằm tránh rủi ro.", "Dù nhiều người tiếc cho khung cảnh lãng mạn của giàn hoa, hầu hết các ý kiến đều đồng tình với cách xử lý này bởi an toàn là trên hết. Hơn nữa, hoa giấy khá dễ trồng, vài tháng là cành lá sum suê để kịp bung nở khi hè sang.", "Hoa giấy ngã tư đường Châu Thượng Văn trước và sau bão. Ảnh: ", "Ha Thai/ Hồng Hạnh Nguyễn", "Chèo ghe trên phố cổ mùa lũ ", "Theo ", "Ngôi Sao"], "description": "Phượt thủ tiếc nuối vì những giàn hoa giấy quen thuộc ở Hội An nay trơ trụi, ngã rạp sau ảnh hưởng của cơn cuồng phong Molave.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 02:08", "title": "5 góc chụp như Hàn Quốc ở Hà Nội", "link": "https://vnexpress.net/5-goc-chup-nhu-han-quoc-o-ha-noi-4182964.html", "content": ["Khu tổ hợp Block D6 Trung Tự (ngách 17, ngõ 4C Đặng Văn Ngữ) có nhiều góc sống ảo hấp dẫn giới trẻ. Đến đây, du khách như lạc vào một con phố nào đó tại Hàn Quốc, với các quán cà phê, tiệm làm móng, tiệm bán cây, shop quần áo... Các cửa hàng được trang trí thống nhất theo một phong cách với tường màu trắng xám, cửa gỗ nâu và các chậu cây xung quanh. Ảnh: ", "Phanh Anh", "Khu tổ hợp Block D6 Trung Tự (ngách 17, ngõ 4C Đặng Văn Ngữ) có nhiều góc sống ảo hấp dẫn giới trẻ. Đến đây, du khách như lạc vào một con phố nào đó tại Hàn Quốc, với các quán cà phê, tiệm làm móng, tiệm bán cây, shop quần áo... Các cửa hàng được trang trí thống nhất theo một phong cách với tường màu trắng xám, cửa gỗ nâu và các chậu cây xung quanh. Ảnh: ", "Phanh Anh", "Con phố ở Đại sứ quán Hàn Quốc, khu Ngoại giao đoàn (Bắc Từ Liêm) là một điểm check-in mới nổi. Nơi đây sở hữu bức tường với họa tiết truyền thống, mái ngói xám, được nhiều bạn trẻ liên tưởng đến các công trình kiến trúc ở Hàn Quốc. Để có góc chụp đẹp, có thể tạo dáng đi sang đường hoặc chụp cận với phông nền là bức tường cùng hàng cây đằng sau.", "Tuy nhiên, đây vẫn là khu vực cơ quan ngoại giao nên du khách đến check-in nên giữ trật tự, tránh tụ tập đông người hoặc chụp ảnh quá lâu. Ảnh: ", "hoenmeii", "Con phố ở Đại sứ quán Hàn Quốc, khu Ngoại giao đoàn (Bắc Từ Liêm) là một điểm check-in mới nổi. Nơi đây sở hữu bức tường với họa tiết truyền thống, mái ngói xám, được nhiều bạn trẻ liên tưởng đến các công trình kiến trúc ở Hàn Quốc. Để có góc chụp đẹp, có thể tạo dáng đi sang đường hoặc chụp cận với phông nền là bức tường cùng hàng cây đằng sau.", "Tuy nhiên, đây vẫn là khu vực cơ quan ngoại giao nên du khách đến check-in nên giữ trật tự, tránh tụ tập đông người hoặc chụp ảnh quá lâu. Ảnh: ", "hoenmeii", "Một gợi ý khác là phim trường Santorini Park (Km 1.5 Pháp Vân, Công viên Yên Sở, Hoàng Mai). Nơi đây được nhiều cặp đôi tìm đến để chụp ảnh cưới, đặc biệt là ngôi nhà gỗ truyền thống của Hàn Quốc. ", "Ngoài ra, khuôn viên tại đây khá rộng và đa dạng nên bạn có thể kết hợp check-in thêm những góc khác trong phim trường, vé vào cổng là 80.000 đồng/ người. Ảnh: ", "35mm Photography", "Một gợi ý khác là phim trường Santorini Park (Km 1.5 Pháp Vân, Công viên Yên Sở, Hoàng Mai). Nơi đây được nhiều cặp đôi tìm đến để chụp ảnh cưới, đặc biệt là ngôi nhà gỗ truyền thống của Hàn Quốc. ", "Ngoài ra, khuôn viên tại đây khá rộng và đa dạng nên bạn có thể kết hợp check-in thêm những góc khác trong phim trường, vé vào cổng là 80.000 đồng/ người. Ảnh: ", "35mm Photography", "Phố sách 19/12 có các quầy sách nhỏ hình vuông, được làm từ gỗ nâu, cửa kính và mái ngói xám, tạo thành góc Hàn Quốc nhẹ nhàng giữa lòng Hà Nội. Gợi ý cho bạn là chụp từ bên ngoài cửa kính, đi dạo giữa phố hoặc ngồi tại các ghế gỗ để có những bức ảnh đẹp. Ảnh: ", "Thùy Dương", "Phố sách 19/12 có các quầy sách nhỏ hình vuông, được làm từ gỗ nâu, cửa kính và mái ngói xám, tạo thành góc Hàn Quốc nhẹ nhàng giữa lòng Hà Nội. Gợi ý cho bạn là chụp từ bên ngoài cửa kính, đi dạo giữa phố hoặc ngồi tại các ghế gỗ để có những bức ảnh đẹp. Ảnh: ", "Thùy Dương", "Khu đô thị Mễ Trì (quận Nam Từ Liêm) là nơi nhiều người Hàn Quốc sinh sống với các quán ăn, cà phê, siêu thị... mang phong cách xứ kim chi. Điểm nổi bật là hầu hết biển hiệu, thực đơn của các hàng quán tại đây đều dùng tiếng Anh và tiếng Hàn, có mức giá khá cao so với mặt bằng chung. Ảnh: ", "Kiều Chinh", "Khu đô thị Mễ Trì (quận Nam Từ Liêm) là nơi nhiều người Hàn Quốc sinh sống với các quán ăn, cà phê, siêu thị... mang phong cách xứ kim chi. Điểm nổi bật là hầu hết biển hiệu, thực đơn của các hàng quán tại đây đều dùng tiếng Anh và tiếng Hàn, có mức giá khá cao so với mặt bằng chung. Ảnh: ", "Kiều Chinh"], "description": "Tổ hợp Block D6, khu đô thị Mễ Trì, phố sách... là những địa chỉ để bạn có những bức hình \"sống ảo\" như đang ở xứ sở kim chi.", "image": "https://i1-dulich.vnecdn.net/2020/10/27/Checkin-Han-Quoc-4-1603786555.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ZDoLr8JqrdQiA6dw-6irow"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 09:00", "title": "Những khách sạn cổ ở Sài Gòn", "link": "https://vnexpress.net/nhung-khach-san-co-o-sai-gon-4183756.html", "content": [], "description": "Continental Sài Gòn có ba cây hoa sứ trồng từ thời khách sạn mới hoạt động; Majestic Sài Gòn có cầu thang xoắn bằng gỗ tuổi đời đã 95 năm...", "image": "https://i1-dulich.vnecdn.net/2020/10/29/phong-214-2-1603954037-6228-1603962146.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qLBFgI-eQX6h96UD38In2A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 22:44", "title": "Khoá học tiếng Hàn miễn phí cho hướng dẫn viên, sinh viên", "link": "https://vnexpress.net/khoa-hoc-tieng-han-mien-phi-cho-huong-dan-vien-sinh-vien-4184989.html", "content": ["Khoá học do Sở Du lịch TP HCM phối hợp với Trung tâm ngôn ngữ tiếng Hàn - Lãnh sự Quán Hàn Quốc tại TP HCM tổ chức.", "\"Đây là chương trình thí điểm, nếu thành công, chúng tôi sẽ duy trì hàng năm và mở rộng hơn với các trường\", ông Nguyễn Hữu Ân, Phó trưởng phòng Quản lý Lữ hành, Sở Du lịch TP HCM nói.", "Các khóa học từ trình độ sơ cấp đến trung cấp, mỗi khóa khoảng 30 học viên, tổng số 120 học viên. Thời gian học bắt đầu khoảng 17h vào các tối thứ 2, 4, 6 hàng tuần. Khóa đầu tiên dự kiến khai giảng vào ngày 10/11.", "Giáo trình giảng dạy sẽ do Bộ Văn hóa, Thể thao Hàn Quốc ban hành. Học viên sẽ có 10% thời lượng trải nghiệm các hoạt động như lễ hội, chương trình giao lưu văn hóa, nghệ thuật của Hàn Quốc, trong quá trình học.", "Hướng dẫn viên du lịch có nhu cầu học tiếng Hàn có thể liên hệ với chi hội hướng dẫn viên du lịch TP HCM để đăng ký. Sinh viên đang theo học khoa du lịch chuyên ngành hướng dẫn viên có thể liên hệ với nhà trường để đăng ký số lượng.", "Theo ông Ân, từ năm 2015, Hàn Quốc là một trong ba thị trường khách quốc tế hàng đầu đến thành phố. \"Thị trường này sẽ tiếp tục tăng khi dịch bệnh Covid-19 được kiểm soát. Trong khi đó, hiện thành phố chỉ có 44 hướng dẫn viên quốc tế sử dụng tiếng Hàn\", ông Ân nói. Lực lượng này đang có chiều hướng giảm vì một số hướng dẫn viên lớn tuổi không tiếp tục hành nghề. Sinh viên theo học các chuyên ngành ngoại ngữ hiếm (không phải tiếng Anh) rất ít người chọn nghề hướng dẫn viên.", "Bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP HCM cho rằng, đây cũng là thời gian thấp điểm của ngành du lịch nên thuận lợi để lực lượng hướng dẫn viên tập trung nâng cao trình độ ngoại ngữ, góp phần tái cơ cấu, nâng chất lượng nguồn nhân lực.", "Năm 2019, TP HCM đón gần 9 triệu lượt khách du lịch quốc tế. Trong đó, hơn 1 triệu lượt du khách đến từ thị trường Hàn Quốc. TP hiện có 5.666 hướng dẫn viên, trong đó 3.456 hướng dẫn quốc tế.", "Nguyễn Nam"], "description": "Bốn khóa học tiếng Hàn Quốc miễn phí dành cho các hướng dẫn viên, sinh viên ngành du lịch tại TP HCM giai đoạn 2020 - 2022.", "image": "https://i1-dulich.vnecdn.net/2020/10/31/han-quoc-tphcm-3-oixs-16041246-3018-7881-1604124944.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7qwpM0D3UFMzP7ZX0P_zpw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 09:08", "title": "Quảng Ninh tổ chức tuần văn hóa kích cầu du lịch", "link": "https://vnexpress.net/quang-ninh-to-chuc-tuan-van-hoa-kich-cau-du-lich-4184855.html", "content": ["Với chủ đề \"Tiên Yên - Nơi kết nối sắc màu các dân tộc vùng Đông Bắc\", chương trình khai mạc gồm hai phần: Nghị sự và trình diễn nghệ thuật với 20 tiết mục đặc sắc thu hút sự tham gia của gần 700 diễn viên, nghệ nhân dân gian của Quảng Ninh, Lạng Sơn và vũ đoàn Học viện Múa Việt Nam.", "Trong khuôn khổ tuần văn hóa, thể thao sẽ có nhiều hoạt động như: Hội thi các môn thể thao dân tộc và biểu diễn trò chơi dân gian; hội chợ giới thiệu, quảng bá các sản phẩm OCOP và sản phẩm đặc trưng vùng miền của các địa phương trong, ngoài tỉnh; chợ phiên Hà Lâu; hội thi vua gà...", "Tuần văn hóa, thể thao được tổ chức định kỳ 2 năm một lần. Đây cũng là một mắt xích trong chuỗi liên kết các hoạt động kích cầu du lịch năm 2020 của tỉnh, góp phần quảng bá hình ảnh, vùng đất, con người, bản sắc văn hóa dân tộc, sản phẩm du lịch, dịch vụ của vùng Đông Bắc Quảng Ninh tới các vùng miền trong nước và quốc tế.", "Phát biểu tại lễ khai mạc, ông Cao Tường Huy, Phó chủ tịch UBND tỉnh Quảng Ninh nhấn mạnh, chuỗi sự kiện thực hiện mục tiêu đón 3 triệu khách du lịch trong quý 4 của tỉnh Quảng Ninh; hội tụ và lan tỏa những nét đẹp văn hóa các dân tộc vùng Đông Bắc; giới thiệu đánh thức tiềm năng để thu hút đầu tư phát triển du lịch."], "description": "Tuần văn hóa, thể thao các dân tộc vùng Đông Bắc tỉnh Quảng Ninh lần thứ 3 được khai mạc tại huyện Tiên Yên tối 30/10.", "image": "https://i1-dulich.vnecdn.net/2020/10/31/images1445323-khai-mac-5-3601-1604102382.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7sgu2YL9ar5qWfgUpGdDsw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 07:37", "title": "Vịt quay Bắc Kinh khác gì vịt quay Quảng Đông?", "link": "https://vnexpress.net/vit-quay-bac-kinh-khac-gi-vit-quay-quang-dong-4184490.html", "content": ["Vịt quay Bắc Kinh và vịt quay Quảng Đông đều xuất xứ từ Trung Quốc nhưng cả hai món ăn này đều không xa lạ với người Việt. Không khó để tìm một quán vịt quay gia truyền ở một số con phố tại Hà Nội hay TP HCM. Trong các nhà hàng Trung Hoa sang trọng, chắc chắn không thể thiếu một trong hai món ăn này. Nhưng phải người sành ăn và am hiểu ẩm thực mới biết vịt quay Bắc Kinh và vịt quay Quảng Đông thực chất thuộc những trường phái nấu ăn khác nhau.", "Bắc Kinh là thủ đô của nhiều triều đại phong kiến Trung Quốc, nổi tiếng với các món ăn có nguồn gốc từ cung đình. Quảng Đông là một tỉnh nằm ở phía Nam, khá gần Việt Nam - nơi được coi là thủ đô ẩm thực của đất nước tỷ dân, ảnh hưởng lớn đến ẩm thực Hong Kong. Trên thực tế, cách gọi cùng một món vịt quay nhưng phân biệt rõ về địa danh là bởi cách chế biến và thưởng thức rất khác nhau.", "Lò nướng", "Vịt quay Bắc Kinh vốn là món ăn không thể thiếu ở chốn cung đình trước kia. Ngày nay, một số nhà hàng ở Bắc Kinh mở cửa từ thời phong kiến vẫn đang hoạt động và rất đông khách, như nhà hàng Quanjude và Bianyifang. Vịt quay Bắc Kinh cổ truyền thường được nướng trong lò kín, nhiệt tỏa ra đều khiến thịt chín đều, sau này, người ta cải tiến thành lò mở. Còn vịt quay Quảng Đông thì thưởng sử dụng kiểu quay lu. Sau khi chín, những con vịt thơm nức mũi được treo đầy trước cửa quán giống như một hình thức tiếp thị đặc trưng.", "Giống vịt", "Vịt quay Bắc Kinh luôn chọn những con vịt to béo lấy giống ở khu vực lân cận. Vịt quay Quảng Đông chọn vịt có kích thước vừa phải.", "Cách chế biến", "Điều làm nên khác biệt lớn nhất của hai món ăn có cùng tên gọi này chính là cách chế biến. Đầu tiên là cách mổ vịt. Nếu như vịt Bắc Kinh được rạch một lỗ ngay dưới cánh để moi nội tạng ra thì vịt Quảng Đông được mổ phanh (rạch bụng) như cách mổ gà vịt thông thường. Sau khi mổ xong, với vịt Bắc Kinh, người ta cho một thanh gỗ nhỏ vào trong để chắn ngang để khi quay phần ức luôn được căng mẩy.", "Đến khâu nhồi gia vị, vịt Bắc Kinh không được nhồi gia vị nào quá nồng để giữ vị thịt tự nhiên. Món ăn này đòi hỏi độ khó cao vì cần có lớp da vịt giòn, tách ra khỏi thịt còn thịt bên trong thì phải chín vừa độ, không bị khô. Vịt Quảng Đông được nhồi với hoa hồi, gừng, hành lá và hơn một chục loại thảo mộc Trung Quốc khác để tăng hương vị cho thịt và xương vịt ngon hơn.", "Cách ăn", "Nếu không phải người thường xuyên tìm hiểu về ẩm thực Trung Hoa, bạn cũng có thể phân biệt được 2 món ăn này. Vịt quay Bắc Kinh thường được phục vụ cầu kỳ hơn, xứng danh là món ăn dành cho vua chúa. Người đầu bếp trong các nhà hàng thường đẩy xe đồ ăn ra trước mặt khách, dùng dao để tách phần da vịt ở phía trước ức. Đây là phần ngon nhất của món ăn này.", "Da vịt được cuốn trong một lớp bánh tráng mỏng mềm, thêm dưa chuột, hành lá rồi chấm với tương mặn ngọt vừa miệng. Phần thịt vịt còn lại được lạng mỏng để cuốn bánh tráng hoặc lọc ra để rang với cơm. Còn xương vịt được dùng để nấu cháo hoặc súp. Do đó, dù giá thành cao, món ăn được chế biến triệt để từ trong ra ngoài nên rất đáng tiền.", "Vịt quay Quảng Đông là món ăn bình dân hơn. Thịt vịt đẫm gia vị, thơm nức mũi. Người bán hàng chặt vịt thành từng miếng vừa ăn, rưới một chút nước sốt mận ngòn ngọt hoặc thực khách có thể chấm nước tương, ăn cùng cơm hoặc mì. Vịt quay Quảng Đông phù hợp cho khách mua mang về, trong khi vịt quay Bắc Kinh thường phải ăn ở nhà hàng.", "Hiện nay, nhiều nhà hàng kết hợp hai phong cách chế biến để đáp ứng nhu cầu của đa dạng đối tượng thực khách. Người ta gọi đây là kiểu quay \"ngoài Bắc Kinh, trong Quảng Đông\", tức là món ăn vẫn có lớp vỏ giòn ngon nhưng bên trong vẫn tẩm ướp dễ ăn.", "Theo ", "Ngôisao", " "], "description": "Đều là món ăn Trung Hoa nhưng vịt quay Bắc Kinh và vịt quay Quảng Đông có cách chế biến và thưởng thức hoàn toàn khác nhau.", "image": "https://i1-ngoisao.vnecdn.net/2020/10/28/vit-jpeg-8095-1603884839.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jUWs7uoWi2wRdq3aRNfjhA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 14:05", "title": "Tà Năng mùa này có gì?", "link": "https://vnexpress.net/ta-nang-mua-nay-co-gi-4184975.html", "content": ["Tôi đến Tà Năng vào một ngày tháng 10, khi đồng cỏ đã xanh trở lại sau những cơn mưa rả rích của khí trời Tây Nguyên, khi đôi chân đã chán không gian chật hẹp của thành phố ồn ào. Tôi chọn Tà Năng đơn giản vì nó là hình ảnh đầu tiên xuất hiện khi tôi định \"trốn\" việc, tái tạo lại nguồn năng lượng cho chính mình.", "Hành trình chinh phục cung đường khó nhằn này cũng giống như bao lần, chọn đơn vị đồng hành, book tour, soạn balo... và bắt đầu bằng một giấc ngủ dài trên xe.", "Nếu ở Sài Gòn thì việc thức giấc 4 - 5h có phần khó khăn, nhưng cái se lạnh đặc sản của vùng đất Tây Nguyên vào lúc tinh mơ khiến tôi tỉnh táo hẳn, giờ thì tôi đã thực sự thức dậy ở một nơi xa. Niềm háo hức từ đâu len lỏi vào tim. Đây không phải lần đầu tôi trekking nhưng sao khác quá, chắc có lẽ vì đây là Tà Năng - Phan Dũng.", "Đoàn xuất phát từ khá sớm, buổi sáng ngày đầu tiên cung đường đi khá nhẹ nhàng, như lời hướng dẫn viên nói thì đây là màn \"dạo đầu\" để chuẩn bị bung sức cho chặng buổi chiều. Điểm nhấn ở đoạn đường này chính là hệ thống rừng thông rộng lớn đầy thơ mộng đặc trưng của Lâm Đồng.", "Sau giờ nghỉ trưa dưới những tán thông, là cuộc vật lộn thật sự giữa những kẻ thích chinh phục và địa hình khúc khuỷu của những ngọn đồi cao, nối tiếp. Càng lên cao cảnh quan càng cuốn hút, những sườn dốc thoải hun hút, đường mòn chạy dài nhìn từ trên cao như một sợi dây nối các quả đồi với nhau, xa tít tầm mắt vẫn chưa có điểm dừng. Với hệ thực vật phong phú ẩn sâu trên các ngọn đồi, bức tranh phong cảnh bao la, hùng vĩ hiện ra khiến lòng ai cũng không khỏi xuyến xao.", "Khi hoàng hôn dần buông cũng là lúc du khách tập kết tại khu vực lều trại, chuẩn bị cho một bữa tối quây quần. Từ đỉnh đồi nhìn xuống là cảnh đất trời giao hoà, trong ánh hoàng hôn, mọi người trong đoàn ai cũng tranh thủ ghi lại khoảnh khắc mặt trời lặn. Đêm trên đỉnh đồi, trời tối nhanh hơn để nhường chỗ cho những ngôi sao lấp lánh. Sương cũng xuống nhanh hơn, lạnh hơn. Bên bếp lửa tiếng đàn hát vang lên thật êm đềm.", "Sáng hôm sau bình minh đẹp hơn bao giờ hết, mở cửa lều hơi gió mát lạnh mang lại cảm giác khoan khoái đến lạ. Mọi người cứ việc ngồi đấy, say sưa với biển mây dềnh dàng giữa lưng chừng đồi, hớp ngụm trà gừng nóng hổi. Cả đoàn người chào nhau buổi sáng bằng thứ âm thanh của sự tĩnh lặng. Chẳng ai nói với ai câu nào, chỉ lẳng lặng hít lấy hít để hơi thở của đất trời, lắng nghe hương của rừng phả vào trong gió bình yên.", "Sau bữa sáng dã chiến, bước chân lại tiếp tục, những câu chuyện tiếp tục trở thành chất kết dính mọi người trong đoàn. Không còn những ngọn đồi cao nối tiếp, ngày hai lộ trình có vẻ dễ thở hơn nhiều khi chủ yếu là xuống dốc và đường bằng, đồng cỏ lau xanh hút mắt hay dòng suối nhỏ mát lạnh tạo thêm nhiều trải nghiệm thú vị cho du khách, khi vừa nhắm mắt vừa nghe suối chảy tiếng chim véo von, một cảm giác an yên thật sự.", "Hành trình kết lại bằng một màn đi xe ôm băng rừng không thể đặc sắc hơn, chúng tôi băng qua rừng, suối, đường dốc và chấp luôn cả đường gồ ghề sỏi đá. Bằng một cái đầu rất tỉnh và nụ cười thân thiện, anh bạn lái xe cười xoà với tôi và hỏi \"Đã không chị?\". Sẽ thật thiếu nếu hành trình chinh phục Cung đường Tà Năng - Phan Dũng bạn bỏ qua trải nghiệm độc đáo này.", "Chặng đường 35 km trong hai ngày khép lại với những dư vị ngọt ngào, chút hương vị rừng núi, chút thân tình của những người bạn mới, chút ấm áp của sự sẻ chia chân thành."], "description": "Những đồng cỏ xanh mượt, sương sớm và biển mây bao trọn bình minh là ấn tượng với người đi trekking Tà Năng - Phan Dũng dịp cuối năm.", "image": "https://i1-dulich.vnecdn.net/2020/10/31/tanang-phandung4-9731-1604123180.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wE1HxMTdpKxDrsEyiqyWyg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/30 19:00", "title": "Cuộc tấn công của 130.000 con khỉ", "link": "https://vnexpress.net/cuoc-tan-cong-cua-130-000-con-khi-4184702.html", "content": ["Trong suốt đợt phong tỏa toàn quốc vì Covid-19, phần lớn lũ khỉ rời bỏ những thành phố về miền nông thôn để kiếm ăn. Sau khi các lệnh hạn chế được nới lỏng, chúng trở lại tấn công người dân, cướp giật đồ trong tạp hóa, và có tới 50 đàn khỉ đói tụ tập khắp những ngọn đồi dưới chân dãy Himalaya.", "Shimla, thành phố với khoảng 160.000 cư dân, vốn được mệnh danh là thiên đường du lịch cho những ai muốn trốn mùa hè nóng nực của Ấn Độ. Và lượng thức ăn thừa khổng lồ mà khách du lịch vứt đi trở thành thỏi nam châm với những con khỉ đói.", "Nand Lal, 46 tuổi, chỉ ra những vết thương khi đụng độ với lũ khỉ vào đầu tháng 10, nói: \"Tôi đang đi qua một đám khỉ thì con đầu đàn đột nhiên tấn công, ba con khác nhảy bổ vào. May mắn tôi vớ được một cây gậy để xua đuổi chúng. Mặt mũi, đầu tôi chi chít vết bầm tím. Lưng thì chảy máu vì một vết cắn\".", "Lal phải tiêm rất nhiều mũi phòng dại sau đó. Vài ngày sau, ông vẫn nghe thấy tiếng ri rít của những con khỉ cắn mình hôm trước và hơn một chục con khác theo dõi ông.", "\"Mọi người sợ hãi, và chẳng biết phải làm gì\", Kuldeep Chand Sood, một thẩm phán về hưu, bày tỏ khi chỉ vào một vết cắn trên chân mình. Ông bị một con khỉ to lớn tấn công khi đang ngồi đọc sách ngoài ban công nhà mình ở quận Sanjauli.", "Vô số nhà của cư dân Sanjauli giờ lắp thêm chuồng cọp ngoài ban công và hàn song sắt cho cửa sổ để ngăn chặn những kẻ đột nhập hoang dã - lũ khỉ thậm chí còn lấy trộm đồ ăn từ tủ lạnh.", "Rajesh Sharma, nhân viên chính phủ về động vật hoang dã, nhận định những thùng rác chất đống đồ ăn sẽ thu hút các con vật. Do đó, cải thiện công tác thu gom rác sẽ khiến lũ khỉ khó kiếm ăn hơn.", "\"Nhưng thói quen của chúng không đổi. Giờ chúng lại cố giật bất kỳ túi gì trong tay của con người. Nếu không thấy thức ăn, chúng sẽ cắn người\", Sharma lý giải.", "Ngay cả những khách du lịch tại đền Jakhoo, nơi có tượng thần khỉ Hanuman lớn nhất Ấn Độ, cũng bị giật kính hay những thứ lấp lánh. Khi không nhắm vào con người, khoảng hơn 130.000 con khỉ tại bang Sanjauli lại lấy trộm hoặc phá hủy hàng triệu USD trái cây, hoa màu từ các trang trại.", "Trong khi các tín đồ Hindu giáo coi khỉ là loài vật linh thiêng, chính quyền Ấn Độ phải tuyên bố chúng có thể bị giết chết nếu đe dọa tài sản của con người. Dù các chiến dịch tiêu diệt chính thức vẫn chưa được phát động, nông dân địa phương đã đầu độc trái phép hàng trăm con khỉ.", "Tại Shimla và những thành phố khác của bang Sanjauli, chính quyền phải triệt sản trên diện rộng để ngăn chặn khỉ hoang sinh sôi. Khoảng 157.000 con khỉ đã bị triệt sản trên khắp bang Himachal Pradesh trong những năm gần đây - giải pháp được một chuyên gia đánh giá là \"duy nhất\" để kiểm soát tình hình.", "\"Nếu giết khỉ như cách một số người đầu độc chúng, chúng ta có thể đe dọa tới chính con người và những loài động vật hoang dã khác\", Pooja Kanwar, một chuyên gia tại trung tâm triệt sản khỉ Shimla, cho hay.", "Nhưng những người chuyên bắt khỉ cho biết loài vật này ngày càng khôn ngoan, không dễ bị bẫy ăn chuối hay bánh mì họ để trong cũi. \"Nếu một con khỉ bị bắt, nó sẽ cảnh báo đồng loại\", Sharma cho hay.", "An An", " (Theo ", "AFP", ")"], "description": "Bầy khỉ hoang đang đe dọa thành phố lịch sử Shimla, nơi chúng thường xuyên tấn công khách du lịch và các trang trại.", "image": "https://i1-dulich.vnecdn.net/2020/10/30/khi-An-Do-6237-1604055550.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MjEQQOPSolGqUPJk6PHoZQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 19:00", "title": "Ngã từ trần nhà xuống khi trốn trả tiền ăn", "link": "https://vnexpress.net/nga-tu-tran-nha-xuong-khi-tron-tra-tien-an-4185033.html", "content": ["Cảnh sát Hoàng gia Canada (RCMP) tại thành phố Burnaby vừa công bố một video vào 29/10, cho biết một phụ nữ không muốn thanh toán hoá đơn bữa tối cho nhà hàng đã trèo lên trần bếp từ ống thông gió trong phòng vệ sinh.", "\"May mắn, cô ấy không bị thương khi rơi qua trần nhà và ngã xuống ngay trước mặt các sĩ quan cảnh sát Burnaby\", đại diện RCMP nói về sự việc xảy ra hồi tháng 3 năm nay.", "RCMP không tiết lộ tên nhà hàng gần Metrotown, song cho biết quản lý nhà hàng quyết định không truy cứu thêm sau khi biết \"hoàn cảnh cuộc sống và những khó khăn\" của cô.", "\"Chuyện này hoàn toàn có thể kết thúc tệ hơn. Bất kể đang sống ra sao, không ai nên mạo hiểm sức khoẻ và tính mạng của chính mình để trốn tránh những hoá đơn, nỗi sợ hãi hay hậu quả. Thật may, trong tình huống này không có ai bị thương, và mọi người đều nhận được bài học của riêng mình\", đại diện cảnh sát nhận định.", "An An", " (Theo ", "CTV News", ")"], "description": "Một phụ nữ lâm vào cảnh đáng xấu hổ khi ăn tối tại nhà hàng nhưng không muốn thanh toán ở thành phố Burnaby, British Columbia.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 15:03", "title": "Du khách tới Hà Giang tăng mạnh", "link": "https://vnexpress.net/du-khach-toi-ha-giang-tang-manh-4184742.html", "content": ["Theo Sở Văn hóa, Thể thao và Du lịch tỉnh Hà Giang, trong tháng 10 của năm 2020, khách du lịch đến địa phương này đạt hơn 255.000 lượt, tăng gần 12 lần so với tháng trước và tăng 86% so với cùng kỳ năm 2019. Trong đó, khách quốc tế đạt khoảng 440 lượt người. Đây là những du khách nước ngoài đang sinh sống, làm việc tại Việt Nam.", "Ông Nguyễn Văn Tùng, Giám đốc công ty du lịch Tây Bắc cho biết, bước sang tháng 10, khi mùa hoa Tam giác mạch Hà Giang bắt đầu nở, số lượng khách mua tour đến địa phương này tăng hàng tuần.", "\"Từ đầu tháng 10, trung bình mỗi tuần có khoảng 200 khách mua tour đi du lịch Hà Giang. Lượng khách này đang có chiều hướng tăng nhanh mỗi tuần\", ông Tùng nói. Trước đó, mỗi tuần doanh nghiệp của ông chỉ phục vụ trung bình 130-150 khách. Đặc biệt, lượng khách đến Hà Giang không tập trung đông vào các ngày cuối tuần mà gần như khởi hành đều các ngày.", "Vietrantour cũng đón khá nhiều khách đi Tây Bắc, trong đó có Hà Giang. \"Tính riêng tháng 9 và tháng 10, doanh nghiệp này đã phục vụ khoảng 10 đoàn, gần 200 khách, ông Trần Trung Kiên, đại diện hãng lữ hành nói.", "Tương tự, Fiditour – Vietluxtour, Vinagroup Travel, Hi Travel đều có lượng khách tăng 50-100% so với cùng kỳ hoặc tháng trước.", "Một trong những nguyên nhân tăng trưởng, theo bà Trần Bảo Thu (Fiditour) là ngành du lịch địa phương đã làm tốt công tác quảng bá. \"Hiệu ứng từ những chương trình quảng bá đã tạo được thương hiệu du lịch Hà Giang độc đáo, đưa địa phương này vào top các điểm đến được ưa thích\", bà Thu nói.", "Dù vậy, Hà Giang chỉ phù hợp với khách lẻ và khách tự do vì hạ tầng giao thông và dịch vụ còn hạn chế. Hà Giang cũng không phù hợp với khách cao tuổi hoặc người có sức khỏe không tốt.", "Theo ông Nguyễn Hồng Hải, Giám đốc Sở Văn hóa, Thể thao, Du lịch Hà Giang: \"Sự đa dạng trong bản sắc văn hóa đã tạo nên bức tranh đa sắc màu mà mỗi du khách đều muốn khám phá, tìm hiểu khi tới đây\".", "\"Du khách đến Hà Giang không chỉ vì ruộng bậc thang và hoa tam giác mạch mà gần như thời điểm nào trong năm chúng tôi cũng có sự kiện để thu hút khách\", ông Hải nói thêm.", "Hà Giang đang xây dựng hình ảnh là điểm đến du lịch quanh năm và kỳ vọng sẽ đón 1,3 triệu lượt khách trong năm nay, đạt 90% so với năm 2019.", "Hà Giang có 830 cơ sở lưu trú với khoảng hơn 7.000 buồng và 13.004 giường. Để kích cầu du lịch, thu hút du khách đến địa phương, các điểm tham quan tại Hà Giang đang áp dụng chính sách giảm 50% giá vé; các cơ sở kinh doanh lưu trú, mua sắm... trên địa bàn đang cam kết giảm giá từ 15%- 50%, áp dụng đến ngày 31/12.", "VnExpress phối hợp cùng Sở Văn hóa, Thể thao và Du lịch Hà Giang thực hiện khảo sát mức độ hài lòng của du khách khi đến địa phương. Dữ liệu sẽ được phục vụ cho công tác quản lý điểm đến, chất lượng dịch vụ...", "Mời độc giả tham gia khảo sát ", "tại đây", ".", "Nguyễn Nam"], "description": "Lượng khách du lịch tới Hà Giang trong tháng 10 tăng gần 12 lần so với tháng trước và tăng khoảng 86% so với cùng kỳ năm ngoái.", "image": "https://i1-dulich.vnecdn.net/2020/10/30/54635208f5fc0ba252ed-160406871-9285-7332-1604069378.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ehDdUHj3PPXMBRDtKKdz4Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/01 08:09", "title": "Tour, vé máy bay giảm đến 50% tại ngày hội du lịch", "link": "https://vnexpress.net/tour-ve-may-bay-giam-den-50-tai-ngay-hoi-du-lich-4185111.html", "content": ["Sự kiện “Ngày hội khuyến mại du lịch” diễn ra từ ngày 30/10 - 1/11, với sự tham gia của 60 gian hàng gồm các doanh nghiệp lữ hành, điểm đến, khu du lịch, vận tải, hàng không, Trung tâm Xúc tiến du lịch các tỉnh, thành...", "Sự kiện “Ngày hội khuyến mại du lịch” diễn ra từ ngày 30/10 - 1/11, với sự tham gia của 60 gian hàng gồm các doanh nghiệp lữ hành, điểm đến, khu du lịch, vận tải, hàng không, Trung tâm Xúc tiến du lịch các tỉnh, thành...", "Chương trình mang chủ đề “Khám phá vẻ đẹp Việt Nam”, được tổ chức tại khu nhà Bát Giác, vườn hoa Lý Thái Tổ, quận Hoàn Kiếm. Theo thông tin từ ban tổ chức, các sản phẩm như vé máy bay, tour du lịch trọn gói, khách sạn, dịch vụ vui chơi, tiện ích... giảm đến 50%. ", "Chương trình mang chủ đề “Khám phá vẻ đẹp Việt Nam”, được tổ chức tại khu nhà Bát Giác, vườn hoa Lý Thái Tổ, quận Hoàn Kiếm. Theo thông tin từ ban tổ chức, các sản phẩm như vé máy bay, tour du lịch trọn gói, khách sạn, dịch vụ vui chơi, tiện ích... giảm đến 50%. ", "Công ty du lịch Vietravel giảm giá tới 40% cho các dịch vụ trong nước, bao gồm tour trọn gói, combo vé máy bay và phòng khách sạn 4 - 5 sao, tour du thuyền và các hành trình liên tuyến, tour mới… Ngoài ra, công ty còn bán đặc sản các vùng miền để gây quỹ từ thiện cho trẻ em vùng cao và ủng hộ người dân miền Trung bị ảnh hưởng trong đợt lũ. ", "Công ty du lịch Vietravel giảm giá tới 40% cho các dịch vụ trong nước, bao gồm tour trọn gói, combo vé máy bay và phòng khách sạn 4 - 5 sao, tour du thuyền và các hành trình liên tuyến, tour mới… Ngoài ra, công ty còn bán đặc sản các vùng miền để gây quỹ từ thiện cho trẻ em vùng cao và ủng hộ người dân miền Trung bị ảnh hưởng trong đợt lũ. ", "Tỉnh Hà Giang mang đến hội chợ các mặt hàng như mật ong, cam, bánh chưng gù, măng khô… với giá từ 25.000 - 230.000 đồng/ sản phẩm.", "Tỉnh Hà Giang mang đến hội chợ các mặt hàng như mật ong, cam, bánh chưng gù, măng khô… với giá từ 25.000 - 230.000 đồng/ sản phẩm.", "Một số sản phẩm nông sản được nhiều du khách chọn mua là cam chanh Hà Tĩnh, bơ Đắk Lắk, khoai mật,... với giá từ 35.000 - 40.000 đồng/ kg.", "Một số sản phẩm nông sản được nhiều du khách chọn mua là cam chanh Hà Tĩnh, bơ Đắk Lắk, khoai mật,... với giá từ 35.000 - 40.000 đồng/ kg.", "Tỉnh Khánh Hòa ưu đãi nhiều tour mới, nổi bật là tour 3 ngày 2 đêm với giá từ 1,899 triệu đồng/ khách (giảm 30%) dành cho du khách mua tour trực tiếp tại sự kiện. Ngoài ra, tỉnh cũng giới thiệu gói kích cầu dành riêng cho du khách khởi hành từ Hà Nội, với giá từ 4,99 triệu đồng/ khách cho hành trình 4 ngày 3 đêm. ", "Tỉnh Khánh Hòa ưu đãi nhiều tour mới, nổi bật là tour 3 ngày 2 đêm với giá từ 1,899 triệu đồng/ khách (giảm 30%) dành cho du khách mua tour trực tiếp tại sự kiện. Ngoài ra, tỉnh cũng giới thiệu gói kích cầu dành riêng cho du khách khởi hành từ Hà Nội, với giá từ 4,99 triệu đồng/ khách cho hành trình 4 ngày 3 đêm. ", "Nhiều gian hàng cho biết họ chú trọng nhóm khách lẻ, khách tìm mua tour chủ yếu là khách trung niên đi cùng gia đình hoặc nhóm bạn. “Các sản phẩm khá đa dạng, mặc dù ngành du lịch năm nay bị ảnh hưởng nhiều do dịch bệnh. Tôi ấn tượng với quầy bán nông sản để gây quỹ từ thiện, rất đơn sơ mà ý nghĩa”, Hoàng Duy, một du khách từ miền Tây chia sẻ.", "Nhiều gian hàng cho biết họ chú trọng nhóm khách lẻ, khách tìm mua tour chủ yếu là khách trung niên đi cùng gia đình hoặc nhóm bạn. “Các sản phẩm khá đa dạng, mặc dù ngành du lịch năm nay bị ảnh hưởng nhiều do dịch bệnh. Tôi ấn tượng với quầy bán nông sản để gây quỹ từ thiện, rất đơn sơ mà ý nghĩa”, Hoàng Duy, một du khách từ miền Tây chia sẻ.", "Vietnam Airlines và Pacific Airlines có 3.200 mã giảm giá lên đến 40% cho khách. Khi mua vé trên website, ứng dụng tại sự kiện cho các hành trình xuất phát từ Hà Nội, Hải Phòng, Thanh Hóa, Vinh, khách được ưu đãi giảm 15% trên chuyến bay do Vietnam Airlines khai thác và 40% trên các chuyến bay liên danh do Pacific Airlines. Du khách còn có cơ hội bốc thăm may mắn để nhận những phần quà như như vé máy bay 0 đồng, mô hình máy bay, ô cá nhân, bình đựng nước, sạc dự phòng…", "Ngoài ra, trải nghiệm thử mặc trang phục tiếp viên hàng không cũng thu hút các bạn nhỏ và du khách trẻ.", "Vietnam Airlines và Pacific Airlines có 3.200 mã giảm giá lên đến 40% cho khách. Khi mua vé trên website, ứng dụng tại sự kiện cho các hành trình xuất phát từ Hà Nội, Hải Phòng, Thanh Hóa, Vinh, khách được ưu đãi giảm 15% trên chuyến bay do Vietnam Airlines khai thác và 40% trên các chuyến bay liên danh do Pacific Airlines. Du khách còn có cơ hội bốc thăm may mắn để nhận những phần quà như như vé máy bay 0 đồng, mô hình máy bay, ô cá nhân, bình đựng nước, sạc dự phòng…", "Ngoài ra, trải nghiệm thử mặc trang phục tiếp viên hàng không cũng thu hút các bạn nhỏ và du khách trẻ.", "Ngoài tìm hiểu những tour du lịch trên khắp cả nước, khách còn được trải nghiệm không gian văn hóa của các khu di tích lịch sử Thủ đô như Hoàng thành Thăng Long, nhà tù Hoả Lò. ", "Công ty lữ hành Hanoitourist cho biết hai sản phẩm mới được du khách quan tâm là tour suối khoáng nóng Yoko Quang Hanh, ngắm vịnh Hạ Long bằng thuỷ phi cơ, tham quan gốm Chu Đậu với giá 1,99 triệu đồng/ người và tour tham quan nhà tù Hoả Lò về đêm với giá 150.000 đồng/ người. ", "Ngoài tìm hiểu những tour du lịch trên khắp cả nước, khách còn được trải nghiệm không gian văn hóa của các khu di tích lịch sử Thủ đô như Hoàng thành Thăng Long, nhà tù Hoả Lò. ", "Công ty lữ hành Hanoitourist cho biết hai sản phẩm mới được du khách quan tâm là tour suối khoáng nóng Yoko Quang Hanh, ngắm vịnh Hạ Long bằng thuỷ phi cơ, tham quan gốm Chu Đậu với giá 1,99 triệu đồng/ người và tour tham quan nhà tù Hoả Lò về đêm với giá 150.000 đồng/ người. ", "Ngân Dương"], "description": "Ngày hội khuyến mại du lịch 2020 tập trung vào các gói tour chất lượng cao, trải nghiệm mới lạ với mức giá ưu đãi.", "image": "https://i1-dulich.vnecdn.net/2020/10/31/7-Ngay-hoi-khuyen-mai-du-lich-2-1604149643.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=hc-Jdb_i3qCz5Iw2xHc1bg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/01 07:37", "title": "5 món ăn đặc trưng trong bữa tiệc người Hoa", "link": "https://vnexpress.net/5-mon-an-dac-trung-trong-bua-tiec-nguoi-hoa-4184749.html", "content": ["Đầu bếp Trung Quốc gợi ý 5 món dim sum nên thử", "Ngân Dương"], "description": "Vịt quay Bắc Kinh, cá hồi Hoàng Kim, tôm hùm hấp lòng trắng trứng, bò Mỹ sốt tiêu đen, cá tuyết hấp hành là những món đầu bếp gợi ý.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 20:03", "title": "Người dân trên thế giới ăn mừng Halloween thế nào?", "link": "https://vnexpress.net/nguoi-dan-tren-the-gioi-an-mung-halloween-the-nao-4185083.html", "content": ["Lễ hội Samhain, Ireland và Scotland ", "Ireland được xem như nơi khai sinh ra lễ hội Halloween hiện đại với nguồn gốc bắt đầu từ các nghi lễ của người Celt và Pagan cổ đại. Một lễ hội mang tên Samhain, hay Samhuinn (nửa cuối năm ánh sáng) đã diễn ra từ hàng nghìn năm trước. ", "Ngày nay, cả Ireland và Scotland đều tổ chức lễ Halloween bên lửa trại với nhiều trò chơi và món ăn truyền thống như barmbrack, một loại bánh trái cây của Ireland có chứa tiền xu, nút và nhẫn để xem bói. Cụ thể, nhẫn là biểu tượng của hôn nhân, trong khi tiền xu có nghĩa là sự giàu có trong năm tới. Ảnh: ", "Beltane Fire Society ", "Lễ hội Samhain, Ireland và Scotland ", "Ireland được xem như nơi khai sinh ra lễ hội Halloween hiện đại với nguồn gốc bắt đầu từ các nghi lễ của người Celt và Pagan cổ đại. Một lễ hội mang tên Samhain, hay Samhuinn (nửa cuối năm ánh sáng) đã diễn ra từ hàng nghìn năm trước. ", "Ngày nay, cả Ireland và Scotland đều tổ chức lễ Halloween bên lửa trại với nhiều trò chơi và món ăn truyền thống như barmbrack, một loại bánh trái cây của Ireland có chứa tiền xu, nút và nhẫn để xem bói. Cụ thể, nhẫn là biểu tượng của hôn nhân, trong khi tiền xu có nghĩa là sự giàu có trong năm tới. Ảnh: ", "Beltane Fire Society ", "Ngày của Người Chết Dia De Los Muertos, Mexico", "Hai ngày đầu tiên của tháng 11, người Mexico và một bộ phận người dân Mỹ Latin ăn mừng Día de los Muertos (Ngày của Người Chết) để tưởng nhớ những người đã qua đời. Họ tin rằng Cổng Thiên đường mở ra vào nửa đêm 31/10 để linh hồn trở về Trái đất, đoàn tụ với gia đình trong 24 giờ. Vào ngày 2/11, linh hồn của những người lớn cũng sẽ xuống trần gian để tham gia các lễ hội.", "Ngày lễ được tổ chức với bàn thờ trong nhà bày đủ loại trái cây, đậu phộng, gà tây, soda, chocolate nóng, nước, những chồng bánh ngô và một loại bánh đặc biệt dành cho ngày lễ gọi là pan de muerto (bánh mì của người chết), được để lại như đồ cúng. Đối với linh hồn của trẻ em, các gia đình để lại đồ chơi và bánh kẹo, trong khi linh hồn người trưởng thành nhận được thuốc lá và rượu mezcal (loại đồ uống có cồn được làm từ cây thùa, vị khá giống tequila). Ảnh: ", "G Adventures", "Ngày của Người Chết Dia De Los Muertos, Mexico", "Hai ngày đầu tiên của tháng 11, người Mexico và một bộ phận người dân Mỹ Latin ăn mừng Día de los Muertos (Ngày của Người Chết) để tưởng nhớ những người đã qua đời. Họ tin rằng Cổng Thiên đường mở ra vào nửa đêm 31/10 để linh hồn trở về Trái đất, đoàn tụ với gia đình trong 24 giờ. Vào ngày 2/11, linh hồn của những người lớn cũng sẽ xuống trần gian để tham gia các lễ hội.", "Ngày lễ được tổ chức với bàn thờ trong nhà bày đủ loại trái cây, đậu phộng, gà tây, soda, chocolate nóng, nước, những chồng bánh ngô và một loại bánh đặc biệt dành cho ngày lễ gọi là pan de muerto (bánh mì của người chết), được để lại như đồ cúng. Đối với linh hồn của trẻ em, các gia đình để lại đồ chơi và bánh kẹo, trong khi linh hồn người trưởng thành nhận được thuốc lá và rượu mezcal (loại đồ uống có cồn được làm từ cây thùa, vị khá giống tequila). Ảnh: ", "G Adventures", "Ngày của Dracula, Romania", "Hàng năm, du khách từ khắp nơi trên thế giới đổ xô đến ăn mừng Halloween tại ", "Lâu đài Bran", " ở Transylvania, Romania. Tòa lâu đài nổi tiếng vì gắn liền với hoàng tử Vlad Tepes trị vì xứ Wallachia, kẻ có thú vui tàn bạo là dùng cọc xiên vào thân thể các nạn nhân của mình. Vlad chính là người tạo cảm hứng cho Bram Stoker viết nên tác phẩm về ", "Bá tước Dracula", ". ", "Du khách có thể mua tour tham quan và tiệc tùng tại lâu đài của Bá tước Dracula vào dịp Halloween, qua đêm tại đây. Năm nay, do Covid-19, lâu đài chỉ tổ chức tiệc Halloween online vào tối 31/10, lúc 18h (giờ địa phương). Ảnh: ", "Smallcrazy", "Ngày của Dracula, Romania", "Hàng năm, du khách từ khắp nơi trên thế giới đổ xô đến ăn mừng Halloween tại ", "Lâu đài Bran", " ở Transylvania, Romania. Tòa lâu đài nổi tiếng vì gắn liền với hoàng tử Vlad Tepes trị vì xứ Wallachia, kẻ có thú vui tàn bạo là dùng cọc xiên vào thân thể các nạn nhân của mình. Vlad chính là người tạo cảm hứng cho Bram Stoker viết nên tác phẩm về ", "Bá tước Dracula", ". ", "Du khách có thể mua tour tham quan và tiệc tùng tại lâu đài của Bá tước Dracula vào dịp Halloween, qua đêm tại đây. Năm nay, do Covid-19, lâu đài chỉ tổ chức tiệc Halloween online vào tối 31/10, lúc 18h (giờ địa phương). Ảnh: ", "Smallcrazy", "Lễ diễu hành Halloween Kawasaki, Nhật Bản", "Halloween Kawasaki là cuộc diễu hành lớn nhất ở Nhật Bản. Tuy nhiên, không phải ai cũng có thể tham gia. Do lễ hội có các hướng dẫn và tiêu chuẩn nghiêm ngặt, bạn phải đăng ký tham gia hai tháng trước khi cuộc diễu hành bắt đầu. Năm nay do ảnh hưởng của Covid-19, ban tổ chức quyết định tổ chức một cuộc thi hoá trang online, với chủ đề là Cyberspace, yêu cầu thí sinh từ khắp nơi trên thế giới đăng tải hình ảnh, video lên mạng để tranh tài. Người thắng cuộc có thể nhận giải thưởng tới 500.000 yen (hơn 110 triệu đồng). Ảnh: ", "Sumikai", "Lễ diễu hành Halloween Kawasaki, Nhật Bản", "Halloween Kawasaki là cuộc diễu hành lớn nhất ở Nhật Bản. Tuy nhiên, không phải ai cũng có thể tham gia. Do lễ hội có các hướng dẫn và tiêu chuẩn nghiêm ngặt, bạn phải đăng ký tham gia hai tháng trước khi cuộc diễu hành bắt đầu. Năm nay do ảnh hưởng của Covid-19, ban tổ chức quyết định tổ chức một cuộc thi hoá trang online, với chủ đề là Cyberspace, yêu cầu thí sinh từ khắp nơi trên thế giới đăng tải hình ảnh, video lên mạng để tranh tài. Người thắng cuộc có thể nhận giải thưởng tới 500.000 yen (hơn 110 triệu đồng). Ảnh: ", "Sumikai", "Pangangaluluwa tại Philippines", "Pangangaluluwa là truyền thống ở Philippines, nơi trẻ em mặc những bộ trang phục đến từng nhà, hát và cầu nguyện cho những linh hồn bị mắc kẹt trong luyện ngục. Ngày nay, trong khi nghi lễ này được thay thế bằng trò \"Cho kẹo hay bị ghẹo\", một số thị trấn vẫn duy trì và mong muốn hồi sinh Pangangaluluwa để giữ gìn truyền thống và gây quỹ tại địa phương. Ảnh: ", "Inquirer", "Pangangaluluwa tại Philippines", "Pangangaluluwa là truyền thống ở Philippines, nơi trẻ em mặc những bộ trang phục đến từng nhà, hát và cầu nguyện cho những linh hồn bị mắc kẹt trong luyện ngục. Ngày nay, trong khi nghi lễ này được thay thế bằng trò \"Cho kẹo hay bị ghẹo\", một số thị trấn vẫn duy trì và mong muốn hồi sinh Pangangaluluwa để giữ gìn truyền thống và gây quỹ tại địa phương. Ảnh: ", "Inquirer", "Pitru Paksha tại Ấn Độ", "Trong 16 ngày lễ Paksha thứ hai của tháng Bhadrapada theo âm lịch của người Hindu, nhiều người ở Ấn Độ tổ chức lễ Pitru Paksha. Năm nay lễ hội diễn ra từ 1-17/9.", "Tín đồ Hindu tin rằng khi một người qua đời, thần chết Yama sẽ đưa linh hồn của người đó đến luyện ngục (nơi nằm giữa Thiên đường và Địa ngục), nơi họ sẽ tìm thấy ba thế hệ cuối cùng trong gia đình. Trong Pitru Paksha, các linh hồn được phép trở lại Trái đất và ở với gia đình của họ trong thời gian ngắn. ", "Để giữ vị trí của gia đình họ ở thế giới bên kia, người ta phải thực hiện nghi lễ Shraddha, bao gồm nghi lễ đốt lửa. Nếu nghi lễ này không được thực hiện, linh hồn sẽ lang thang trên Trái đất vĩnh viễn. Trong lễ Pitru Paksha, các gia đình cúng cho người đã khuất thức ăn như kheer (gạo ngọt và sữa), lapsi (một loại cháo ngọt), gạo, đậu lăng, đậu mùa xuân và bí ngô... nấu trong nồi bạc hoặc đồng và bày trên lá chuối. Ảnh: ", "Times Now", "Pitru Paksha tại Ấn Độ", "Trong 16 ngày lễ Paksha thứ hai của tháng Bhadrapada theo âm lịch của người Hindu, nhiều người ở Ấn Độ tổ chức lễ Pitru Paksha. Năm nay lễ hội diễn ra từ 1-17/9.", "Tín đồ Hindu tin rằng khi một người qua đời, thần chết Yama sẽ đưa linh hồn của người đó đến luyện ngục (nơi nằm giữa Thiên đường và Địa ngục), nơi họ sẽ tìm thấy ba thế hệ cuối cùng trong gia đình. Trong Pitru Paksha, các linh hồn được phép trở lại Trái đất và ở với gia đình của họ trong thời gian ngắn. ", "Để giữ vị trí của gia đình họ ở thế giới bên kia, người ta phải thực hiện nghi lễ Shraddha, bao gồm nghi lễ đốt lửa. Nếu nghi lễ này không được thực hiện, linh hồn sẽ lang thang trên Trái đất vĩnh viễn. Trong lễ Pitru Paksha, các gia đình cúng cho người đã khuất thức ăn như kheer (gạo ngọt và sữa), lapsi (một loại cháo ngọt), gạo, đậu lăng, đậu mùa xuân và bí ngô... nấu trong nồi bạc hoặc đồng và bày trên lá chuối. Ảnh: ", "Times Now", "Dzień Zaduszny, Ba Lan", "Ngày Dzień Zaduszny diễn ra vào 2/11 hàng năm, là dịp người dân Ba Lan đến các nghĩa trang để thăm mộ của người thân quá cố (Dzień Zaduszny giống như Ngày Các Đẳng của người Công giáo). Ngày lễ được tổ chức với nến, hoa và lễ cầu nguyện cho những người thân đã khuất. Vào ngày thứ hai của lễ hội, mọi người tham dự một lễ cầu siêu cho linh hồn người chết. Ảnh: ", "PAP", "Dzień Zaduszny, Ba Lan", "Ngày Dzień Zaduszny diễn ra vào 2/11 hàng năm, là dịp người dân Ba Lan đến các nghĩa trang để thăm mộ của người thân quá cố (Dzień Zaduszny giống như Ngày Các Đẳng của người Công giáo). Ngày lễ được tổ chức với nến, hoa và lễ cầu nguyện cho những người thân đã khuất. Vào ngày thứ hai của lễ hội, mọi người tham dự một lễ cầu siêu cho linh hồn người chết. Ảnh: ", "PAP", "Lễ hội Awuru Odo, Nigeria", "Lễ hội Awuru Odo được tổ chức để chào mừng những người bạn và thành viên gia đình đã ra đi “trở về” với cuộc sống. Kéo dài đến sáu tháng, ngày lễ được tổ chức với các bữa tiệc linh đình, âm nhạc và mặt nạ trước khi người chết quay lại nơi vĩnh hằng. Mặc dù là nghi lễ quan trọng, Odo diễn ra hai năm một lần, khi người ta tin rằng các linh hồn trở lại Trái đất. Ảnh: ", "Wikimedia Commons", "Lễ hội Awuru Odo, Nigeria", "Lễ hội Awuru Odo được tổ chức để chào mừng những người bạn và thành viên gia đình đã ra đi “trở về” với cuộc sống. Kéo dài đến sáu tháng, ngày lễ được tổ chức với các bữa tiệc linh đình, âm nhạc và mặt nạ trước khi người chết quay lại nơi vĩnh hằng. Mặc dù là nghi lễ quan trọng, Odo diễn ra hai năm một lần, khi người ta tin rằng các linh hồn trở lại Trái đất. Ảnh: ", "Wikimedia Commons", "Oginissanti, Italy", "Lễ Các Thánh, ngày 1/11, là ngày quốc lễ của Italy. Được biết đến nhiều hơn với cái tên Ognissanti hay Tutti i santi trong tiếng Italy, lễ thường bắt đầu từ vài ngày trước. Người dân sẽ để hoa tươi trên mộ của người thân quá cố và cả người lạ, biến nghĩa trang vào ngày này thành nơi đầy màu sắc. ", "Ngoài ra, họ cũng bày tỏ lòng thành kính với những người đã khuất bằng cách đặt một ngọn nến đỏ trên cửa sổ vào lúc hoàng hôn, và sắp xếp một vị trí trên bàn ăn trưa cho những linh hồn mà họ hy vọng sẽ đến thăm. Ảnh: ", "EyeItalia", "Oginissanti, Italy", "Lễ Các Thánh, ngày 1/11, là ngày quốc lễ của Italy. Được biết đến nhiều hơn với cái tên Ognissanti hay Tutti i santi trong tiếng Italy, lễ thường bắt đầu từ vài ngày trước. Người dân sẽ để hoa tươi trên mộ của người thân quá cố và cả người lạ, biến nghĩa trang vào ngày này thành nơi đầy màu sắc. ", "Ngoài ra, họ cũng bày tỏ lòng thành kính với những người đã khuất bằng cách đặt một ngọn nến đỏ trên cửa sổ vào lúc hoàng hôn, và sắp xếp một vị trí trên bàn ăn trưa cho những linh hồn mà họ hy vọng sẽ đến thăm. Ảnh: ", "EyeItalia"], "description": "Không chỉ có bí ngô và mặt nạ, nhiều nước trên thế giới ăn mừng Halloween theo cách khác biệt.", "image": "https://i1-dulich.vnecdn.net/2020/10/31/Samhain-Halloween-Scotland-1604139751.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ZOuYcw4owLLk-OhmU20_Ww"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/01 14:05", "title": "Vườn hướng dương nở rộ ở Hải Dương", "link": "https://vnexpress.net/vuon-huong-duong-no-ro-o-hai-duong-4183920.html", "content": ["Vườn hướng dương 2 ha hút khách chụp ảnh Tết ", "Ngân Dương", "Du khách đến tham quan lưu ý không hái hoa, đi vào luống hoa mà nên đi theo biển chỉ dẫn. Nếu muốn có những bức hình đẹp, vắng người, nên đi vào các ngày trong tuần. Đối diện vườn hoa có bãi gửi xe máy với giá 10.000 đồng/lượt."], "description": "Vườn hoa hướng dương gần 1 hecta thu hút đông du khách đến chụp ảnh mỗi ngày.", "image": "https://i1-dulich.vnecdn.net/2020/10/29/Vuon-hoa-6-5089-1603945063.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hopuZL6pMzs-wc9StpJ0Ow"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/01 10:13", "title": "Hầm chứa hạt giống toàn cầu: 'Điểm cấm' hút khách ở Na Uy", "link": "https://vnexpress.net/ham-chua-hat-giong-toan-cau-diem-cam-hut-khach-o-na-uy-4185069.html", "content": ["Mặt trời chiếu sáng đến nửa đêm, bắc cực quang và những con gấu Bắc Cực lang thang trên bề mặt trắng xóa của tuyết và các dòng sông băng khổng lồ. Khí hậu Bắc Cực lạnh giá nhưng trong lành và cảnh vật đẹp như trong những câu chuyện cổ tích. Đó là những gì mà du khách vẫn cảm nhận khi nhắc đến Svalbard, nhóm đảo hoang vắng ở Na Uy.", "Nhưng trong 12 năm qua, một \"đối thủ\" khác đã trỗi dậy mạnh mẽ thu hút bớt sự quan tâm của du khách khi đến Svalbard, thay vì khung cảnh thiên nhiên nói trên. Đó chính là Svalbard Global Seed Vault, hầm ngầm chứa hạt giống toàn cầu được xây dựng ở Bắc Cực để bảo vệ các loài thực vật trên thế giới tránh khỏi bị tuyệt chủng do biến đổi khí hậu, thảm họa thiên nhiên, chiến tranh. Đến nay, trong hầm có hơn một triệu mẫu vật, với gần một tỷ hạt giống được lưu trữ ở nhiệt độ không đổi, âm 18 độ C, để giúp chúng không bị hư hỏng. Lớp băng vĩnh cửu tạo thành một chiếc tủ lạnh tự nhiên.", "Nếu bị cắt điện vì lý do nào đó, nhiệt độ hầm dần ổn định ở mức âm 8 độ C, đủ thấp để duy trì chất lượng hạt giống trong nhiều thập kỷ. Và ngay cả trong trường hợp băng tan do biến đổi khí hậu, hầm vẫn không bị ảnh hưởng vì nó được xây dựng trên mực nước biển 150 m. Các chuyên gia tin rằng, với nhiệt độ âm 18 độ C như hiện nay trong hầm, các hạt giống được lưu giữ trong tình trạng tốt hàng nghìn năm.", "Chức năng của hầm ngầm giống như khoản tiền an toàn gửi vào ngân hàng. Sau khi đặt vào bên trong, các thùng không thể bị mở ra cũng như loại bỏ bởi bất kỳ ai, ngoài cơ quan gửi hạt giống đến khi cần thiết. Và thông thường, chủ sở hữu của các hạt giống này là các quốc gia. Nếu một loài bị tuyệt chủng trong tự nhiên do hạn hán, chiến tranh, lũ lụt thì đặc điểm di truyền trong hạt giống sẽ trở nên rất quan trọng. Bởi vì chúng ta có thể khôi phục lại loài này nhờ vào các mẫu vật đã được lưu trữ trong hầm ngầm này.", "Dù có tên đầy đủ là Svalbard Global Seed Vault, nhưng nó vẫn được mọi người gọi nhiều hơn với cái tên ", "Hầm cho ngày tận thế", " hoặc ", "Hầm dự phòng cho nhân loại", ", nhờ đặc điểm nêu trên. Hầm nằm trên đảo Spitsbergen, đảo duy nhất có người sinh sống trên quần đảo Svalbard, cách Bắc Cực 1.300 km. Nó không phải nơi dễ dàng tiếp cận khi quần đảo là nơi xa nhất về phía bắc mà một người có thể bay đến. Nhiệt độ nơi này có thể lên đến âm 46,3 độ C và trong 153 ngày không có ánh sáng mặt trời. Đó là một nơi, theo ", "Culturetrip", ", hoàn hảo để xây dựng một cơ sở siêu an toàn mà chính phủ Na Uy không cần đầu tư tiền vào các biện pháp an ninh đắt tiền để ngăn người lạ xâm nhập. Vì chỉ cần nghe đến đường đi khó khăn của nó, nhiều du khách sẽ nản lòng. Và trên thực tế, hầm là nơi cấm du khách ghé thăm. Nó được xây dựng cho mục đích bảo vệ tương lai của nhân loại, thay vì là điểm du lịch hấp dẫn.", "Nhưng, bất chấp mọi thứ, Svalbard Global Seed Vault vẫn là huyền thoại yêu thích trong lòng của rất nhiều du khách, theo Ronny Brunvoll, người quản lý Visit Svalbard, trang web chính thức về các thông tin du lịch của nơi này. Anh tin rằng, sự tồn tại của căn hầm này đã là một điều thú vị, thu hút sự quan tâm của du khách. Visit Svalbard cũng nhận được rất nhiều câu hỏi của du khách về khu vực cấm này.", "Mặc dù bạn không thể vào bên trong kho chứa hạt giống của nhân loại, du khách vẫn có thể ghé thăm nơi này và chụp ảnh lưu niệm ở bên ngoài. Thậm chí, nhiều công ty du lịch còn tổ chức tour tới nơi này và giới thiệu cho du khách mọi điều bạn cần biết về hầm. Thông tin về bộ sưu tập hạt giống khổng lồ hiện có tại Bảo tàng Svalbard và tại Trung tâm Thông tin Du lịch Longyearbyen. Bạn cũng có thể tham gia vào một tour tham quan ảo để chiêm ngưỡng căn hầm này.", "Phía bên ngoài mặt tiền của hầm, ngay trên lối vào là một tác phẩm nghệ thuật được chiếu sáng mang tên ", "Perpetual Repercussion ", "của nghệ sĩ Na Uy Dyveke Sanne. Ánh đèn chiếu sáng từ tác phẩm này lấp lánh trong những đêm dài ở vùng cực. Đôi khi, ánh sáng của Bắc cực quang chiếu sáng ngay phía trên tác phẩm này, tạo ra một khung cảnh vô cùng tuyệt đẹp và nó sẽ khiến cho bạn nhận ra rằng, chuyến đi tới vùng đất lạnh giá này thực sự rất đáng giá.", "Savalbard cách thủ đô Olso ba giờ bay. Theo Visit Savalbard, Svalbard nằm ngoài khối Schengen nên bạn cần có hộ chiếu hoặc thẻ căn cước công dân (nếu là dân Na Uy) khi đến đây. Ngoài hầm chứa hạt giống, nơi đây còn thu hút du khách với các tour ngắm bắc cực quang, các lễ hội địa phương, ngắm sông băng...", "Anh Minh", " (Theo ", "Culture Trip", ")"], "description": "Hầm chứa hạt giống toàn cầu nằm ở một nơi mà chỉ cần nghe đến đường đi, nhiều người sẽ cảm thấy nản lòng.", "image": "https://i1-dulich.vnecdn.net/2020/10/31/123-jpeg-7089-1604141602.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=fSPiXiTtHqlYRxwU1AoY2A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/01 15:03", "title": "Lễ cấp sắc của đồng bào Dao Tiền", "link": "https://vnexpress.net/le-cap-sac-cua-dong-bao-dao-tien-4183046.html", "content": ["Lâm Bình là một huyện miền núi thuộc tỉnh Tuyên Quang. Tại đây có tới 12 dân tộc và tộc người sinh sống, trong đó có người Dao Tiền. Dân tộc chiếm phần đông dân số tại đây. Người Dao Tiền ở đây vẫn giữ được truyền thống và bản sắc xưa với nghi lễ cấp sắc.", "Lễ cấp sắc được tổ chức cho những người con trai từ 9 tuổi trở lên, để đặt tên âm (tên cúng cơm) - danh xưng sẽ được sử dụng sau khi họ qua đời. Chỉ khi tham gia lễ này, thanh niên Dao Tiền mới được coi là người trưởng thành về mọi mặt: tâm hồn, sức mạnh, tinh thần... để tham gia vào những quyết định của cộng đồng và tổ tiên mới công nhận.", "Đây còn là lễ trình báo Tổ tiên biết một thành viên nhập vào dòng họ, có nghĩa vụ nối dõi và làm tròn phận sự của mình. Nếu không được đặt tên dù người đó có sống 100 tuổi thì cộng đồng người Dao Tiền vẫn coi họ chưa trưởng thành. Khi đi ăn cỗ, họ được xếp ngồi mâm trẻ em. Các cô gái không thích và không lấy những người chưa đặt tên, đặc biệt, họ không được phép làm lễ cầu thành hoàng, thổ địa, các vị thánh thần của dân tộc Dao. Khi mất, người đàn ông nào chưa thụ lễ cũng không được đánh trống, chỉ cúng.", "Theo niềm tin tâm linh của người Dao Tiền, chỉ qua lễ cấp sắc đàn ông trong làng mới có thể làm \"ma ông, ma cha\" của người khác. Gia đình nào quá nghèo, không đủ điều kiện kinh tế thì có thể làm lễ muộn hơn cho nam giới trong nhà, miễn là trước khi qua đời.", "Lễ cấp sắc của người Dao Tiền là hình thức sinh hoạt tín ngưỡng dân gian đan xen với tư tưởng Đạo giáo và Nho giáo đã được \"bản địa hóa\". Một lễ cấp sắc thường có 2 đến 3 thầy cúng và những người không thuộc trong cùng gia đình với người thụ lễ, có thể là người cùng họ nhưng phải khác nhánh. Trong số các thầy cúng sẽ có 2 vị cúng chính và một vị phụ. Các thầy cúng sẽ mang theo tranh Tam Thanh (vẽ ba vị thần tiên tối cao trong Đạo giáo), tranh múa và trang phục thầy cúng, gậy ma đi cùng. Bàn thờ lễ cấp sắc được dựng tại nhà của người thụ lễ, đặt cạnh bàn thờ tổ tiên. Phía trên ban thờ thần linh treo tranh Tam Thanh và tranh múa.", "Hiện nay lễ cấp sắc của đồng bào Dao Tiền tại đây thường cấp 3 đèn, diễn ra 2 ngày 2 đêm. Thầy cấp sắc 3 đèn có 36 quân binh - lực lượng được đưa đến để bảo vệ thầy, chứng kiến và bảo vệ lễ cấp sắc cho học trò. Học trò cấp sắc xong cũng có 36 quân binh giống như thầy.", "Chỉ trưởng họ hoặc gia đình giàu có mới làm lễ cấp 7 đèn hoặc 12 đèn, bởi chi phí rất tốn kém. Nhà nào cấp 7 đèn sẽ làm lễ 7 ngày 7 đêm, 12 đèn sẽ làm lễ 12 ngày 12 đêm, lợn cúng nhiều hơn và số lượng thầy cúng sẽ đông hơn. Vậy nên lễ cấp 7 đèn và 12 đèn gần như không còn được duy trì.", "Lễ cúng diễn ra làm 2 phần chính. Đầu tiên, thầy cúng gọi tổ tiên của gia chủ về dự. Phần lễ này diễn ra trong 3 tiếng. Những thiếu nữ Dao Tiền sẽ hát phụ trong khi thầy làm lễ cúng. Tiếp đó là lễ cấp sắc gọi thần và binh mã để xin thần công nhận và che chở cho người được cấp sắc. Binh mã sẽ bảo vệ người được cấp sắc khỏi tà ma theo đuổi. Kết thúc phần lễ, gia chủ sẽ mời các thầy và họ hàng dùng bữa để chúc mừng cho người được thụ lễ.", "Thành viên trong gia chủ sẽ mặc quần áo truyền thống Dao Tiền để dự lễ và tiếp khách để thể hiện sự tôn kính với thần linh và khách mời. Để tổ chức lễ cấp sắc, các gia đình thường phải chuẩn bị kinh tế trước 1 - 2 năm, lo liệu lương thực, thực phẩm; và nuôi một đôi lợn cúng.", "Lễ cấp sắc của người Dao Tiền là một điểm nhấn trong hành trình du lịch tại Lâm Bình - miền đất giàu truyền trống và đậm đà bản sắc văn hoá dân tộc của Tuyên Quang. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch đã đưa lễ cấp sắc của người Dao Tiền vào Danh mục di sản văn hóa phi vật thể quốc gia từ ngày 22/1/2020.", "Thảo Nguyễn"], "description": "Thanh niên Dao Tiền đến tuổi đều phải trải qua lễ cấp sắc mới được coi là trưởng thành về mọi mặt, được tổ tiên công nhận.", "image": "https://i1-dulich.vnecdn.net/2020/10/31/le-cap-sac-1530-1604162384.png?w=680&h=0&q=100&dpr=1&fit=crop&s=TS79uy2k6f2ZaxWV7fcR1g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/01 13:06", "title": "Bồi bàn bật khóc khi nhận tiền tip", "link": "https://vnexpress.net/boi-ban-bat-khoc-khi-nhan-tien-tip-4185281.html", "content": ["Ngày 29/10, nhà hàng Brewer’s Tap & Table đăng tin trên mạng xã hội: \"Cuối tuần vừa rồi, nhân viên của chúng tôi đã sốc khi vài khách quen để lại 700 USD tiền tip\".", "Kim Twomey, một bartender của quán, trả lời ", "WBZ ", "rằng cô bắt đầu bật khóc khi nhìn thấy khoản tiền tip lớn gấp 4 lần hoá đơn. \"Thật xúc động. Mọi thứ vốn khó khăn từ khi Covid bùng phát. Chúng tôi đều chật vật mưu sinh, và điều đó khiến tất cả hạnh phúc\", Kim cho hay.", "Theo cô, nhà hàng này cũng như rất nhiều địa chỉ ăn uống khác trên khắp nước Mỹ đang đối mặt với những thách thức lớn hơn trong kinh doanh, khi trời trở lạnh và số ca lây nhiễm Covid-19 ngày càng gia tăng trở lại. \"Đặc biệt vào những tháng mùa đông tới, doanh thu về chậm hơn nhiều. Chúng tôi không có bàn đặt ngoài trời nữa. Covid-19 đang gia tăng, mọi người lại lo lắng khi ngồi ăn trong nhà\", Kim nói.", "Khoản tiền tip 700 USD sẽ được chia đều cho tất cả nhân viên trong ca làm việc hôm đó. Chủ nhà hàng cảm ơn tất cả thực khách đã hỗ trợ họ trong suốt đại dịch. \"Ngành nhà hàng đã chịu thiệt hại nặng nề, và mọi người tại nhà hàng từ quầy thu ngân đến bếp đều đang làm mọi thứ để giúp bạn cảm thấy nhịp sống trở lại như bình thường nhiều nhất có thể. Mọi đơn đặt hàng, mọi cuộc ghé thăm của bạn đều hỗ trợ chúng tôi\", đại diện nhà hàng bày tỏ.", "An An", " (Theo ", "WBZ", ")"], "description": "Giữa lúc khó khăn vì đại dịch, bồi bàn tại nhà hàng ở bang Massachusetts xúc động khi thấy khách quen để lại số tiền tip lớn.", "image": "https://i1-dulich.vnecdn.net/2020/11/01/tip-3766-1604206264.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Xdo-emrQi3rQQ7ZGfpxyag"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/01 02:08", "title": "Phố cổ Hội An sau bão lũ", "link": "https://vnexpress.net/pho-co-hoi-an-sau-bao-lu-4185011.html", "content": ["Chiều 29/10, bão đã tan nhưng một số tuyến phố dọc sông Hoài còn xâm xấp nước. Huỳnh Ngọc Duy Nguyên (1991), người dân phố cổ, đã lưu lại bộ ảnh nơi anh sống sau bão lũ.", "Chiều 29/10, bão đã tan nhưng một số tuyến phố dọc sông Hoài còn xâm xấp nước. Huỳnh Ngọc Duy Nguyên (1991), người dân phố cổ, đã lưu lại bộ ảnh nơi anh sống sau bão lũ.", "Bão số 9 đã bật trốc rễ cây đa cổ thụ trên phố Tiểu La, khiến cây chắn ngang đường ảnh hưởng đến giao thông. Trước đây, tán cây đa tỏa bóng mát cho nhà giữ xe để người dân đi chợ.", "Bão số 9 đã bật trốc rễ cây đa cổ thụ trên phố Tiểu La, khiến cây chắn ngang đường ảnh hưởng đến giao thông. Trước đây, tán cây đa tỏa bóng mát cho nhà giữ xe để người dân đi chợ.", "Nhiều cây trong phố cổ cũng bị ngã rạp tan hoang. Tác giả bộ ảnh cho biết người dân khá lo sợ cây lớn đổ vào nhà cổ, rất dễ sập.", "Nhiều cây trong phố cổ cũng bị ngã rạp tan hoang. Tác giả bộ ảnh cho biết người dân khá lo sợ cây lớn đổ vào nhà cổ, rất dễ sập.", "Khu vực xung quanh chợ Hội An là một trong những vùng trũng nhất phố cổ và sát sông, do đó nước chưa kịp rút dù đã nắng ráo nhiều nơi.", "Sống nhiều năm ở Hội An, Duy Nguyên cho biết, khoảng thời gian này hàng năm nhất là đến tháng 10 âm lịch thì mới có bão. Nhưng năm nay vừa bão xong là có lụt luôn, lại khá nặng nề.", "Khu vực xung quanh chợ Hội An là một trong những vùng trũng nhất phố cổ và sát sông, do đó nước chưa kịp rút dù đã nắng ráo nhiều nơi.", "Sống nhiều năm ở Hội An, Duy Nguyên cho biết, khoảng thời gian này hàng năm nhất là đến tháng 10 âm lịch thì mới có bão. Nhưng năm nay vừa bão xong là có lụt luôn, lại khá nặng nề.", "Chợ Hội An bị nước sông Hoài tràn tới sạp quầy. Tác giả dí dỏm gọi chợ Hội An hay những điểm buôn bán xung quanh bị nước bủa vây là chợ nổi.", "Chợ Hội An bị nước sông Hoài tràn tới sạp quầy. Tác giả dí dỏm gọi chợ Hội An hay những điểm buôn bán xung quanh bị nước bủa vây là chợ nổi.", "Bên trong chợ, đồ đạc còn treo lủng lẳng, chưa ai dỡ xuống. Để đảm bảo an toàn, tiểu thương chợ Hội An phải tránh bão từ 28/10. ", "Bên trong chợ, đồ đạc còn treo lủng lẳng, chưa ai dỡ xuống. Để đảm bảo an toàn, tiểu thương chợ Hội An phải tránh bão từ 28/10. ", "Hàng mây tre phía mặt ngoài chợ treo lên dọn xuống mấy lần trong tháng, tác giả kể. Người dân lúc đó vẫn ngập ngừng chờ cơn bão tiếp theo. Nhiều cửa hàng bán đồ cho khách du lịch vẫn đóng cửa vì hai tháng Covid-19 và một tháng bão lũ.", "Hàng mây tre phía mặt ngoài chợ treo lên dọn xuống mấy lần trong tháng, tác giả kể. Người dân lúc đó vẫn ngập ngừng chờ cơn bão tiếp theo. Nhiều cửa hàng bán đồ cho khách du lịch vẫn đóng cửa vì hai tháng Covid-19 và một tháng bão lũ.", "Người dân Hội An đã quen sống chung với bão lũ. Sau những ngày dài mưa gió, họ đều mở cửa ra đường chung tay dọn dẹp. Nên dễ bắt gặp những cảnh sinh hoạt rôm rả, thú vị, tác giả bộ ảnh kể.", "Người dân Hội An đã quen sống chung với bão lũ. Sau những ngày dài mưa gió, họ đều mở cửa ra đường chung tay dọn dẹp. Nên dễ bắt gặp những cảnh sinh hoạt rôm rả, thú vị, tác giả bộ ảnh kể.", "Khi nước rút khỏi phố cổ, hoạt động mua bán trong chợ Hội An thêm lần nữa trong tháng phải rời ra Chùa Ông trên đường Trần Phú.", "Khi nước rút khỏi phố cổ, hoạt động mua bán trong chợ Hội An thêm lần nữa trong tháng phải rời ra Chùa Ông trên đường Trần Phú.", "Hiện nước đã rút xuống dưới mặt cầu An Hội, mặt đường trong phố cổ dần khô ráo. Tuy nhiên, các hộ kinh doanh vẫn đóng cửa để cùng lực lượng môi trường tẩy rửa lớp bùn non còn đọng lại. Trong tháng 10, phố cổ Hội An 4 lần lâm vào cảnh dầm mình trong nước.", "Hiện nước đã rút xuống dưới mặt cầu An Hội, mặt đường trong phố cổ dần khô ráo. Tuy nhiên, các hộ kinh doanh vẫn đóng cửa để cùng lực lượng môi trường tẩy rửa lớp bùn non còn đọng lại. Trong tháng 10, phố cổ Hội An 4 lần lâm vào cảnh dầm mình trong nước."], "description": "Khung cảnh phố cổ tiêu điều vì nước sông tràn ngập, cây cổ thụ trốc rễ, hàng quán im lìm đóng cửa sau cơn bão số 9.", "image": "https://i1-dulich.vnecdn.net/2020/10/31/VnExpress-HoiAnT10-9-1604130142.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=9RkyvLoeC38gugQhlTaz5A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 10:13", "title": "Lụt ở Venice: khách chụp ảnh còn dân khóc", "link": "https://vnexpress.net/lut-o-venice-khach-chup-anh-con-dan-khoc-4184648.html", "content": ["Tại vương cung thánh đường có tuổi đời hàng thiên nhiên kỷ gần đó, nước lũ vẫn còn xâm xấp trong hầm mộ sau một ngày máy bơm hoạt động liên tục hút nước ra ngoài. Xung quanh các khu vực nhộn nhịp nhất của thành phố, nước tràn vào các cửa hàng cà phê, thấm vào hành lang các khách sạn và để lại mùi như nước thải sau khi rút đi.", "Nhân viên quét nước ra khỏi các cửa hàng, kiểm kê thiệt hại. Một số điểm du lịch đóng cửa. Khách du lịch xếp hàng di chuyển trên các lối đi bộ hẹp mà chính quyền dựng lên cao hơn so với mực nước ngập tại một số điểm du lịch. Cảnh sát nhắc nhở liên tục những du khách dừng lại để chụp ảnh \"tự sướng\" trong nước lũ.", "Đó là những gì mà người dân Venice đã quen thuộc trong nhiều năm nay, khi nơi đây bắt đầu vào mùa lụt mà người dân hay gọi là Acque alte - kéo dài từ tháng 10 đến tháng 3.", "Nhìn bề ngoài, nhiều du khách nghĩ rằng Venice có thể phục hồi nhanh chóng, ngay cả sau những trận lụt thảm khốc nhất. Đó là lý do khách du lịch vẫn đổ xô tới đây trước dịch, bất chấp khi đó thành phố đang ngập đến gối. Họ vẫn xếp hàng để mua bánh, nhiều người chụp ảnh khi đứng trong nước lũ và vẫn có các cặp đôi tới đây để chụp ảnh cưới.", "Nhưng người dân thì không cảm thấy vui vẻ trước những gì mình trải qua. Việc thành phố đối mặt với lũ lụt lặp đi lặp lại nhiều năm gây thiệt hại cho các doanh nghiệp, các tác phẩm nghệ thuật, kiếm trúc quý giá của thành phố. Và trên hết, cuộc sống của người dân luôn khó khăn và bất tiện.", "Flavia Feletti, 77 tuổi, người sống ở đây suốt 60 năm qua, cho biết mình đã khóc, dù du khách vẫn thi nhau chụp ảnh. \"Tôi e rằng chẳng còn giải pháp nào. Tôi ra ngoài vào ngày hôm sau trận lụt, thành phố lúc đó trông chẳng khác gì một đám tang\", ông nói.", "Venice phát triển mạnh mẽ từ thế kỷ thứ 5 bằng cách chế ngự các vùng nước xung quanh nó. Trong những thập kỷ gần đây, ngay cả khi mực nước biển dâng cao đe dọa nhấn chìm đất liền, nhiều người dân Venice tin rằng chính quyền vẫn tìm ra cách để phát triển, tồn tại. Nhưng những trận lụt lớn vào cuối năm 2019 khiến 85% diện tích thành phố chìm trong biển nước, đã khiến niềm tin đó lung lay.", "Với những cư dân lớn tuổi, trận lụt năm 2019 khiến họ nhớ về trận lụt kỷ lục năm 1966. Với họ, trận lụt lịch sử đó là một nỗi đau, ký ức về nó tồi tệ không khác chiến tranh. Lũ lụt tuần này chỉ thấp hơn mốc đó 7 cm.", "Maurizio Calligaro, 65 tuổi, cảm nhận của mình về việc đối mặt với những trận lụt: \"Về mặt tâm lý, đó là một cú đánh\".", "Thành phố đang có nguy cơ chìm xuống và biến mất trong vòng một thế kỷ nữa, theo cảnh báo của nhiều chuyên gia. Điều này không chỉ đơn giản là thế giới mất đi một điểm du lịch nổi tiếng, mà hơn 50.000 người sinh sống ở đây không còn chốn dung thân.", "Aline Cendon, 52 tuổi, cho biết sau trận lụt năm 1966, nhiều người dân đã rời Venice. \"Có quá nhiều du khách so với cư dân ở đây. Một thị trấn, một thành phố, mà không có người ở, thì sẽ còn lại gì? Nó mất đi bản chất của chính mình\", Cendon cho hay.", "Vladimiro Cavagnis, một người lái thuyền gondola bi quan về việc Venice rồi sẽ kết thúc giống Atlantis. Nhiều người e ngại rằng, việc Venice chìm dưới nước chỉ là sự khởi đầu. Nhiều thành phố châu Âu tiếp tục nối dài danh sách đó.", "Trong nhiều thế kỷ, thành phố đã chuyển hướng dòng chảy các con sông để bảo vệ đầm phá, mở rộng các công trình chắn lũ. Nhưng hiện nay, mực nước biển vẫn dâng cao vài mm mỗi năm.", "Tuy vậy, mọi thứ đỡ hơn phần nào vào mùa lụt năm nay, khi chính quyền thành phố cho thử nghiệm các rào chắn lũ để cản thủy triều. Ngày 3/10 được nhiều người coi là ", "ngày lịch sử", ", đánh dấu cột mốc thành phố không còn ngập trong biển nước nhờ hệ thống chắn lũ.", "Hệ thống rào cản trị giá 6 tỷ euro này được gọi là Moses, gồm 78 tấm chắn lũ lắp dưới đáy biển tại ba lối vào chính của đầm phá. Khi triều lên, những tấm chắn này cũng dâng theo, tạo thành con đập ngăn nước biển Adriatic tràn vào thành phố. Moses mới chỉ là bước đầu trong việc bảo vệ thành phố và đầm phá. Chính quyền tiếp tục thực hiện dự án nâng vỉa hè ở những nơi thấp trong thành phố, cũng như tạo các bức tường phòng thủ kiên cố gần các hàng rào ngăn lũ.", "Dự án này được hoàn thành vào tháng 12/2021. Cho đến lúc đó, chính quyền thống nhất rằng từ bây giờ, rào chắn được nâng lên mỗi khi thủy chiều dâng cao đến mức 130 cm. Điều đó có nghĩa là những trận lũ lụt tàn phá như năm ngoái chỉ còn là dĩ vãng. Khi dự án được hoàn thành trọn vẹn, các rào cản sẽ được nâng lên sớm hơn, khi thủy triều ở mức 110 cm.", "Anh Minh ", "(Theo ", "Washington Post)", "Du khách mải selfie ngã xuống kênh"], "description": "Vào mùa lụt, nước tràn qua quảng trường St. Mark, biến điểm du lịch hút khách này thành hồ nước lớn cho những con mòng biển bơi lội.", "image": "https://i1-dulich.vnecdn.net/2020/10/30/12-3901-1604050130.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dfyBS0xGcrQxZhA3yEWD_w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/10/31 12:03", "title": "Hành khách đòi mở cửa thoát hiểm khi bay qua biển", "link": "https://vnexpress.net/hanh-khach-doi-mo-cua-thoat-hiem-khi-bay-qua-bien-4184811.html", "content": ["Sự việc xảy ra trên chuyến bay của hãng Hawaiian Airlines vào lúc 10h (giờ địa phương) vào cuối tháng 10 với 194 hành khách và 11 thành viên phi hành đoàn.", "Theo đại diện hãng bay, khi nam hành khách vặn tay nắm cửa, các tiếp viên đã vội chạy đến can ngăn. May mắn, trên chuyến bay có một hành khách là cảnh sát. Người này đã hợp lực cùng tổ bay khống chế hành khách trên.", "Kẻ gây rối bị bắt ngay sau khi máy bay hạ cánh xuống sân bay quốc tế Daniel K. Inouye ở Hawaii. Hãng bay cho biết trên thực tế, cửa thoát hiểm không thể mở bằng sức người bình thường, khi máy bay đang trên không.", "Keenan Kurihara, một trong những người tham gia khống chế người đàn ông trên kể lại, vị khách tỏ ra rất quyết tâm mở cửa thoát hiểm, bám rất chặt vào tay nắm cửa.", "Anh Minh", " (Theo ", "Hawaii News Now", ")", "Leo lên cánh máy bay cho mát"], "description": "Khi máy bay đang qua biển Thái Bình Dương trong hành trình Los Angeles - Honolulu, một nam hành khách bỗng nhiên đòi mở cửa thoát hiểm.", "image": "https://i1-dulich.vnecdn.net/2020/10/30/hawaiianairlinesistock22-16040-1236-9039-1604069369.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vKvH0CLH2YWcOlLFex-dzg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/01 19:00", "title": "Thực khách không được vào hàng ăn vì một đôi giày", "link": "https://vnexpress.net/thuc-khach-khong-duoc-vao-hang-an-vi-mot-doi-giay-4185289.html", "content": ["Kaylan Colbert, một luật sư, cho biết vợ chồng cô đặt bàn ăn tối mừng sinh nhật tại nhà hàng sushi Umi. Nhưng khi đến nơi, nhân viên từ chối phục vụ họ vì chồng cô đi giày thể thao (sneakers). Kaylan bắt đầu quay video khi cuộc tranh luận căng thẳng hơn. Bài đăng đến nay thu hút hơn 90.000 lượt xem trên Instagram và chia sẻ trên Twitter.", "Steve, chồng Kaylan, chỉ ra rằng trong nhà hàng có một khách nữ cũng đi sneakers khi quản lý cố đưa hai vợ chồng ra ngoài. \"Đây hoàn toàn là phân biệt chủng tộc, cô ấy đang đi giày Adidas kia\", Steve bức xúc.", "Kaylan cho biết vợ chồng cô đã đến nhà hàng này rất nhiều lần trong đại dịch, và Steve từng đi giày tập gym vào đây mà không gặp trở ngại gì. Vợ chồng cô và nhân viên nhà hàng tiếp tục nói chuyện bên ngoài nhà hàng, lúc này Farshid Arshid, chủ nhà hàng (người đội mũ lưỡi trai đen), lại đổ thêm dầu vào lửa.", "\"Anh ta sẽ phải vào tù tối nay. Tôi sẽ không để ai đi Air Force 1 vào nhà hàng của mình\", Farshid hét lên. Farshid và Steve căng thẳng đến mức nhân viên phải tách họ ra. Cuối cùng, một nhân viên bảo vệ chấm dứt vụ ồn ào.", "Mới đây, Farshid phải lên tiếng xin lỗi thực khách về sự cố. Ông chủ người Iran này trả lời ", "USA Today", " rằng mình rất hối hận vì cách xử lý sự cố không hợp tình hợp lý. \"Chúng tôi hoàn toàn phá hỏng mọi thứ. Tôi hổ thẹn vì điều đó... Chúng tôi đáng lẽ phải xử lý tình huống tốt hơn nhiều\", Farshid cho hay.", "Farshid nói rằng khi khách đặt chỗ, quy định về trang phục được thông báo qua nền tảng online, qua điện thoại và trên một tấm bảng trong nhà hàng. Anh không biết nhân viên không biết thực khách còn lại đi giày gì, có thể do bồi bàn không để ý vì cô ấy ngồi tại quầy bar.", "\"Chúng tôi có chính sách riêng về trang phục và yêu cầu thực khách thực hiện theo. Chúng tôi không chỉ nhìn vào giày khi bạn đến\", Farshid bày tỏ.", "Farshid cho biết nhà hàng đã gọi lại cho Kaylan 30 phút sau để xin lỗi và mời họ trở lại nhà hàng. Anh khẳng định nhà hàng giữ liên lạc với vợ chồng Kaylan và cố gắng tìm cách xoa dịu tình hình. Tuy nhiên, Kaylan chia sẻ trên Instagram rằng cô không chấp nhận lời xin lỗi từ nhà hàng.", "An An ", "(Theo", " USA Today", ")"], "description": "Chủ nhà hàng sushi ở Atlanta phải xin lỗi sau khi hai khách da màu nói họ bị phân biệt đối xử vì vi phạm quy định trang phục.", "image": "https://i1-dulich.vnecdn.net/2020/11/01/umi-sushi-1604212033-4526-1604212039.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZI5F6ZorbxQ2hq3CN5H7EA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/02 02:08", "title": "Mùa thu biên giới nước Đức", "link": "https://vnexpress.net/mua-thu-bien-gioi-nuoc-duc-4184179.html", "content": ["Konigssee (thị trấn Berchtesgaden, bang Bavaria) là hồ nước ngọt xếp thứ 3 trong các hồ sâu nhất nước Đức, giáp ranh nước Áo. Nơi đây là điểm đến thu hút du khách thập phương. Nguyễn Ngọc Tú (1993), người Việt sống tại Munich (Đức), vừa khám phá địa danh này trong 3 ngày vào tháng 10/2020.", "Konigssee (thị trấn Berchtesgaden, bang Bavaria) là hồ nước ngọt xếp thứ 3 trong các hồ sâu nhất nước Đức, giáp ranh nước Áo. Nơi đây là điểm đến thu hút du khách thập phương. Nguyễn Ngọc Tú (1993), người Việt sống tại Munich (Đức), vừa khám phá địa danh này trong 3 ngày vào tháng 10/2020.", "Vào mùa thu, hệ thực vật xung quanh hồ Konigssee chuyển màu khi cây lá ngả vàng. Vì ảnh hưởng của Covid-19, lượng khách đến đây không đông đúc như mọi năm, chủ yếu là khách nội địa. Ngọc Tú tranh thủ ghé thăm thắng cảnh cách Munich khoảng 2 giờ lái xe khi vắng người.", "Vào mùa thu, hệ thực vật xung quanh hồ Konigssee chuyển màu khi cây lá ngả vàng. Vì ảnh hưởng của Covid-19, lượng khách đến đây không đông đúc như mọi năm, chủ yếu là khách nội địa. Ngọc Tú tranh thủ ghé thăm thắng cảnh cách Munich khoảng 2 giờ lái xe khi vắng người.", "Khung cảnh như tranh vẽ này là lí do nam du khách muốn khám phá vùng biên giới Đông Nam nước Đức. Anh nhận xét mình là người yêu thiên nhiên.", "Khung cảnh như tranh vẽ này là lí do nam du khách muốn khám phá vùng biên giới Đông Nam nước Đức. Anh nhận xét mình là người yêu thiên nhiên.", "Cách dễ nhất để tham quan hồ Konigssee dài khoảng 7,7 km là ngồi tàu. Tất cả tàu thuyền đi trên hồ đều chạy bằng điện để không tạo khí thải, bảo vệ môi trường.", "Tuy nhiên Tú chỉ đi tàu một đoạn rồi đi bộ đường dài để chậm rãi khám phá và thưởng thức cảnh vật. \"Muốn tận hưởng trọn vẹn nơi này thì cần quỹ thời gian dài hơn một tuần, chứ ngồi tàu trong ngày không đủ\", Tú cho biết.", "Cách dễ nhất để tham quan hồ Konigssee dài khoảng 7,7 km là ngồi tàu. Tất cả tàu thuyền đi trên hồ đều chạy bằng điện để không tạo khí thải, bảo vệ môi trường.", "Tuy nhiên Tú chỉ đi tàu một đoạn rồi đi bộ đường dài để chậm rãi khám phá và thưởng thức cảnh vật. \"Muốn tận hưởng trọn vẹn nơi này thì cần quỹ thời gian dài hơn một tuần, chứ ngồi tàu trong ngày không đủ\", Tú cho biết.", "Theo đường bộ, du khách sẽ đến đường biên giới giữa Đức với nước Áo. Tại một điểm vùng biên có vài căn nhà gỗ của người dân, Tú định vào quán cà phê ở đây nghỉ chân nhưng nơi này đóng cửa. Anh luôn chuẩn bị sẵn thức ăn nhẹ và nước uống, dù chỉ đi trong ngày. Đây cũng là thói quen của mọi du khách châu Âu khi hiking hay trekking.", "Theo đường bộ, du khách sẽ đến đường biên giới giữa Đức với nước Áo. Tại một điểm vùng biên có vài căn nhà gỗ của người dân, Tú định vào quán cà phê ở đây nghỉ chân nhưng nơi này đóng cửa. Anh luôn chuẩn bị sẵn thức ăn nhẹ và nước uống, dù chỉ đi trong ngày. Đây cũng là thói quen của mọi du khách châu Âu khi hiking hay trekking.", "Do đó, anh tiếp tục đi lên ngọn đồi cao hơn để tận hưởng khung cảnh xung quanh núi đồi thuộc địa phận hai quốc gia. Những ngọn núi nơi đây thuộc dãy Alps. Đường cho khách đi bộ luôn có biển chỉ dẫn nên anh không sợ lạc.", "\"Đi bộ trên những con đường mòn quanh vùng trung nguyên nằm dưới chân dãy Alps, là trải nghiệm thú vị nhưng cực ít khách Việt thử\", Tú nhận xét. \"Đa phần khách Việt chọn đi tàu trên hồ\".", "Do đó, anh tiếp tục đi lên ngọn đồi cao hơn để tận hưởng khung cảnh xung quanh núi đồi thuộc địa phận hai quốc gia. Những ngọn núi nơi đây thuộc dãy Alps. Đường cho khách đi bộ luôn có biển chỉ dẫn nên anh không sợ lạc.", "\"Đi bộ trên những con đường mòn quanh vùng trung nguyên nằm dưới chân dãy Alps, là trải nghiệm thú vị nhưng cực ít khách Việt thử\", Tú nhận xét. \"Đa phần khách Việt chọn đi tàu trên hồ\".", "Xung quanh khu hồ Konigssee có nhiều nhà nghỉ, khách sạn giá trung bình 2 - 4 triệu đồng một đêm, và một số khu nghỉ dưỡng cao cấp. Tầm nhìn ra núi là điểm cộng cho các cơ sở lưu trú nơi đây.", "Xung quanh khu hồ Konigssee có nhiều nhà nghỉ, khách sạn giá trung bình 2 - 4 triệu đồng một đêm, và một số khu nghỉ dưỡng cao cấp. Tầm nhìn ra núi là điểm cộng cho các cơ sở lưu trú nơi đây.", "Du khách đi nghỉ dưỡng có thể lái xe thẳng vào khách sạn gần hồ lưng chừng núi. Cảnh quan quanh đây cũng đủ đặc sắc để du khách lưu lại những tấm ảnh đẹp mà không cần đi bộ đường dài.", "Du khách đi nghỉ dưỡng có thể lái xe thẳng vào khách sạn gần hồ lưng chừng núi. Cảnh quan quanh đây cũng đủ đặc sắc để du khách lưu lại những tấm ảnh đẹp mà không cần đi bộ đường dài.", "Nguyễn Ngọc Tú còn đi bộ đến hồ Obersee cách hồ Konigssee hơn một km về phía đông nam. Nhà thuyền giữa hồ là nơi được nhiều du khách check-in. Tuy nhiên đường đi quanh hồ có nhiều đoạn trơn trượt khó đi.", "Nguyễn Ngọc Tú còn đi bộ đến hồ Obersee cách hồ Konigssee hơn một km về phía đông nam. Nhà thuyền giữa hồ là nơi được nhiều du khách check-in. Tuy nhiên đường đi quanh hồ có nhiều đoạn trơn trượt khó đi.", "Hồ Obersee lọt thỏm giữa hai vách núi đá là thượng nguồn của hồ Konigssee, được hình thành từ băng tan thời Kỷ băng hà.", "Hồ Obersee lọt thỏm giữa hai vách núi đá là thượng nguồn của hồ Konigssee, được hình thành từ băng tan thời Kỷ băng hà.", "Tú còn tham quan \"bức tranh\" khác là hồ Hintersee, cách Konigssee khoảng 14 km. Chàng trai này đi xe khách đến đây, rồi tiếp tục đi bộ khám phá khung cảnh mùa thu trước khi quay về Munich.", "Để phòng ngừa Covid-19, chính phủ Đức chỉ cho phép nhập cảnh đối với công dân các quốc gia và vùng lãnh thổ trong khối EU và Schengen. Theo quan sát của nam khách Việt, nhiều khách sạn không phục vụ chăn gối, đồ trải giường, du khách phải tự mang túi ngủ. Bữa sáng buffet cũng chia sẵn đồ ăn vào các đĩa nhỏ để khách lấy đi chứ không cần tự gắp.", "Tú còn tham quan \"bức tranh\" khác là hồ Hintersee, cách Konigssee khoảng 14 km. Chàng trai này đi xe khách đến đây, rồi tiếp tục đi bộ khám phá khung cảnh mùa thu trước khi quay về Munich.", "Để phòng ngừa Covid-19, chính phủ Đức chỉ cho phép nhập cảnh đối với công dân các quốc gia và vùng lãnh thổ trong khối EU và Schengen. Theo quan sát của nam khách Việt, nhiều khách sạn không phục vụ chăn gối, đồ trải giường, du khách phải tự mang túi ngủ. Bữa sáng buffet cũng chia sẵn đồ ăn vào các đĩa nhỏ để khách lấy đi chứ không cần tự gắp.", "Ảnh: ", "Nguyễn Ngọc Tú", "Tâm Linh"], "description": "Những hồ nước đẹp như tranh vẽ ở vùng biên giới Đông Nam nước Đức là điểm đến yêu thích của du khách Việt khi châu Âu vào thu.", "image": "https://i1-dulich.vnecdn.net/2020/10/30/VnExpress-Mua-thu-Duc-12-1604021706.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=nECPTATTtWoHGR2AyMZLLg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "du-lich", "date": "2020/11/01 20:06", "title": "Giới trẻ Hà Nội 'hoá thú' trong đêm Halloween", "link": "https://vnexpress.net/gioi-tre-ha-noi-hoa-thu-trong-dem-halloween-4185387.html", "content": ["Ngọc Diệp"], "description": "Chủ một quán bar nghĩ ra ý tưởng để khách hóa trang thành các loài động vật dự tiệc Halloween vào đêm 31/10.", "image": null}
]