[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 10:44", "title": "'The Queen's Gambit' - phim về thiên tài cờ vua", "link": "https://vnexpress.net/the-queen-s-gambit-phim-ve-thien-tai-co-vua-4185347.html", "content": ["The Queen’s Gambit ", "dựa trên tiểu thuyết cùng tên xuất bản năm 1983 của cố nhà văn Walter Tevis, xoay quanh nhân vật Beth Harmon - bé gái chín tuổi sống trong cô nhi viện vào thập niên 1950 ở Mỹ. Một hôm, trong căn phòng dưới tầng hầm, Beth gặp ông lão tạp vụ Shaibel ít nói chơi cờ vua một mình. Bàn cờ đen trắng kích thích trí tò mò của Beth, khiến cô bé tìm mọi cách học chơi bộ môn này từ ông.", "Beth Harmon biến hiếu kỳ thành đam mê trong những ngày nhàm chán ở cô nhi viện. Để rồi khi cô bé được nhận nuôi, tham gia những trận đấu chuyên nghiệp đầu tiên và giành tiền thưởng, cờ vua dần xâm chiếm toàn bộ cuộc sống của cô. Khi các bạn gái đồng trang lứa mải mê yêu đương, tiệc tùng, tận hưởng cuộc sống, Beth Harmon dành thời gian cho những trận đấu cân não, những chuyến đi dài ngày, những đêm dài nghiên cứu chiến thuật.", "Bảy tập phim khai thác cuộc đời của Beth Harmon từ sau tai nạn kinh hoàng khiến cô trở thành trẻ mồ côi ở tuổi lên chín đến khi trở thành kỳ thủ quốc tế nổi tiếng ở tuổi đôi mươi. Phim có cốt truyện gọn gàng, tập trung vào kịch tính của những trận cờ để lột tả cuộc sống một thiên tài. Beth luôn bước đi kiêu hãnh, lạnh lùng và quyết liệt \"quật ngã\" đối thủ trên bàn cờ nhưng khi còn lại một mình, đối mặt sự cô độc, cô chỉ có thuốc và men rượu.", "Cờ vua được coi là môn thể thao trí tuệ và là một trong những trò chơi phổ biến nhất thế giới với hàng triệu người chơi tại nhà riêng, trực tuyến hay trong các giải đấu chuyên nghiệp. Tên phim - ", "Queen’s Gambit", ", hay còn gọi là \"Gambit Hậu\" – mang nghĩa một trong những bước khai cuộc cờ vua lâu đời nhất, bắt đầu bằng các nước đi 1.d4 d5 2.c4. Chọn cờ vua làm chất liệu chính, series chứa nhiều kiến thức cơ bản về bộ môn này về cách chơi, chiến thuật thông qua những trận chiến \"cân não\" giữa nhân vật Beth Harmon và các đối thủ trên bàn cờ.", "The Queen’s Gambit", " đem tới thông điệp đẹp đẽ về tinh thần thể thao đồng đội. Beth Harmon quen với cuộc sống cô độc, quen với việc một mình giành chiến thắng, nhưng mỗi khi gặp phải đối thủ trên cơ và phải cân não đấu trí, cô lại nhận được sự trợ giúp từ những đối thủ cũ. Từ những chiến thuật đến cách giải thế cờ, phá vòng vây của Beth và những người bạn, phim cho thấy những cảm xúc vỡ òa và hạnh phúc tột độ khi đam mê trở thành một thứ gắn kết đồng đội.", "Thể hiện vai Beth Harmon từ 13 tuổi đến ngoài 20 tuổi là \"nữ hoàng phim kinh dị thế hệ mới\" ", "Anya Taylor-Joy", ". Sau khi gây chú ý với ", "The Witch", " ", "và ", "Split", ", người đẹp sinh năm 1996 thực sự tỏa sáng với vai thiên tài cờ vua. Nhân vật Beth mang sức hút từ đôi mắt to tròn với ánh nhìn cương nghị, thân hình mảnh mai. Cô thể hiện trọn vẹn mọi cung bậc cảm xúc của \"Kỳ nữ cờ vua\" - từ vẻ kiêu ngạo, tự tin cùng nụ cười kiêu hãnh khi chiến thắng đối thủ, đến vẻ run rẩy, ngượng ngùng khi đứng trước chàng trai thầm yêu.", "Ban đầu, ", "The Queen’s Gambit", " được nhà biên kịch nổi tiếng Allan Shiach chuyển thể, cố tài tử Heath Ledger được nhắm làm đạo diễn cho tác phẩm điện ảnh và minh tinh Ellen Page (từng đóng", " Juno", " và ", "Inception", ") vào vai chính. Tuy nhiên, sao ", "The Dark Knight", " đột ngột qua đời năm 2008 khiến dự án bị trì hoãn. Tới tháng 3 năm ngoái, Netflix đầu tư thực hiện series ngắn.", "Nguyên Minh ", "(ảnh: ", "Netflix", ")"], "description": "Series \"The Queen’s Gambit\" khai thác cuộc đời bi kịch của nữ kỳ thủ trẻ cũng như sức quyến rũ của cờ vua.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/The-Queen-s-Gambit-3-8058-1604223219.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8milly0ZxJ9Z3tExYc9M2Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 12:41", "title": "Megan Fox cấm chồng đăng ảnh con sau chia tay", "link": "https://vnexpress.net/megan-fox-cam-chong-dang-anh-con-sau-chia-tay-4185669.html", "content": ["Theo ", "People", ", ngày 1/11, Brian Austin Green đăng bức ảnh hóa trang Halloween cùng con trai ba tuổi Journey River trên mạng xã hội, khiến Megan Fox không hài lòng. Dưới phần bình luận, cô viết: \"Tôi và các con có ngày Halloween tuyệt vời hôm qua. Thế nhưng mạng xã hội của tôi không hề có mặt chúng. Tôi biết anh yêu các con. Anh say sưa với việc xây dựng hình ảnh tôi là bà mẹ không ở bên con trong khi mình là người cha tận tụy. Anh chỉ có một nửa thời gian bên chúng thôi\".", "Sau bình luận của Megan Fox, Green chỉnh sửa và cắt con trai khỏi bức ảnh. Nhiều người hâm mộ của Green bất bình với hành động của Megan Fox. Họ cho rằng cô không có quyền cấm chồng đăng ảnh con cái. \"Megan Fox đang có vấn đề. Anh không cần sửa lại bức ảnh đó. Chúng cũng là con của anh. Cô ta có thể bán nude bên chàng trai trẻ trong khi lại cấm chồng đăng ảnh bên con dịp Halloween. Thật vô lý!\", một người dùng ", "Instagram", " bình luận.", "Tháng 5, Brian Austin Green xác nhận anh và vợ Megan Fox ", "chia tay", " sau hơn 15 năm yêu. Thông tin được tung ra chỉ vài ngày sau khi nữ diễn viên được phát hiện đi chơi cùng bồ trẻ rapper ", "Machine Gun Kelly", ", kém cô bốn tuổi. Hai người chưa đâm đơn ly dị, hiện thỏa thuận cùng nuôi con.", "Trong quá khứ, Fox từng ví bản thân như \"bà mẹ đơn thân với bốn người con phá phách\". Trên ", "Marie Claire, ", "cô tiết lộ Green muốn sinh nhiều con nhưng lại không phụ vợ chăm sóc. Trong khi đó, Green cho biết ngột ngạt với cuộc sống nhiều con. \"Với hoàn cảnh của chúng tôi, cuộc sống đơn thuần là tồn tại. Tôi không hy vọng điều gì lớn lao, không buồn phiền khi mọi chuyện rối tung lên. Tôi chỉ sống ngày này qua ngày khác\", anh nói trên trang cá nhân.", "Megan Fox, sinh năm 1986, gắn liền với hình ảnh sexy sau bộ phim ", "Transformers ", "(2007). Cô xuất hiện trong phim ", "Jonah Hex ", "(2010) với vai gái điếm Leila. Người đẹp cũng đóng video ca nhạc ", "Love The Way You Lie ", "của Rihanna với hình ảnh nóng bỏng. Diễn viên từng có cảnh hôn bạn diễn nữ - Amanda Seyfried - trong phim ", "Jennifer's Body ", "(2009).", "Brian Austin Green sinh năm 1973, là diễn viên kiêm nhà sản xuất phim. Anh nổi tiếng với series ", "Beverly Hills, 902010", ". Ngoài các con chung với Megan Fox, nam diễn viên còn có con riêng 13 tuổi với tình cũ - Vanessa Marcil.", "Phương Mai", " (theo ", "People", ")"], "description": "Megan Fox bức xúc vì chồng cũ đăng ảnh chơi Halloween cùng con, cho rằng anh ám chỉ cô không quan tâm bé sau khi họ chia tay.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/Megan-Fox-6434-1604293535.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ivgQr6B7Sst_0FbIsbJYsQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 10:50", "title": "Kendall Jenner bị chỉ trích vì tổ chức tiệc thời dịch", "link": "https://vnexpress.net/kendall-jenner-bi-chi-trich-vi-to-chuc-tiec-thoi-dich-4185589.html", "content": ["Theo ", "Pagesix", ", Kendall Jenner làm tiệc sinh nhật chủ đề hóa trang Halloween cuối tuần qua tại quán bar Harriet’s Rooftop ở Los Angeles, Mỹ. Cô mời hơn 100 khách đến chung vui, gồm nhiều sao như Justin Bieber, The Weeknd hay Jaden Smith.", "Nhiều người bất bình với dàn sao Hollywood khi tụ tập đông người, không đeo khẩu trang giữa lúc Covid-19 diễn biến phức tạp tại Mỹ. \"Bác sĩ, y tá cầu xin người dân thực hiện giãn cách xã hội. Trong khi đó, những người nổi tiếng này như đang 'giơ ngón tay thối' vào nỗ lực phòng dịch của cả xã hội\", một người dùng ", "Twitter", " bình luận. Một người khác nói thất vọng nhưng không bất ngờ vì những ngôi sao này thường xuyên vi phạm lệnh giãn cách để tiệc tùng.", "Tuần trước, Kim Kardashian - chị gái cùng mẹ khác cha của Kendall Jenner - cũng bị ", "chỉ trích", " vì tổ chức tiệc. Kim cho biết mời nhóm bạn đến một hòn đảo để \"tận hưởng những khoảnh khắc bình thường\" và đón tuổi 40. Nhiều người chỉ trích Kim Kardashian \"tàn nhẫn và vô ý thức\" khi tổ chức tiệc xa hoa lúc nước Mỹ chịu ảnh hưởng nặng từ đại dịch.", "Kendall Jenner, 24 tuổi, là người mẫu có ", "thu nhập cao nhất", " thế giới trong nhiều năm qua. Cô được biết đến từ chương trình truyền hình thực tế ", "Keeping Up With The Kardashians ", "cùng gia đình. Siêu mẫu hiện có hơn 141 triệu người theo dõi trên mạng xã hội ", "Instagram.", "Phương Mai", " (theo ", "Pagesix)"], "description": "Siêu mẫu Kendall Jenner bị nhiều người chỉ trích vì tổ chức tiệc sinh nhật tuổi 25 với hơn 100 khách mời.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/Kendall-Jenner-Kim-Kardashian-9257-1604287958.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1CbZtBwGMrYZ3WLSj65yqg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 13:00", "title": "Nhan sắc tuổi 25 của Kendall Jenner", "link": "https://vnexpress.net/nhan-sac-tuoi-25-cua-kendall-jenner-4186168.html", "content": ["Siêu mẫu đắt giá của thế giới tròn tuổi 25 ngày 3/11. Cách đây vài giờ, cô đăng bức ảnh sexy với corset da, tất lưới và bốt cao trên gối trên ", "Instagram", ". Trang cá nhân của ", "Kendall Jennner", " hiện có hơn 141 triệu người theo dõi. Ảnh: ", "Instagram Kendall Jennner.", "Siêu mẫu đắt giá của thế giới tròn tuổi 25 ngày 3/11. Cách đây vài giờ, cô đăng bức ảnh sexy với corset da, tất lưới và bốt cao trên gối trên ", "Instagram", ". Trang cá nhân của ", "Kendall Jennner", " hiện có hơn 141 triệu người theo dõi. Ảnh: ", "Instagram Kendall Jennner.", "Kendall Jenner (trái) được ", "Vogue ", "nhận xét có khuôn mặt hoàn hảo để làm người mẫu cao cấp. Tạp chí mô tả cô gái cung Bọ Cạp \"có khuôn mặt trái xoan, đôi mắt to, hàng mi cong vút, khuôn mày dài hình vòng cung với độ mảnh vừa phải, sống mũi cao và thon, đôi môi hoàn hảo với tỷ lệ môi trên bằng 1/2 môi dưới\". Ảnh: ", "Kylie Cosmetics.", "Kendall Jenner (trái) được ", "Vogue ", "nhận xét có khuôn mặt hoàn hảo để làm người mẫu cao cấp. Tạp chí mô tả cô gái cung Bọ Cạp \"có khuôn mặt trái xoan, đôi mắt to, hàng mi cong vút, khuôn mày dài hình vòng cung với độ mảnh vừa phải, sống mũi cao và thon, đôi môi hoàn hảo với tỷ lệ môi trên bằng 1/2 môi dưới\". Ảnh: ", "Kylie Cosmetics.", "Người đẹp cao 1,78 m, số đo ba vòng 84-60-89 cm.", "Người đẹp cao 1,78 m, số đo ba vòng 84-60-89 cm.", "Từ năm 2017, cô liên tiếp được ", "Forbes ", "xếp hạng là người mẫu có thu nhập cao nhất thế giới. Chân dài sinh năm 1995 bắt đầu làm người mẫu ở tuổi 14, lần đầu catwalk trong show của Marc Jacobs.", "Từ năm 2017, cô liên tiếp được ", "Forbes ", "xếp hạng là người mẫu có thu nhập cao nhất thế giới. Chân dài sinh năm 1995 bắt đầu làm người mẫu ở tuổi 14, lần đầu catwalk trong show của Marc Jacobs.", "Từ năm 2014, Kendall có nhiều đột phá trong sự nghiệp. Cô đắt show ở bốn tuần lễ thời trang lớn nhất thế giới tại London, New York, Milan và Paris. Người đẹp là \"con cưng\" của những nhà mốt đình đám như Chanel, Givenchy, Burberry...", "Từ năm 2014, Kendall có nhiều đột phá trong sự nghiệp. Cô đắt show ở bốn tuần lễ thời trang lớn nhất thế giới tại London, New York, Milan và Paris. Người đẹp là \"con cưng\" của những nhà mốt đình đám như Chanel, Givenchy, Burberry...", "Kendall Jenner có nhiều thành tích vượt trội. Cô nằm trong danh sách \"50 người đẹp nhất trên thế giới\", một trong 30 nhân vật tuổi thanh thiếu niên có ảnh hưởng nhất trên các phương tiện truyền thông xã hội năm 2014 do ", "Time", " bình chọn. Cũng trong năm này, Kendall Jenner là người mẫu được tìm kiếm nhiều thứ hai thế giới trên Google. Năm 2015, Kendall đứng thứ hai trong danh sách \"100 phụ nữ gợi cảm nhất thế giới\" của tạp chí ", "FHM", ". Suốt năm này, cô thống trị các mạng xã hội khi là người mẫu số một trên ", "Facebook ", "và ", "Instagram", ".", "Kendall Jenner có nhiều thành tích vượt trội. Cô nằm trong danh sách \"50 người đẹp nhất trên thế giới\", một trong 30 nhân vật tuổi thanh thiếu niên có ảnh hưởng nhất trên các phương tiện truyền thông xã hội năm 2014 do ", "Time", " bình chọn. Cũng trong năm này, Kendall Jenner là người mẫu được tìm kiếm nhiều thứ hai thế giới trên Google. Năm 2015, Kendall đứng thứ hai trong danh sách \"100 phụ nữ gợi cảm nhất thế giới\" của tạp chí ", "FHM", ". Suốt năm này, cô thống trị các mạng xã hội khi là người mẫu số một trên ", "Facebook ", "và ", "Instagram", ".", "Nhan sắc của Kendall trong bộ ảnh thời trang của ", "Vogue ", "năm nay.", "Nhan sắc của Kendall trong bộ ảnh thời trang của ", "Vogue ", "năm nay.", "Chân dài nhiều lần là gương mặt trang bìa của ", "Vogue, Elle, Harper Bazaar, W, LOVE, Teen Vogue...", "Chân dài nhiều lần là gương mặt trang bìa của ", "Vogue, Elle, Harper Bazaar, W, LOVE, Teen Vogue...", "Cô diện bộ váy áo vintage của Chanel. Ảnh: ", "CHAOS SixtyNine.", "Cô diện bộ váy áo vintage của Chanel. Ảnh: ", "CHAOS SixtyNine.", "Sao Mai", " (ảnh: ", "Vogue", ")"], "description": "Kendall Jenner có thân hình lý tưởng với ba vòng cân đối, làn da săn chắc ở tuổi 25.", "image": "https://i1-giaitri.vnecdn.net/2020/11/03/123419281-375052120360274-1026123222068634883-n-1604370952.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=3ccwJXXRfNRhVk_LA4y6iA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 15:49", "title": "Diễn viên hài qua đời ở tuổi 36", "link": "https://vnexpress.net/dien-vien-hai-qua-doi-o-tuoi-36-4185830.html", "content": ["Theo ", "Chosun", ", gần 14h ngày 2/11 (giờ địa phương), cha của Park Ji Sun gọi điện cho vợ và con gái nhưng không ai nghe máy. Ông tới nhà và phát hiện cả hai đã qua đời. Ông sau đó gọi điện báo cảnh sát.", "Gần đây, Park Ji Sun gặp vấn đề sức khỏe. Vì vậy, mẹ cô từ quê lên Seoul chăm sóc con. Hôm 23/10, trả lời phỏng vấn ", "Chosun", " qua điện thoại, cô nói vừa thực hiện cuộc tiểu phẫu, sức khỏe ổn định. Diễn viên dự kiến trở lại làm việc đầu tháng 11.", "Đại diện Sở cảnh sát quận Mapo-gu cho biết nguyên nhân ban đầu được cho là tự tử. Họ đang điều tra chi tiết về cái chết. Tin tức Park Ji Sun qua đời gây chấn động làng giải trí xứ Hàn. Nhiều đồng nghiệp, người hâm mộ bày tỏ không tin đó là sự thật. Ngày 3/11 là sinh nhật 36 tuổi của diễn viên. Trên ", "Naver", ", khán giả bình luận: \"Cô ấy đem tiếng cười đến cho người khác nhưng lại kết thúc cuộc đời một cách bi kịch như vậy\", \"Yêu mến và nể phục Park Ji Sun khi theo dõi cô ấy làm MC cho rất nhiều concert của các nhóm nhạc Kpop. Cầu mong cô ấy được an nghỉ nơi thiên đường\"...", "Park Ji Sun sinh năm 1984, ra mắt năm 2007 với vai trò diễn viên hài của đài KBS. Cô quen mặt khán giả truyền hình qua ", "Gag Concert, ", "Please Take Care Of The Cat", " mùa thứ tư, ", "Laughter Club 2", " ... Cô còn là MC các buổi ra mắt phim, MV, fanmeeting, concert... của các ngôi sao Hàn Quốc.", "Hiểu Nhân"], "description": "Diễn viên hài Park Ji Sun và mẹ được phát hiện qua đời tại nhà riêng ở Mapo-gu, Seoul.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/park-ji-sun-4031-1604306205.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=77zN6I7WZ1ZjeHo86tAxGA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 08:44", "title": "'Phụ nữ là hoa' trong tranh lụa Châu Giang", "link": "https://vnexpress.net/phu-nu-la-hoa-trong-tranh-lua-chau-giang-4184563.html", "content": ["Châu Giang lấy cảm hứng vẽ tranh từ những phụ nữ trong đời chị: con gái, mẹ, chị, những người bạn... Đặt trọng tâm là sự gắn kết của phụ nữ, phần lớn chủ thể được vẽ theo nhóm từ hai, ba người. Điểm qua những cảnh sinh hoạt đời thường như thay quần áo, ngồi tựa vào nhau, Châu Giang đưa người xem vào thế giới riêng tư, nội tâm của người phụ nữ đầy yêu thương và nhẫn nại.", "Nhắc đến bức tranh ", "Người trợ giúp -", " vẽ con gái lớn Elise, họa sĩ nghẹn ngào vì tác phẩm gợi đến mối quan hệ của chị và mẹ khi xưa. Vốn không giỏi nói ra tình cảm, chị thầm thương mẹ - người luôn nhẫn nại, không bao giờ than vãn trước mọi khó khăn. Ở vai trò người con, nay trở thành mẹ, Châu Giang càng hiểu sự thiêng liêng của tình mẫu tử. Ngoài ra, họa sĩ quan sát cô, dì, mợ, các bạn gái ngoài đời sống, để đúc rút cho mình mẫu số tinh thần chung về họ: Dù hạnh phúc, đầm ấm hay đau khổ, cô độc, những \"đóa hoa\" này luôn tỏa hương, làm đẹp cho đời.", "Trong các bức tranh, sự đối lập ở trang phục của các nhân vật mang nhiều ý nghĩa. Họa sĩ miêu tả lúc con người chỉ mặc nội y, đại diện cho sự cởi mở, hiện đại, khao khát vượt qua định kiến xã hội. Khi mặc áo dài in hoa, họ trở nên kín đáo, nền nã, nhiều lúc khép mình. Trong bức ", "Thay áo", ", lồng chim được thêm vào ở bên góc - ngụ ý những quy tắc \"cầm tù\" tâm hồn phụ nữ. Châu Giang nói: \"Dù ở hoàn cảnh nào, tình yêu và lòng vị tha là vô tận - điều làm phụ nữ trở nên mạnh mẽ, dũng cảm\".", "*Một số tác phẩm trong bộ sưu tập của Châu Giang", "So với ", "Ẩn hoa ", "đầu tiên - có tông màu trầm buồn, ra mắt cách đây chín năm tại Thái Lan, triển lãm mới nhiều sắc hồng, cam", ". Hình bóng phụ nữ lồng vào cảnh nền hoa tử đinh hương. Họ như đóa hoa lớn nhất, nở rộ xuân sắc. Trên chất liệu lụa, Châu Giang vẽ màu nước với từng lớp chất chồng lên nhau tạo cảm giác ẩn hiện. Nhờ xử lý các mảng màu sắc, hoa lá trở nên sống động nhưng không lấn át chủ thể con người. Châu Giang tiếp tục thế mạnh vẽ con người thật, không áp dụng những lý tưởng về số đo chuẩn. Phụ nữ đẹp trong cơ thể khỏe mạnh, ở trạng thái tự tin khi cởi bỏ quần áo.", "Châu Giang tranh thủ thực hiện bộ tranh trong khoảng thời gian nghỉ dịch. Những thời gian đầu, ý tưởng ào ạt \"chảy\" trong họa sĩ nhờ những cảm xúc có sẵn về phụ nữ. Chị hoàn thành hầu hết tác phẩm ở studio của mình tại quận 3. Còn những lúc ở nhà, chị nhờ con gái làm mẫu, rồi bày biện giá vẽ ngoài sân. Nhiều ngày, có lúc chị ngừng vẽ bởi trầm ngâm về một sắc hoa chưa ưng ý. Châu Giang nói nếu không có chồng con luôn ở bên động viên, chị khó hoàn thành nhiều sáng tác.", "Họa sĩ Châu Giang tên đầy đủ là Nguyễn Thị Châu Giang, sinh năm 1975 ở Hà Nội. Năm tám tuổi, chị theo gia đình vào TP HCM. Sau khi tốt nghiệp đại học Mỹ thuật chuyên tranh sơn dầu, chị nhận học bổng bốn tháng tại trường Mỹ thuật Paris, Pháp. Năm 2014, chị là nghệ sĩ lưu trú tại xưởng nghệ thuật Cave ở New York, Mỹ. Chị từng tổ chức triển lãm tác phẩm thuộc chất liệu lụa như ", "Bên trong tôi ", " ", "năm 2018, hay ", "Ẩn hoa", " vào 2011. Ngoài vẽ, chị còn xuất bản hàng chục tập truyện ký, truyện ngắn, từng đoạt giải ", "Văn học tuổi 20 ", "và giải ", "Văn học vì tương lai đất nước ", "của Nhà xuất bản Trẻ và Hội Nhà văn TP HCM.", "Quỳnh Quyên", " "], "description": "Họa sĩ Châu Giang khắc họa vẻ đẹp nội tâm phụ nữ qua 22 tranh lụa trong triển lãm \"Ẩn Hoa 2\", tại TP HCM.", "image": "https://i1-giaitri.vnecdn.net/2020/10/30/Nguoi-tro-giup-1-7918-1604057167.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1UrxibeD7LGuXnKlFj092g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 20:17", "title": "Thúy Vân sinh con trai", "link": "https://vnexpress.net/thuy-van-sinh-con-trai-4185945.html", "content": ["Tối 2/11, á hậu nói cô sinh được ít ngày trước, thấy may mắn khi quá trình sinh diễn ra nhanh chóng dù con khá to. Cô cho biết: \"Các bác sĩ ai cũng khen mẹ giỏi vì chỉ đau đẻ một chốc, rặn vài lần là con chào đời. Tôi tỉnh táo, vui vẻ và lấy lại sức ngay khi sinh\".", "Chồng cô - doanh nhân Nhật Vũ - có mặt trong phòng sinh để động viên vợ. Người đẹp khóc khi hai vợ chồng cùng nắm tay, chụp bức ảnh gia đình đầu tiên. Hiện, người đẹp đã xuất viện.", "Cô báo tin ", "mang thai", " năm tháng ở tiệc cưới tối 25/7. Ở giai đoạn đầu thai kỳ, chồng á hậu tìm hiểu các thực đơn giàu dinh dưỡng, thay đổi sữa bầu, tìm những bộ phim, bài hát phù hợp để vợ tận hưởng thai kỳ thoải mái nhất.", "Đôi uyên ương hẹn hò gần một năm, được hai bên gia đình ủng hộ. ", "Thúy Vân", " sinh năm 1993, cao 1,72 m, nặng 54 kg, số đo 82-60-90 cm. Cô giành ngôi ", "Á khôi 1", " tại cuộc thi ", "Hoa khôi Áo dài", " ", "Việt Nam 2014", ". Năm 2015, cô thi Hoa hậu Quốc tế và trở thành ", "á hậu 3", ". Năm 2019, cô trở thành Á hậu 2 Hoa hậu Hoàn vũ Việt Nam. Hiện, cô là sinh viên ngành truyền thông tại một đại học quốc tế ở TP HCM. Hoàng Nhật sinh năm 1983, sống ở TP HCM, là nhà đầu tư trong lĩnh vực phim ảnh, bất động sản. Ông ngoại anh là giáo sư, nhà ngoại giao Hoàng Minh Giám.", "Vân An"], "description": "Á hậu Thúy Vân sinh thường bé trai nặng 3,5 kg tại bệnh viện ở TP HCM.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/thuy-vanDHT-2115-9211-1604322170.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0XBWJoQuVb3r-887v0XqUg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 14:31", "title": "Ngũ Cung kết hợp Nguyễn Đức Cường", "link": "https://vnexpress.net/ngu-cung-ket-hop-nguyen-duc-cuong-4185699.html", "content": ["Yêu", " có ca từ ngọt ngào trên nền giai điệu mạnh mẽ, nói về những hoài niệm mối tình đã qua, do Nguyễn Đức Cường viết cùng Thắng Trần - trưởng nhóm ", "Ngũ Cung.", " Vốn có sở trường viết nhạc pop, lần đầu sáng tác ca khúc rock, Nguyễn Đức Cường nói anh cảm thấy dòng nhạc này hợp tính cách phóng khoáng, mạnh mẽ của mình.", "\"Đưa em đi qua tháng năm dấu yêu cuộc đời", "\nCòn những dư âm bên đời tưởng như đã quên lâu rồi", "\nHôm nay ta không chung một lối đi", "\nMình bước trên hai con đường", "\nChẳng biết thế giới của nhau về sau\"", "Hoàng Hiệp - ca sĩ chính của Ngũ Cung - nói chất giọng khàn của Nguyễn Đức Cường vừa mềm mại, vừa nam tính, phù hợp hát rock. Nhóm đang tiến hành thu âm, chuẩn bị ra MV.", "Ngoài ", "Yêu, ", "Nguyễn Đức Cường còn hát chung với Ngũ Cung bài ", "Mẹ thiên nhiên ", "trong album mới. Bài hát do Tăng Thanh Hà viết lời, nói về hậu quả của việc tàn phá môi trường sống, chặt cây rừng, lấp sông hồ, khiến cuộc sống của con người bị đe dọa. Đại diện nhóm Ngũ Cung nói việc đưa các sáng tác mới vào album sắp phát hành nhằm chứng minh dòng nhạc này không đứng im, luôn chuyển mình, các rocker không ngừng sáng tạo.", "Nguyễn Đức Cường sinh năm 1982, nổi tiếng với các sáng tác ", "Nồng nàn Hà Nội", " (2007), ", "Nếu như anh đến", " (2013)... Năm 2008, ", "Em trong mắt tôi", " do anh sáng tác và hát đoạt giải dành cho ca sĩ thể hiện, phối khí và được tôn vinh là \"Bài hát của tháng\" tại Bài hát Việt.", "Ngũ Cung (thường được viết tắt là 5C) bắt đầu hoạt động từ năm 2007. Qua nhiều lần thay đổi thành viên, nhóm hiện gồm ca sĩ chính Hoàng Hiệp, guitarist Trần Thắng, nghệ sĩ bass David Payne và Tuấn \"mặt ma\", tay trống Trần Đức. Ngũ Cung từng được ví là một \"làn gió mới\" của nền âm nhạc Việt Nam khi chơi rock với các nhạc cụ dân tộc và cổ điển với các ca khúc: ", "Cướp vợ ", "(tục lệ người H'mông), ", "Nỗi đau, Giã cốm đêm trăng... ", "Thập niên 2000 và 2010, ban nhạc chịu ảnh hưởng từ cố nhạc sĩ Trần Lập và nhóm Bức Tường.", "Hà Thu"], "description": "Nhạc sĩ Nguyễn Đức Cường đồng sáng tác, thể hiện bài \"Yêu\" trong album phát hành cuối năm nay của nhóm Ngũ Cung.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/Nguyen-Duc-Cuong-va-vocalist-H-2722-3733-1604294515.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZxSVgov4ZgwMN_YQ4M7IjA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 17:13", "title": "Danh ca Ngọc Cẩm qua đời", "link": "https://vnexpress.net/danh-ca-ngoc-cam-qua-doi-4185799.html", "content": ["Ca sĩ Hồng Hạnh cho biết ba ngày trước khi mất, mẹ chị cấp cứu tại bệnh viện vì tuổi già sức yếu. Gia đình sẽ an táng bà bên mộ chồng - cố danh ca Nguyễn Hữu Thiết - tại một mảnh đất thuộc chùa Vĩnh Nghiêm ở quận 12.", "Ngọc Cẩm và chồng Nguyễn Hữu Thiết là đôi song ca vang danh cuối thập niên 1950. Khán giả nhớ ngay đến phong cách của họ với áo dài khăn đóng, ôm đàn guitar hát những ca khúc mang âm hưởng dân ca như:", " Sơn nữ ca ", "(Trần Hoàn), ", "Bà mẹ quê, Bà mẹ Gio Linh", " (Phạm Duy), ", "Có một đàn chim", " (Phan Huỳnh Điểu), ", "Gạo trắng trăng thanh, Trăng rụng xuống cầu", " (Hoàng Thi Thơ)...", "Không chỉ hoạt động văn nghệ ở Sài Gòn, họ còn lập Đoàn ca múa nhạc tạp kỹ Ngọc Cẩm - Nguyễn Hữu Thiết, lưu diễn nhiều tỉnh trong nước cùng Ban hợp ca Thăng Long, đoàn Kim Cương...", "Ngọc Cẩm - Nguyễn Hữu Thiết có các con gồm: Hồng Hà, ca sĩ Hồng Danh Hồng Hạnh, Hồng Đức, Hồng Vinh, Trường Sơn, Trường Thọ, Trường Thắng. Nhạc sĩ Nguyễn Hữu Thiết qua đời hồi năm 2002.", "Tâm Giao"], "description": "Danh ca Ngọc Cẩm, mẹ ca sĩ Hồng Hạnh, qua đời trưa 2/11 tại bệnh viện, thọ 90 tuổi.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 00:00", "title": "Loạt phim chiếu rạp tháng 11", "link": "https://vnexpress.net/loat-phim-chieu-rap-thang-11-4185256.html", "content": ["The Witches (Phù thủy, phù thủy)", "Khởi chiếu: 6/11", "Thể loại: Hài - Viễn tưởng", "Phim xoay quanh một cậu bé bảy tuổi và hành trình đánh bại binh đoàn phù thủy lớn mạnh do Evangeline Ernst (", "Anne Hathaway", " đóng) cầm đầu. Tác phẩm chuyển thể từ tiểu thuyết cùng tên của Roald Dahl, từng được dựng thành phim năm 1990. Theo nguyên tác, hội phù thủy muốn dùng thuốc độc để biến toàn bộ trẻ em trên thế giới thành chuột. Trong chuyến du lịch, cậu bé Luke vô tình phát hiện kế hoạch và trở thành mục tiêu của phù thủy tối thượng Evangeline Ernst.", "Sài Gòn trong cơn mưa", "Khởi chiếu: 6/11", "Thể loại: Lãng mạn", "Phim kể chuyện tình hai nhân vật chính là nhạc sĩ Anh Vũ - từ Hà Nội vào TP HCM khám phá cuộc sống mới - và cô gái trải đời, thực dụng tên Đồng Mây . Đan xen tác phẩm là khung cảnh muôn màu của Sài Gòn với những con hẻm chằng chịt dây điện, vòng xoay chen chúc giờ tan tầm, sân thượng những tòa chung cư cũ kỹ... Phim còn khắc họa tâm tư của người trẻ khi theo đuổi hoài bão, bị ám ảnh bởi câu hỏi: Người thành công là người giàu có hay hạnh phúc?", "Tác phẩm là phim điện ảnh đầu tay của đạo diễn Lê Minh Hoàng, từng tốt nghiệp khoa Đạo diễn Đại học Sân Khấu Điện Ảnh TP HCM năm 2012. Anh cho biết chọn bối cảnh Sài Gòn trong mùa mưa để xây dựng chuyện tình. ", "Sài Gòn trong cơn mưa ", "quy tụ dàn sao trẻ: thí sinh Giọng hát Việt 2018 Avin Lu (vai Vũ) và thí sinh The Face 2018 Hồ Thu Anh (vai Mây).", "Your Eyes Tell (Thanh âm trong mắt em)", "Khởi chiếu: 13/11", "Thể loại: Lãng mạn", "Phim xoay quanh Akari bị cướp đi gia đình và thị lực sau một tai nạn bất ngờ. Cô vẫn kiên cường tiếp tục cuộc sống và tìm niềm vui từ những điều bình dị. Trong một lần tình cờ, Akari gặp cựu võ sĩ quyền Anh Rui, người cũng đang cảm thấy lạc lối và có một quá khứ đau thương. Có nhiều điểm chung, họ quyết định ở bên nhau và cùng đối mặt những thử thách của cuộc sống. Nhạc phim do nhóm BTS sáng tác và thể hiện.", "Diva (Hào quang đánh cắp)", "Khởi chiếu: 13/11", "Thể loại: Kỳ bí - Giật gân", "Soo-jin và I-yeong là hai vận động viên lặn nổi tiếng, được ví như các diva của bộ môn này. Trong quá trình tập luyện cho Olympic, một tai nạn khiến Soo-jin mất tích và I-yeong mất trí nhớ. Nhiều đồng nghiệp nghi ngờ I-yeong là kẻ chủ mưu đằng sau vụ tai nạn nhằm triệt hạ đối thủ. Yi-Young cố nhớ lại nhưng càng khiến tâm trí trở nên điên loạn vì những ký ức lạ lùng.", "The Swordsman (Kiếm Khách)", "Khởi chiếu: 13/11", "Thể loại: Hành động", "Taeyul - kiếm sĩ nổi tiếng nhất đất nước Joseon - rời khỏi quê hương loạn lạc để tìm cuộc sống yên bình bên gia đình. Tuy nhiên, Gurutai, một quý tộc trong Hoàng thất nhà Thanh, bắt cóc con gái anh. Taeyul phải tái xuất giang hồ để truy tìm thủ phạm và giải cứu con gái.", "My God! Father (Đừng gọi anh là bố)", "Khởi chiếu: 13/11", "Thể loại: Hài", "Bộ phim là câu chuyện tình xoay quanh ba nhân vật Got, Prem và Biw. Got là một tay đua xe tài năng nhưng tự mãn. Sau khi thoát chết trong một tai nạn, anh vô tình trở về quá khứ và gặp cha (Prem), lúc đó là đầu gấu. Prem rủ Got gia nhập hội của ông. Hai người sau đó gặp Biw, một cô gái xinh đẹp và cùng đem lòng mến mộ.", "*Xem thêm", "Đạt Phan", " (Video: ", "CGV, Lotte", ")"], "description": "Ba phim Việt Nam cùng nhiều tác phẩm điện ảnh quốc tế ra mắt khán giả Việt trong tháng 11.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/Thanh-am-trong-mat-em-5395-1604204994.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WC_KXLDc-wE9tlqNIVKlYQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 16:15", "title": "Diễn viên Hollywood bị bắn chết", "link": "https://vnexpress.net/dien-vien-hollywood-bi-ban-chet-4185829.html", "content": ["NY Times", " cho biết diễn viên bị bắn chết trước cửa nhà bạn gái ở vùng ngoại ô thành phố Dallas lúc 1h sáng. Anh được người dân địa phương đưa tới bệnh viện cấp cứu nhưng không qua khỏi. Trên ", "Variety, ", "quản lý của Hassell cho biết anh là nạn nhân của một vụ trộm ôtô. Sự việc hiện được cảnh sát tiếp tục điều tra.", "Eddie Hassell sinh ngày 16/7/1990 tại Corsicana, Texas. Anh bắt đầu đóng phim từ năm 2004. Vai diễn nổi bật nhất của Hassell là nhân vật Clay trong ", "The Kids Are All Right", " (2010), đóng cùng Julianne Moore và Mark Ruffalo. Tác phẩm nhận bốn đề cử Oscar, gồm hạng mục \"Phim hay nhất\".", "Ngoài ", "The Kids Are All Right", ", Hassel góp mặt trong bom tấn thảm họa ", "2012", " và ", "Jobs", ", bộ phim về cuộc đời Steve Jobs. Năm 2011, anh đóng vai Phil Nance trong series khoa học viễn tưởng ", "Surface", " của đài ", "NBC", ".", "Đạt Phan", " (theo ", "NY Times, Variety", ")"], "description": "Nam diễn viên 30 tuổi Eddie Hassell - đóng \"The Kids Are All Right\" - bị bắn chết tại Texas hôm 1/11.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/Hassell-7735-1604307718.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4tKs5TwIkn69m23KkqkfWg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 13:01", "title": "Thu Trang: 'Vợ chồng tôi dùng chung mật khẩu điện thoại'", "link": "https://vnexpress.net/thu-trang-vo-chong-toi-dung-chung-mat-khau-dien-thoai-4183789.html", "content": ["Thu Trang vừa trở lại màn ảnh rộng với vai Thu Quỳnh trong phim ", "Tiệc trăng máu", " - đạt ", "doanh thu", " 73 tỷ đồng sau hơn một tuần ra mắt. Nhân vật người vợ nhiều ẩn ức hôn nhân qua nét diễn Thu Trang vừa hài hước vừa xúc động.", "- Vai Quỳnh gây ấn tượng cho khán giả vì Thu Trang không chỉ diễn hài như mọi khi. Chị thấy sao?", "- ", "Từ khi vào trường sân khấu, tôi phải học nhiều kiểu diễn xuất, thử đủ loại vai, chứ không chỉ vai hài. Diễn hài chỉ là năng khiếu. Có thể đây là thời điểm chín muồi của tôi trong diễn xuất sau khi trải qua nhiều dạng vai, có thêm nhiều kinh nghiệm sống.", "Tôi rất vui khi phim nhận phản ứng tốt, riêng tôi được nhiều lời chúc mừng của đồng nghiệp cũng như khán giả. Ngay cả trang Hương Thời Gian cũng được cả ngàn like. Đây vốn là fanpage hư cấu trên phim, do nhân vật Thu Quỳnh làm admin. Thấy tình tiết này thú vị, đoàn phim lập fanpage ngoài đời, để cho vui thôi, ai ngờ khán giả quan tâm nhiều vậy.", "- Nhân vật Quỳnh có điểm gì thu hút chị?", "- Chuyện đời của nhân vật Quỳnh khiến nhiều khán giả nữ đồng cảm. Đó là điều tôi tâm đắc về vai diễn. Quỳnh và Thu Trang giống nhau ở chỗ chúng tôi là phụ nữ biết chịu đựng. Nhưng ngoài đời, sự chịu đựng của tôi không tiêu cực như cô ấy. Phụ nữ ai cũng vì thương gia đình, thương chồng mà hy sinh. Quỳnh từng phạm lỗi với chồng, nên lúc nào cũng mặc cảm, tự ti,", " ", "không dám cãi chồng. Thu Trang ngược lại, cái gì cũng phải rõ ràng, thẳng thắn, không bao giờ tôi nhận sai nếu thấy bản thân không có lỗi.", "- Mặt trái của hôn nhân bị phơi bày bởi trò chơi điện thoại trong phim. Chị nghĩ sao nếu áp dụng trò này ngoài đời thực?", "- Nếu có chơi, tôi cũng không sợ vì tôi và chồng (nghệ sĩ Tiến Luật) rất tin tưởng nhau. Vợ chồng tôi dùng chung password điện thoại, là sinh nhật tôi. Hai người đều có thể đọc tin nhắn, kiểm tra điện thoại của nhau, nhưng chúng tôi không làm thế. Điện thoại là vật riêng tư, mình phải tôn trọng bạn đời.", "- Chị hay Tiến Luật \"cầm cương\" trong cuộc sống?", "- Chúng tôi hạnh phúc, là chỗ dựa của nhau. Khi tôi nhận một kịch bản phim mới, hoặc gặp khó khăn gì trong cuộc sống, người đầu tiên tôi nghĩ tới là chồng. Anh Luật cũng vậy. Khi anh gặp bất cứ trục trặc gì, về đến nhà là nói chuyện với tôi đầu tiên. Khi có bất đồng, tôi sẽ là người ít nói, thậm chí im lặng. Anh Luật sẽ nói rất nhiều đến khi tôi chịu mở miệng.", "- Cách giữ lửa hôn nhân của chị là gì?", "- ", "Tôi và anh Luật nói chuyện với nhau rất nhiều, bất cứ chuyện gì. Tối về đến nhà, hai vợ chồng luôn kiếm chuyện để nói, có khi đến sáng. Nhờ chúng tôi trao đổi nhiều, mối gắn kết ngày càng bền chặt. Sợ nhất là hai vợ chồng nhìn nhau mà không có gì để nói. Rất nhiều cặp vợ chồng là bạn bè tôi đều như vậy, nên tôi và anh Luật tự hứa không để chuyện đó xảy ra với gia đình mình.", "Hai vợ chồng rất mê đi chơi, thích trải nghiệm. Thời gian rảnh, vợ chồng tôi kiếm một nơi nào đó để khám phá. Tôi có con nên đi đâu cũng muốn dẫn con theo. Nhưng anh Luật thỉnh thoảng rủ riêng vợ để hâm nóng tình cảm. Như cặp vợ chồng son vậy!", "- Làm thế nào để chị cân bằng giữa công việc và gia đình?", "- ", "Tôi nhớ cái thời gian đi \"bào\" game show, quay từ sáng đến tối, thời gian nghỉ ngơi còn không có, nói chi dành cho gia đình. Từ khi chuyển qua sản xuất và không còn xuất hiện nhiều trên gameshow, tôi cân bằng hơn. Giờ tôi có thể chọn công việc mình yêu thích, vừa sức mình. Một dự án phim có thể mất bốn tháng nhưng không phải bận suốt thời gian đó, nên sẽ có lúc tôi dành cho gia đình.", "Phúc Nguyễn "], "description": "Diễn viên Thu Trang và chồng Tiến Luật dùng mật khẩu điện thoại là ngày sinh của cô.", "image": "https://i1-giaitri.vnecdn.net/2020/10/29/122658483-366195841102788-7594-8130-4340-1603964610.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=tdecuUmKeQtsBhodcw1hsg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 13:47", "title": "Đồng nghiệp viếng nghệ sĩ Ánh Hoa", "link": "https://vnexpress.net/dong-nghiep-vieng-nghe-si-anh-hoa-4185705.html", "content": ["Lễ tang Ánh Hoa", " được tổ chức tại căn nhà bà thuê ở quận 7. Bảo Chung cho biết hai tuần trước, anh làm MV cho một ca sĩ trẻ, mời Ánh Hoa tham gia, video chưa kịp ra mắt bà đã mất. Trước khi nghe tin buồn, anh còn định mời bà đóng tiếp MV thứ hai. Anh nói: \"Hễ cứ nhắc đến vai người mẹ, người bà, chúng tôi đều nghĩ đến cô đầu tiên. Cô xông xáo lắm. Gần đây, chân cô yếu hơn, tôi mới cho xe lại tận nhà đón cô đi quay, chứ trước đó, cô chỉ thích tự bắt xe ôm\".", "Lễ tang Ánh Hoa", " được tổ chức tại căn nhà bà thuê ở quận 7. Bảo Chung cho biết hai tuần trước, anh làm MV cho một ca sĩ trẻ, mời Ánh Hoa tham gia, video chưa kịp ra mắt bà đã mất. Trước khi nghe tin buồn, anh còn định mời bà đóng tiếp MV thứ hai. Anh nói: \"Hễ cứ nhắc đến vai người mẹ, người bà, chúng tôi đều nghĩ đến cô đầu tiên. Cô xông xáo lắm. Gần đây, chân cô yếu hơn, tôi mới cho xe lại tận nhà đón cô đi quay, chứ trước đó, cô chỉ thích tự bắt xe ôm\".", "Trương Ngọc Ánh ôn kỷ niệm về nghệ sĩ Ánh Hoa. Video: ", "Mai Nhật.", "Nghệ sĩ Hùng Minh quen Ánh Hoa từ những năm bà chuyển sang làm bầu gánh hát. Khi kết hôn với \"Vua Xàng Xê\" Minh Chí - kép nổi tiếng một thời, bà cùng chồng dìu dắt đoàn hát của ông lưu diễn khắp miền Tây.", "Nghệ sĩ Hùng Minh quen Ánh Hoa từ những năm bà chuyển sang làm bầu gánh hát. Khi kết hôn với \"Vua Xàng Xê\" Minh Chí - kép nổi tiếng một thời, bà cùng chồng dìu dắt đoàn hát của ông lưu diễn khắp miền Tây.", "Chị Mộng Hoàng - cháu nội nghệ sĩ - cho biết những tháng cuối đời, bà vẫn còn rất mê diễn. Cơn tai biến mạch máu khiến bà chỉ ngồi được một chỗ, khó đi lại, từ đó suy nhược cơ thể. Chồng bà và bốn con lần lượt qua đời nhiều năm trước. Cố nghệ sĩ từng có căn nhà dưới chân cầu chữ Y (quận 8). Sau này, bà bán đi để trang trải cuộc sống, cùng gia đình em gái thuê nhà ở.", "Chị Mộng Hoàng - cháu nội nghệ sĩ - cho biết những tháng cuối đời, bà vẫn còn rất mê diễn. Cơn tai biến mạch máu khiến bà chỉ ngồi được một chỗ, khó đi lại, từ đó suy nhược cơ thể. Chồng bà và bốn con lần lượt qua đời nhiều năm trước. Cố nghệ sĩ từng có căn nhà dưới chân cầu chữ Y (quận 8). Sau này, bà bán đi để trang trải cuộc sống, cùng gia đình em gái thuê nhà ở.", "Gia đình chọn di ảnh từ khoảnh khắc bà mặc áo dài, choàng khăn cổ trong hậu trường một vở diễn vài năm trước.", "20 ngày trước, bà đột ngột bị tai biến. Được người thân đưa vào viện điều trị, sức khỏe của bà tiến triển khá hơn. Sau khi về nhà vài ngày trước, bà yếu dần rồi ", "mất", " trưa 1/11.", "Gia đình chọn di ảnh từ khoảnh khắc bà mặc áo dài, choàng khăn cổ trong hậu trường một vở diễn vài năm trước.", "20 ngày trước, bà đột ngột bị tai biến. Được người thân đưa vào viện điều trị, sức khỏe của bà tiến triển khá hơn. Sau khi về nhà vài ngày trước, bà yếu dần rồi ", "mất", " trưa 1/11.", "Lễ viếng bắt đầu từ ngày 1/11. Lễ động quan diễn ra sáng 3/11, linh cữu được hỏa táng tại Bình Hưng Hòa.", "Nghệ sĩ Ánh Hoa sinh năm 1941 tại Mỏ Cày (Bến Tre), xuất thân trong gia đình có truyền thống cải lương. 15 tuổi, bà trở thành đào chính hội tụ cả thanh và sắc. Sau khi cải lương gặp nhiều khó khăn, bà chuyển sang đóng phim. Vai phụ trong phim ", "Người tình - ", "phim của đạo diễn Jean-Jacques Annaud quay tại Việt Nam năm 1986 - làm bàn đạp để nghệ sĩ Ánh Hoa bén duyên với điện ảnh. Bà tiếp tục ghi dấu trong lòng khán giả qua hàng chục vai diễn trong ", "Đất phương Nam", ", Xóm nước đen, Mùa len trâu, ", "Người đẹp Tây Đô", ", ", "Đồng tiền xương máu", ", ", "Giao thời, Giã từ dĩ vãng...", "Lễ viếng bắt đầu từ ngày 1/11. Lễ động quan diễn ra sáng 3/11, linh cữu được hỏa táng tại Bình Hưng Hòa.", "Nghệ sĩ Ánh Hoa sinh năm 1941 tại Mỏ Cày (Bến Tre), xuất thân trong gia đình có truyền thống cải lương. 15 tuổi, bà trở thành đào chính hội tụ cả thanh và sắc. Sau khi cải lương gặp nhiều khó khăn, bà chuyển sang đóng phim. Vai phụ trong phim ", "Người tình - ", "phim của đạo diễn Jean-Jacques Annaud quay tại Việt Nam năm 1986 - làm bàn đạp để nghệ sĩ Ánh Hoa bén duyên với điện ảnh. Bà tiếp tục ghi dấu trong lòng khán giả qua hàng chục vai diễn trong ", "Đất phương Nam", ", Xóm nước đen, Mùa len trâu, ", "Người đẹp Tây Đô", ", ", "Đồng tiền xương máu", ", ", "Giao thời, Giã từ dĩ vãng...", "Ánh Hoa trong vai bà Tám Luông trong \"Đất phương Nam\". Video: ", "TFS."], "description": "Diễn viên Bảo Chung, Thành Lộc, Trương Ngọc Ánh... ôn kỷ niệm về nghệ sĩ gạo cội Ánh Hoa khi viếng bà, trưa 2/11.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/tang-le-anh-hoa-6-1604294645.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=TYYbkn62OKH6j702_CPk4g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 09:43", "title": "Người đẹp 23 tuổi đăng quang Hoa hậu châu Á", "link": "https://vnexpress.net/nguoi-dep-23-tuoi-dang-quang-hoa-hau-chau-a-4185542.html", "content": ["Hiểu Nhân"], "description": "Thái Tiểu Điệp, 23 tuổi, vượt 13 thí sinh đăng quang Hoa hậu châu Á 2020.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/hoa-hau-chau-a-1-4642-1604284433.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Gaa8CD8sRG6MQkvWgjsRrw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 15:20", "title": "Sao Mỹ mặc suit hồng khi bầu cử", "link": "https://vnexpress.net/sao-my-mac-suit-hong-khi-bau-cu-4185773.html", "content": [], "description": "Mandy Moore, Kerry Washington... diện suit hồng truyền tải thông điệp nữ quyền trong cuộc bầu cử ở Mỹ.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/America-Ferrera-4096-1604302657.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CKIlRMZttX7y8-NnBNwlnw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 01:00", "title": "Những tác phẩm thay đổi dòng phim kinh dị Mỹ", "link": "https://vnexpress.net/nhung-tac-pham-thay-doi-dong-phim-kinh-di-my-4179357.html", "content": ["* Bài viết tiết lộ một số tình tiết phim", "Đạo diễn Jordan Peele được nhiều chuyên gia nhận xét là tiên phong cho xu hướng người da màu là nhân vật chính của phim kinh dị. Trước ", "Us", ", anh ra mắt ", "Get Out", " (2017) xoay quanh nhiếp ảnh gốc Phi Chris (Daniel Kaluuya) về quê ra mắt bố mẹ của bạn gái da trắng, phát hiện cộng đồng nơi đây có nhiều điểm bất thường. Trả lời ", "Deadline", ", Peele nhận định", " ", "Get Out", " ", "không chỉ là một tác phẩm mỉa mai tình tiết \"người hùng da trắng\" (white savior) thường thấy, mà còn là câu chuyện của sự thấu cảm về các mối quan hệ con người.", "Còn phim ", "Antebellum", " (2020) lại có cách tiếp cận trực diện, tập trung vào sự tàn nhẫn của người da trắng với cộng đồng người da màu. Trong phim, nữ chính Veronica (Janelle Monáe) cùng nhiều người Mỹ gốc Phi hiện đại vì lý do không rõ, kẹt ở thời Nội chiến Mỹ. Họ bị ép trở thành nô lệ, phục vụ những nhu cầu man rợ của chủ nô da trắng. Trang ", "Variety", " nhận xét hình tượng của Janelle Monáe vừa đại diện cho sự mạnh mẽ của người Mỹ gốc Phi, vừa tôn vinh nữ quyền.", "Thông điệp nữ quyền được đề cao", "Phim kinh dị Mỹ thập niên 70-90 của thế kỷ trước chuộng tuyến nhân vật chính là nam giới, như trong ", "Evil Dead, The Hitcher, Phantasm", ". Họ thuộc kiểu nhân vật phóng khoáng, luôn dũng cảm đối mặt thế lực tà ác. Riêng phụ nữ trong phim thời kỳ này bị áp đặt khuôn mẫu khắt khe, thường được mô tả yếu đuối, thoát chết nhờ may mắn.", "Loạt tình tiết rập khuôn này bị đem ra mỉa mai trong phim kinh dị - hài ", "Final Girls ", "(2015), khi final girl \"đúng chuẩn\" chết từ đầu phim, còn người sống lại là \"nữ phụ tóc vàng\". Tuy vậy, đến ", "Hush ", "(2016), nữ chính là một cô gái câm điếc đối đầu với tên sát nhân bệnh hoạn. Cô chỉ có thể sống sót nhờ khôn ngoan trong tình huống hiểm nghèo. Họ không tầm thường, nhanh chóng lập ra kế hoạch để \"săn\" những kẻ hãm hại mình.", "R", "eady or Not ", "(2019), có Samara Weaving, đóng tạo tình huống dở khóc dở cười: Nữ chính thành thạo sử dụng vũ khí, tính cách mạnh mẽ, bọn giết người lại vụng về và yếu đuối. Chính sự đảo ngược vai trò thợ săn - con mồi từ giữa phim đã mang đến điểm nhấn cho tác phẩm. Trên ", "Rotten Tomatoes", ", nhân vật Grace của Weaving được nhiều nhà phê bình khen ngợi. Cây viết Cody Corrall nhận xét: \"Weaving mang đến một làn gió mới cho tuyến nhân vật kinh điển 'final girl'\".", "Những nỗi sợ mới xuất hiện. ", "Cùng sự phát triển của công nghệ, phim kinh dị nhanh chóng bắt kịp xu hướng tạo cơn ác mộng kiểu 4.0.", " Like. Share", ". ", "Follow", " (2017) xoay quanh một phụ nữ ám ảnh anh chàng Youtuber. Cô ta sẵn sàng làm tất cả để có thể tìm ra anh này. Còn nhân vật chính trong ", "Cam", " (2018) là cô gái làm nghề biểu diễn trước máy quay theo yêu cầu khách hàng một ngày bị phiên bản khác của chính cô ăn cắp tài khoản. Chứng kiến \"bản sao\" diễn trò khiến Lola hoảng loạn. Phim là ẩn dụ về việc con người trong thời đại công nghệ số, không phải lúc nào cũng hiểu hết được tác động và sức ảnh hưởng của Internet.", "Bên cạnh đó, các thể loại kinh dị cũ như nhà ma, truyện ma dân gian (horror folklore) cũng có nhiều đổi mới từ bối cảnh đến cách kể chuyện. Series kinh dị của Netflix ", "The Haunting of Hill House", " (2018) xoay quanh chuyện nhà ma không mới, nhưng khai thác tốt khía cạnh tình cảm, đào sâu vào mối quan hệ gia đình mất mát của nhà Crain. ", "Midsommar", " (2019), phim kinh dị đến từ hãng ", "A24", " khiến người xem bất ngờ vì khung cảnh thơ mộng của ngôi làng Thụy Điển trong mùa lễ hội.", "Thành công của ", "Blumhouse", " và mô hình làm phim ít tốn kém đã góp phần hồi sinh thể loại này trong thập kỷ qua. Sau thời kỳ phát triển hoàng kim, phim kinh dị từng thoái trào bởi chi phí đầu tư lớn, đề tài cũ kỹ. Các tác phẩm kinh phí thấp kiểu ", "Blumhouse", " cho phép nhà làm phim thoải mái sáng tạo hơn. Không cần dùng đến kỹ xảo hay bối cảnh khoa trương, không dàn diễn viên nổi tiếng, các phim mang thương hiệu Blumhouse vẫn đem đến nỗi sợ chân thực.", "Những dấu ấn như ", "Sinister", " (2012), ", "The Purge", " (2014) hay ", "Paranormal Activity", " chứng minh tính hiệu quả của mô hình này. Trong đó, loạt ", "Paranormal Activity", " được xem là một trong những series kinh dị lãi nhiều nhất khi tổng doanh thu cán mốc gần một tỉ USD, với kinh phí làm phim trung bình là bốn triệu USD một phần. Hãng tiếp tục thành công trong các năm qua với sự mở rộng của vũ trụ kinh dị ", "The Conjuring", ", các phim lẻ như ", "Get Out", " (2017),", " Happy Death Day", " (2017) hay gần nhất là ", "The Hunt", " (2020).", "Phúc Nguyễn"], "description": "\"Us\", \"Get Out\" hay \"Like. Share. Follow\"... tạo thay đổi cho dòng phim kinh dị Hollywood với nội dung về nữ quyền, sắc tộc, nỗi sợ công nghệ...", "image": "https://i1-giaitri.vnecdn.net/2020/10/21/ap-17062861620084-wide-c4f993d-7220-9151-1603257626.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jY-cW6bkmssUulkkZLYQAg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 07:00", "title": "Triển lãm ảnh hướng về miền Trung", "link": "https://vnexpress.net/trien-lam-anh-huong-ve-mien-trung-4185152.html", "content": ["Sự kiện do Nguyễn Phi Vân - người sáng lập dự án cộng đồng ", "Thư viện ước mơ ", "- cùng nhiếp ảnh gia Lê Hồng Linh khởi xướng. Toàn bộ lợi nhuận của triển lãm và đấu giá ảnh sẽ được dùng mua sách, dụng cụ học tập, xây dựng thư viện các tỉnh miền Trung bị ", "ảnh hưởng nặng", " bởi nhiều đợt bão năm nay. Triển lãm được tổ chức online trên website của chương trình, đồng thời diễn ra tại Nhà văn hóa Thanh niên (quận 1, TP HCM) ngày 14 - 20/11. Sau đó, sự kiện tiếp tục bán ảnh trực tuyến để gây quỹ đến hết ngày 30/11.", "Triển lãm cá nhân đầu tiên của nhiếp ảnh gia Lê Hồng Linh giới thiệu những bức ảnh đoạt nhiều giải thưởng quốc tế. Các tác phẩm là những câu chuyện về sự thấu cảm từ mọi ngóc ngách của cuộc sống, như nụ cười hồn nhiên và đôi mắt trong veo của những đứa trẻ; những thăng trầm của người lao động cuộc sống hàng ngày đến những nếp nhăn trên chân dung của các cụ già... Chẳng hạn, bức", " ", "Bé và Khỉ", " - từng đoạt huy chương vàng PSA (Best of show) tại cuộc thi ảnh nghệ thuật S4C của Mỹ năm 2008; ", "Qua đồi cát", " - huy chương bạc cuộc thi ảnh về đề tài trừu tượng tại New Zealand 2013; ", "Quê hương ", "- Huy chương vàng tại giải thưởng nhiếp ảnh Singapore 2013 và Hong Kong 2019....", "Tuần triển lãm diễn ra với nhiều sự kiện mang chủ đề, như Thấu cảm qua ống kính, Thấu cảm trong Giáo dục, Kiến trúc, Phát triển bền vững... để người tham dự có thể lắng nghe, tương tác và chiêm nghiệm về nhiều khía cạnh khác nhau. Chị Phi Vân - đại diện ban tổ chức - kỳ vọng qua những câu chuyện kể bằng nhiếp ảnh, nhiều khán giả có thể tìm lại cảm xúc mộc mạc, có thể đã bị đánh mất đâu đấy trên hành trình mưu sinh,", " ", "tìm lại hứng khởi cho hành trình hội nhập vào tương lai.", "Tam Kỳ"], "description": "Triển lãm ảnh \"Thấu cảm - những điều chưa kể\" đấu giá ảnh trực tuyến gây quỹ cứu trợ các tỉnh miền Trung thiệt hại vì bão lũ.", "image": "https://i1-giaitri.vnecdn.net/2020/10/31/Be-va-khi-Empathy-Fb-1-4510-1604161851.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=tVl2RzrIk0Ia66UoymFS8g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 11:26", "title": "Sao Hollywood chia phe ủng hộ Trump và Biden", "link": "https://vnexpress.net/sao-hollywood-chia-phe-ung-ho-trump-va-biden-4186085.html", "content": ["Cuộc bầu cử năm nay nhận sự quan tâm đặc biệt từ giới sao Hollywood. Nhiều sao công khai kêu gọi người hâm mộ bỏ phiếu cho Donald Trump hoặc Joe Biden trước ngày cuối tranh cử (3/11). Selena Gomez, Kanye West, Ryan Reynolds, Courtney Stodden... cho biết đây là năm đầu tiên họ đi bầu cử.", "Nhiều sao lớn ủng hộ Joe Biden - ứng viên đảng Dân chủ.", " ", "Trong giới ca sĩ, Lady Gaga thuộc nhóm tích cực nhất. Ngày 2/11, cô cùng rocker Bon Jovi xuất hiện tại sự kiện mít tinh của Biden ở Pittsburgh, bang Pennsylvania. Lady Gaga cũng thường xuyên tranh cãi với Donald Trump và các nhân viên của ông trên mạng xã hội.", "Taylor Swift công khai chỉ trích Trump và khẳng định sẽ cổ vũ cho Biden trong ngày bầu cử. Danh ca Bruce Springsteen cho rằng nước Mỹ đang bị chia cách sâu sắc vì những quyết định của tổng thống Trump. Mới đây, ông tham gia chiến dịch kêu gọi người dân bang Pennsylvania bầu cho phe Dân chủ. Mariah Carey, John Legend, Billie Eilish, vợ chồng Beyonce, Lizzo, Madonna... công khai bỏ phiếu cho Biden trên mạng xã hội.", "Nhiều sao hạng A của làng điện ảnh như Dwayne Johnson, Tom Hanks, Jennifer Aniston, Leonardo DiCaprio hay Brad Pitt cũng ủng hộ Biden. Mới đây, Aniston chỉ trích những người bầu Kanye West \"cho vui\", kêu gọi người hâm mộ đứng về phía đảng Dân chủ. Hồi tháng 4, Brad Pitt chế giễu Trump trên chương trình hài SNL vì những phát ngôn của tổng thống về Covid-19. Anh còn tham gia lồng tiếng phim quảng cáo kêu gọi bầu cử của Biden.", "Tháng 10, dàn sao ", "Avengers", " của Marvel tổ chức sự kiện gây quỹ ủng hộ Biden tranh cử tổng thống với sự tham gia của Mark Ruffalo, Zoe Saldana, Scarlett Johansson, Paul Rudd, Chris Evans, Don Cheadle hay Robert Downey, Jr... Kamala Harris - ứng viên phó tổng thống của phía Biden - cũng góp mặt trong sự kiện.", "Minh tinh Jennifer Lawrence cho biết gia đình cô theo đảng Cộng hòa. Tuy nhiên, diễn viên thay đổi quan điểm chính trị sau nhiệm kỳ tổng thống của Barack Obama, hiện ủng hộ đảng Dân chủ. Natalie Portman, Mark Hamill, Hailey Baldwin, Robert de Niro trong quá khứ từng nhiều lần phản đối Trump trước công chúng.", "Siêu mẫu Karlie Kloss, mới cưới em chồng Ivanka Trump (con gái Donald Trump), cho biết không vì tình thân mà bỏ phiếu cho đảng Cộng hòa, quyết định bầu Biden.", "Donald Trump cũng nhận được sự ủng hộ từ một nhóm nghệ sĩ, dù kém hơn về số lượng và độ nổi tiếng", ".", " Diễn viên Kirstie Alley, ca sĩ Kid Rock, rapper 50 cent hay Lil Pump là những người nhiệt tình nhất kêu gọi người hâm mộ đứng về phía ứng viên đảng Cộng hòa.", "Mới đây, rapper Lil Wayne cho biết chọn Trump vì những thành quả của ông trong cải cách luật hình sự. Diễn viên James Woods cho rằng Trump là lựa chọn của những người Mỹ lao động chăm chỉ còn chiến dịch của Biden thu hút giới tỷ phú ở Thung lũng Silicon, New York hay California - những người dễ dàng nhìn thấy món hời khi ủng hộ ông.", "Hồi giữa tháng 10, diễn viên gạo cội Jon Voight (cha Angelina Jolie) công khai chỉ trích Joe Biden trên mạng xã hội và khuyên mọi người bỏ phiếu cho ông Trump. Tài tử Stephen Baldwin cho biết ủng hộ Trump vì tính cách mạnh mẽ, dám đối đầu với dư luận và cách hoạt động chính trị mới mẻ.", "Gia đình rapper Kanye West từng công khai ủng hộ Tổng thống Trump nhiều năm qua. Gần đây, anh bất ngờ quay lưng phản đối và tự đứng ra ", "tranh cử", ". Tuy nhiên, nhiều ý kiến cho rằng rapper chỉ đánh lạc hướng dư luận và tranh cử nhằm giảm số phiếu bầu của Biden, tạo thuận lợi cho Trump.", "Donald Trump không có mối quan hệ tốt với Hollywood. Trong quá khứ, tổng thống Mỹ thường bị giới sao chỉ trích, đặc biệt vì các chính sách phân biệt đối xử với người nhập cư. Ông từng gọi Los Angeles là \"vùng đất thù địch\", nhiều lần gọi nghệ sĩ là \"giới thượng đẳng Hollywood\" và nói họ không yêu nước. Hồi đầu năm, Trump ", "chỉ trích", " ban tổ chức Oscar trao giải cho ", "Parasite", " (Hàn Quốc) thay vì phim Mỹ. Đồng thời, tổng thống Mỹ cũng mỉa mai Brad Pitt vì màn phát biểu nhận giải nhắm đến ông.", "Đạt Phan "], "description": "Lady Gaga, The Rock, Taylor Swift... chọn Joe Biden là Tổng thống Mỹ, còn tài tử Jon Voight - bố Angelina Jolie - bỏ phiếu cho Donald Trump.", "image": "https://i1-giaitri.vnecdn.net/2020/11/03/lady-gaga-joe-biden-7232-1604372380.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AuZpL7VeRFa-oudmiCFpSw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 09:15", "title": "'Tiệc trăng máu' chạm mốc 100 tỷ đồng", "link": "https://vnexpress.net/tiec-trang-mau-cham-moc-100-ty-dong-4186068.html", "content": ["Theo đại diện Lotte - đơn vị phát hành, phim hiện thu hút hơn 1,4 triệu lượt khán giả, là tác phẩm có doanh thu cao thứ hai trong năm sau ", "Gái già lắm chiêu 3", " (165 tỷ đồng, chiếu dịp Tết Canh Tý). Doanh thu ba ngày cuối tuần qua của ", "Tiệc trăng máu", " đạt gần 27 tỷ đồng, giảm nhẹ so với tuần trước đó. Nhà sản xuất kỳ vọng phim đứng nhất phòng vé trong tuần tới, đạt kỷ lục dẫn đầu ba tuần liền - ngang với phim ", "Mắt biếc", " (năm 2019, Victor Vũ đạo diễn).", "Đạo diễn Quang Dũng nói anh thở phào nhẹ nhõm khi nghe tin phim đạt doanh thu cao. Anh cho biết: \"Thành tích này dành cho công sức của đoàn phim, nhưng hơn hết, tôi vui mừng khi thấy thị trường rạp chiếu phim sôi động trở lại sau gần một năm ảm đạm\".", " ", "Tiệc trăng máu", " là phim đầu tiên đạt doanh thu trên 100 tỷ đồng của đạo diễn Quang Dũng. Năm 2018, ", "Tháng năm rực rỡ", " - một tác phẩm remake khác của anh - thu về 84 tỷ đồng.", "Thành công của phim một phần nhờ phát hành trong thời điểm không bị bom tấn nước ngoài cạnh tranh. Kịch bản giàu tình tiết cùng ", "diễn xuất", " đồng đều của dàn cast cũng là yếu tố thu hút của tác phẩm.", "Phim kể về nhóm bốn người đàn ông, thân từ thuở nhỏ. Lớn lên, mỗi người làm nhiều nghề như nhà báo, bác sĩ thẩm mỹ, giáo viên... Họ cùng vợ, bạn gái tụ tập tại tiệc tân gia của một thành viên. Giữa bữa tiệc, bảy người chơi trò công khai tin nhắn, cuộc gọi điện thoại của từng thành viên. Từ đó, những bí mật dần phơi bày. Dàn diễn viên chính trong phim là: Kiều Minh Tuấn, Kaity Nguyễn, Thái Hòa, Đức Thịnh, Hồng Ánh, Thu Trang và Hứa Vỹ Văn.", "Tiệc trăng máu ", "giữ gần như nguyên vẹn kịch bản của ", "Người quen xa lạ - ", "bản Hàn", " ra mắt tại Việt Nam đầu năm 2019 với tên ", "Intimate Strangers. ", "Phiên bản Việt có nhiều lời thoại, tình tiết, nghề nghiệp nhân vật, thậm chí phần chạy chữ ở cuối phim, giống bản Hàn. Nguyên gốc tác phẩm là ", "Perfect Stranger", "s", " của Italy (ra mắt năm 2016, Paolo Genovese đạo diễn), được remake ở Tây Ban Nha, Mexico, Hàn Quốc, Pháp, Hungary, Hy Lạp, Trung Quốc..., nhận kỷ lục Guinness \"Phim được làm lại nhiều nhất trong lịch sử\" (18 phiên bản).", "Mai Nhật"], "description": "\"Tiệc trăng máu\" trở thành phim ăn khách thứ hai trong năm khi đạt 100 tỷ đồng sau hai tuần công chiếu.", "image": "https://i1-giaitri.vnecdn.net/2020/11/03/dan-cast-tiec-trang-mau-4848-1604369407.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6cf4Wsq229U8PqppzaFyeg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 09:34", "title": "Nghệ sĩ lẩy Kiều kỷ niệm 200 năm ngày mất Nguyễn Du", "link": "https://vnexpress.net/nghe-si-lay-kieu-ky-niem-200-nam-ngay-mat-nguyen-du-4185221.html", "content": ["Họa sĩ Ngọc Dân lấy 18 trong 3.254 câu thơ trong ", "Truyện Kiều ", "của Nguyễn Du để ngâm trên nền tiếng đàn tranh của tiến sĩ Trần Đoàn Lâm.", "\"... Đã mang lấy nghiệp vào thân", "\nCũng đừng trách lận trời gần trời xa", "\nThiện căn ở tại lòng ta", "\nChữ tâm kia mới bằng ba chữ tài", "\nLời quê chắp nhặt dông dài", "\nMua vui cũng được một vài trống canh...\"", "Nhà thơ Vương Trọng cho biết lẩy Kiều là một trong những loại hình nghệ thuật, thú chơi tao nhã của nhà nho thời xưa. Lẩy Kiều thường là ghép các câu khác nhau trong ", "Truyện Kiều", " để tạo ra nghĩa khác, ứng với văn cảnh khác, đòi hỏi người chơi thuộc tác phẩm. Nhiều người chưa phân biệt được lẩy Kiều và tập Kiều. Lẩy Kiều yêu cầu trích nguyên văn câu thơ, còn tập Kiều có thể thêm, bớt chữ do người đặt làm ra. \"Nhờ những thú vui tao nhã như thế đã cho ra đời cả hàng nghìn bài thơ về Kiều mang nhiều nội dung, chủ đề khác nhau\", ông nói.", "Trong khuôn khổ chương trình, ban tổ chức còn có các hoạt động viết thư pháp, tọa đàm khoa học ", "Kiều trong cuộc sống hôm nay,", " giới thiệu thư họa Kiều của họa sĩ Nguyễn Tuấn Sơn và thư pháp gia Châu Hải Đường, trưng bày các ấn phẩm Kiều... Nhà xuất bản Mai Hà còn tái bản ba cuốn sách ", "Kim Vân Kiều, Lãm Thúy Tập, Tập văn họa kỷ niệm Nguyễn Du. ", "Kim Vân Kiều", " với phần bài trí của các họa sĩ Phạm Thúc Chương, Vũ Cao Đàm, Lê Thị Lựu, Lê Phổ, Sekiguchi, Mai Trung Thứ. ", "Lãm Thúy Tập", " do Nguyễn Bá Cung soạn năm 1926, tập hợp các loại thể Nôm lẩy truyện Kim Vân Kiều, gồm bốn phần: ca, liên, thơ, văn. ", "Tập văn họa kỷ niệm Nguyễn Du", " là tuyển tập những đoạn tựa, bình, vịnh Kiều hay nhất do nhà sử học Đào Duy Anh biên tập. Tác phẩm còn có 11 bức tranh in màu trên giấy dó của những họa sĩ hàng đầu Việt Nam như Tô Ngọc Vân, Nguyễn Gia Trí, Trần Văn Cẩn... Sách lần đầu xuất bản năm 1942 để lấy tiền sang sửa phần mộ và dựng bia kỷ niệm cho Nguyễn Du.", "Nguyễn Du, hiệu Tố Như (1765-1820) quê xã Tiên Điền, huyện Nghi Xuân. Ông sống vào cuối nhà Lê đầu nhà Nguyễn, được người Việt kính trọng gọi là \"Đại thi hào dân tộc\". Ông có ba tập tác phẩm tiếng Hán là ", "Thanh Hiên thi tập", ", ", "Nam Trung tạp ngâm ", "và ", "Bắc hành tạp lục.", " Về văn thơ Nôm, Nguyễn Du sử dụng tài tình hai thể thơ dân tộc là lục bát và song thất lục bát. ", "Truyện Kiều ", "(", "Đoạn trường tân thanh", ") là tác phẩm truyện Nôm nổi tiếng nhất của ông.", "Ở Việt Nam, Nguyễn Du, Nguyễn Trãi, Chu Văn An và Chủ tịch Hồ Chí Minh được UNESCO vinh danh là Danh nhân văn hóa thế giới.", "Hiểu Nhân"], "description": "Các nghệ sĩ lẩy Kiều, viết thư pháp nhân kỷ niệm 200 năm ngày mất của Nguyễn Du trong chương trình \"Nghệ thuật Kiều\", chiều 31/10.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/truyen-kieu-JPG-4561-1604194182.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4wyYPEzIz76gIGa7ydadLw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 18:00", "title": "Nghệ sĩ bán xôi gây quỹ ủng hộ miền Trung", "link": "https://vnexpress.net/nghe-si-ban-xoi-gay-quy-ung-ho-mien-trung-4185598.html", "content": ["Chi phí ban đầu các nghệ sĩ góp vào là 60 triệu đồng để mua nguyên liệu. ", "Gánh xôi lan tỏa", " hoạt động trong 10 ngày (từ ngày 2 đến 12/11) tại đường Nguyễn Văn Thủ quận 1 (TP HCM). Toàn bộ tiền bán xôi được nghệ sĩ trực tiếp trao tặng cho bà con khó khăn ở vùng lũ.", "Trong tháng 10, miền Trung hứng chịu bốn cơn bão và một áp thấp nhiệt đới, nhiều bằng tháng 10/1993, tháng được ghi nhận nhiều bão và áp thấp nhiệt đới nhất theo quan trắc của cơ quan khí tượng Việt Nam. ", "Mưa lũ", ", sạt lở đất sau bão vừa qua làm 159 người chết, 71 người mất tích.", "Thái Bảo - Tâm Giao"], "description": "Thúy Diễm, Lương Thế Thành, Tiết Cương... chung tay làm \"Gánh xôi lan tỏa\" do đạo diễn Trung \"Lùn\" khởi xướng, gây quỹ ủng hộ miền Trung.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 07:48", "title": "Bài 'Lòng mẹ' tiễn biệt nghệ sĩ Ánh Hoa", "link": "https://vnexpress.net/bai-long-me-tien-biet-nghe-si-anh-hoa-4185851.html", "content": ["Chồng và bốn con của Ánh Hoa đều qua đời trước bà từ lâu, vì vậy, chuyện hậu sự được các cháu và người thân chu toàn trong tang lễ diễn ra giản dị. Diễn viên Kiều Trinh, từng đóng ", "Mùa len trâu", " (2003) với Ánh Hoa, đổi vé máy bay ba lần từ Đà Lạt về TP HCM để kịp tiễn đưa bà. Trước di ảnh nghệ sĩ, giữa giai điệu của bài ", "Lòng mẹ ", "(nhạc sĩ Y Vân), chị khóc.", "Kiều Trinh hay gọi Ánh Hoa là \"má\" - tiếng thân thương dành cho nghệ sĩ gắn chặt với hình ảnh người mẹ, người bà hồn hậu của vùng đất phương Nam. Kiều Trinh nhớ như in từng buổi tập chèo xuồng cùng bà ở Châu Đốc, An Giang, sẻ chia tô canh chua trên trường quay ", "Mùa len trâu", ", nhớ sự ân cần khi bà dặn dò chị tận tâm với nghề, nghiên cứu kỹ kịch bản, là diễn viên phải tránh ăn nhiều để không tăng cân...", "Ngoài phim trường, cuộc đời Ánh Hoa lắm nỗi buồn. Năm 1995, chồng bà - nghệ sĩ Minh Chí - qua đời vì bệnh xơ gan, bốn người con bà cũng lần lượt qua đời. Con gái đầu mất lúc 10 tuổi, những người con sau đều ra đi ở độ tuổi trung niên. Vợ chồng bà vốn có căn nhà ở chân cầu chữ Y (quận 8) - thành quả tích cóp sau nhiều năm đi diễn, hát. Khi chồng mất, bà bán nhà cũ, thuê một ngôi nhà ở quận 7, ở chung với gia đình em gái cho đỡ hiu quạnh.", "Những ngày cuối đời, Ánh Hoa dành trọn thời gian cho nghề diễn. Dự án cuối cùng của Ánh Hoa là quay MV cho nghệ sĩ Bảo Chung, bà tiếp tục vào vai mẹ. Hơn 20 ngày trước khi qua đời, bà đột ngột lên cơn tai biến mạch máu dù trước đó không có tiền sử. Khi ấy, bà xây xẩm, té ngã nhưng giấu người thân vì sợ gia đình lo, chỉ nói bị bong gân. Hai ngày sau, bệnh tình trở nặng khiến bà chỉ ngồi được một chỗ, mọi công việc đều phải gác lại. Chị Mộng Hoàng - cháu nội nghệ sĩ cho biết: \"Bà tôi lúc đó sốc lắm vì xưa nay tính vẫn xông xáo, không chịu ăn uống, từ đó đâm ra suy nhược cơ thể. Gia đình động viên nhiều lần bà mới chịu nhập viện trị liệu. Không ngờ sau khi ra viện, sức khỏe bà suy kiệt dần, vài ngày sau thì mất. Bà ra đi, không kịp nói một lời trăn trối vì nghĩ vẫn còn sống thêm vài năm nữa\".", "Bà theo Phật pháp từ nhỏ cùng mẹ nên quan niệm mọi mất mát trên đời đều vô thường. Sinh thời, bà tâm đắc hai câu thơ của Bùi Giáng: \"Ngoảnh nhìn lại cuộc đời như giấc mộng/ Được, mất, bại, thành bỗng chốc hóa hư không\". Bà động viên bản thân phải mạnh mẽ sống. Tình yêu với người chồng quá cố tiếp thêm cho bà niềm tin trong những năm tháng cô quạnh cuối đời. Dù Minh Chí đã đi xa 25 năm, lúc nào ông cũng hiện diện trong tâm trí bà. Như một thói quen, mỗi sáng thức dậy, điều đầu tiên bà làm là pha hai ly cà phê, một đặt lên bàn thờ chồng, một cho bà. Mỗi lần nhận lời mời đóng phim hay quay MV, bà đều khấn nguyện trước ảnh chồng - bức di ảnh ố vàng được đặt trang trọng giữa phòng khách.", "Trong ký ức đồng nghiệp, trái ngược với vóc dáng nhỏ nhắn, Ánh Hoa luôn xông xáo, tràn đầy năng lượng", ". Nghệ sĩ Lê Thiện - từng làm việc chung với vợ chồng cố diễn viên ở đoàn Trần Hữu Trang - nhớ mỗi lần đóng phim, bà đều tự bắt xe ôm đến phim trường. Bà trở thành \"mối ruột\" của tài xế quanh nhà, những lúc không mang tiền, họ sẵn sàng cho bà đi thiếu. Vài năm gần đây, chân yếu, trí nhớ kém, bà hạn chế đóng phim, chỉ đi quay MV. Lê Thiện nói: \"Ánh Hoa nhiều lúc thấy lực bất tòng tâm. Lúc trẻ, muốn cống hiến thì ít khi được mời diễn, đến lúc già thì sức không còn. Chị ấy luôn vái trời Phật cho mình luôn khỏe để được sống lâu với nghề\".", "Trương Ngọc Ánh - đóng chung cố nghệ sĩ hai phim ", "Đồng tiền xương máu", " ", "và ", "Giã từ dĩ vãng", " - vẫn thường gọi bà là mẹ. Chị nói mỗi lần gặp, lòng chị dịu lại bởi khuôn mặt bà luôn toát lên vẻ đôn hậu. Ấn tượng của chị về bà là đôi mắt rất buồn. Chỉ cần bà cúi mặt, nét diễn gợi lên sự thương cảm, là mọi người trên phim trường đều khóc. Nghệ sĩ Trịnh Kim Chi nhớ mỗi lần đi quay, bà thường đến rất sớm và ngồi một mình. Có lần, đóng phim chung ở Đà Lạt, chị bất ngờ khi biết bà đi xe đò một mình dù lúc ấy ngoài 70 tuổi. Hôm nghe tin bà mất, chị bàng hoàng không tin.", "Nghệ sĩ Ánh Hoa sinh năm 1941 tại Mỏ Cày (Bến Tre), xuất thân trong gia đình có truyền thống cải lương. 15 tuổi, bà trở thành đào chính hội tụ cả thanh và sắc. Sau khi cải lương gặp nhiều khó khăn, bà chuyển sang đóng phim. Vai phụ trong phim ", "Người tình -", "phim của đạo diễn Jean-Jacques Annaud quay tại Việt Nam năm 1986 - làm bàn đạp để nghệ sĩ bén duyên điện ảnh. Bà tiếp tục ghi dấu với khán giả qua hàng chục vai diễn trong ", "Đất phương Nam", ", Xóm nước đen, Mùa len trâu, ", "Người đẹp Tây Đô", ", ", "Đồng tiền xương máu", ", ", "Giao thời, Giã từ dĩ vãng...", "Mai Nhật"], "description": "Gia đình, người thân xúc động khi bài \"Lòng mẹ\" được tấu lên đưa tiễn Ánh Hoa, tại lễ tang ở gian nhà thuê, sáng 3/11.", "image": "https://i1-giaitri.vnecdn.net/2020/11/03/di-n-vien-ki-u-trinh-2246-1604364471.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HWbz6MBMoVZdetYlawe1Bg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 11:22", "title": "Sao Hollywood mặc gợi cảm đón Halloween", "link": "https://vnexpress.net/sao-hollywood-mac-goi-cam-don-halloween-4185012.html", "content": ["Phương Mai", " (Ảnh: ", "Instagram", ")"], "description": "Hollywood năm nay vắng bóng những bữa tiệc hóa trang lớn nhưng nhiều ngôi sao vẫn tự hóa trang tại nhà dịp Halloween.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/Kendall-Jenner-5980-1604198221.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CnQeDIbn11qdTXZxl5YCaw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 12:31", "title": "Vy Oanh lần đầu catwalk cùng con", "link": "https://vnexpress.net/vy-oanh-lan-dau-catwalk-cung-con-4185265.html", "content": ["Ý Ly", " (ảnh: ", "Kiếng Cận Team", ")"], "description": "Ca sĩ Vy Oanh và hai con cùng cháu ruột làm vedette show thời trang tối 31/10.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/vy-oanh-1-8067-1604202993.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=bicxftM5iFwHjGWFzkajhQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 10:47", "title": "Sao Việt chưng diện dự bế mạc tuần thời trang", "link": "https://vnexpress.net/sao-viet-chung-dien-du-be-mac-tuan-thoi-trang-4185249.html", "content": ["Phương Mai", " cùng chồng sánh đôi trên thảm đỏ. Người mẫu diện váy xuyên thấu đính cườm, đeo mặt nạ gắn đá.", "Phương Mai", " cùng chồng sánh đôi trên thảm đỏ. Người mẫu diện váy xuyên thấu đính cườm, đeo mặt nạ gắn đá."], "description": "Á hậu Thùy Dung, Phương Mai, Diễm My... diện nhiều kiểu váy khi dự bế mạc Vietnam Runway Fashion Week 2020, tối 31/10.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/phuong-mai-1604199753.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=djE0z_bEraenjkuN2kV_mw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 11:46", "title": "Hồ Ngọc Hà khoe bụng bầu cuối thai kỳ", "link": "https://vnexpress.net/ho-ngoc-ha-khoe-bung-bau-cuoi-thai-ky-4185274.html", "content": ["Cô mặc bộ đầm voan xuyên thấu, lộ rõ bụng bầu. Hồ Ngọc Hà chọn ngày 1/11 để công khai chuyện mang thai với Kim Lý vì đây là tháng sinh nhật của cô lẫn bạn đời. Cô cho biết những ngày cuối thai kỳ, cô bị mất ngủ, ăn nhiều và khó đi lại.", "Dự án của Hồ Ngọc Hà là phim tư liệu ", "Rồi một ngày Hà nói về tình yêu ", "- lấy cảm hứng từ tên một ca khúc mới. Bộ phim ghi lại cuộc sống cá nhân của cô suốt chín tháng qua, từ lúc đón nhận tin vui đến khi chuẩn bị sinh con.", "Thời gian mang thai, Hồ Ngọc Hà vẫn kinh doanh, làm từ thiện, chụp ảnh thời trang. Hồi tháng 8, cô phát hành album mới - ", "Love songs", " - Càng trưởng thành càng cô đơn. ", "Không chỉ ra CD vật lý, phát hành trên nhiều nền tảng số, cô thực hiện chuỗi đêm nhạc online hàng tuần, hát cùng Hà Anh Tuấn, Uyên Linh, Erik, Hiền Hồ..., ra mắt MV quay phòng thu cho toàn bộ 10 ca khúc.", "Hồ Ngọc Hà - Kim Lý bén duyên từ năm 2017, khi cùng đóng MV ", "Cả một trời thương nhớ", ". Sau những thước phim lãng mạn, cặp sao thường xuyên đồng hành tại các sự kiện. Hà Hồ từng cho biết bên Kim Lý cô cảm thấy được bình yên, có thể chia sẻ mọi điều. Tuy vậy, ca sĩ vẫn không nghĩ đến chuyện kết hôn vì sợ sự ràng buộc trong hôn nhân và cô lẫn Kim Lý đều thích cuộc sống tự do.", "Trong ba năm bên nhau, Hồ Ngọc Hà và Kim Lý luôn dành thời gian quan tâm đến gia đình hai bên. Bạn trai luôn góp mặt trong dịp sinh nhật con trai riêng - bé Su Beo - hay mẹ của ca sĩ. Bố mẹ đôi nghệ sĩ cũng thường xuyên thăm hỏi, gặp gỡ nhau. Hồi tháng 10 năm ngoái, bố mẹ Kim Lý đến thăm nhà Hà Hồ ở TP HCM. Trước đó, nữ ca sĩ đến Thụy Điển ", "thăm nhà", " bạn trai, kết hợp du lịch.", "Vân An - Tam Kỳ"], "description": "Ca sĩ Hồ Ngọc Hà ôm bụng bầu chụp poster phim tài liệu về quá trình mang thai với người yêu Kim Lý.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/ha-ho-1-9666-1604205674.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ym3EJjukR7uYO6P_LOSzGQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 09:40", "title": "Vợ chồng Lương Thế Thành catwalk cùng con", "link": "https://vnexpress.net/vo-chong-luong-the-thanh-catwalk-cung-con-4185229.html", "content": ["Gia đình Lương Thế Thành mặc đồng điệu khi trình diễn trong chương trình Tuần lễ Thời trang Trẻ em.", "Gia đình Lương Thế Thành mặc đồng điệu khi trình diễn trong chương trình Tuần lễ Thời trang Trẻ em.", "Thúy Diễm nói khi được mời dự chương trình, ban đầu cô hơi lo vì con trai ", "Bảo Bảo", " vốn ngại người lạ. Sau đó, vợ chồng cô quyết định cho bé đi trải nghiệm để dạn dĩ, cứng cáp hơn. ", "Thúy Diễm nói khi được mời dự chương trình, ban đầu cô hơi lo vì con trai ", "Bảo Bảo", " vốn ngại người lạ. Sau đó, vợ chồng cô quyết định cho bé đi trải nghiệm để dạn dĩ, cứng cáp hơn. ", "Bố mẹ Lương Thế Thành đi theo chăm sóc bé Bảo Bảo. Họ ở quê lên Sài Gòn để trông nom cháu nội. Thúy Diễm nói: \"Tôi và mẹ chồng rất hợp tính. Từ khi có mẹ giúp chăm bé Bảo Bảo, tôi thư thả hơn để làm việc và tập gym trở lại\".", "Bố mẹ Lương Thế Thành đi theo chăm sóc bé Bảo Bảo. Họ ở quê lên Sài Gòn để trông nom cháu nội. Thúy Diễm nói: \"Tôi và mẹ chồng rất hợp tính. Từ khi có mẹ giúp chăm bé Bảo Bảo, tôi thư thả hơn để làm việc và tập gym trở lại\".", "Nguyễn Ngọc Thúy Diễm sinh năm 1986 tại TP HCM. Cô yêu Lương Thế Thành sau thời gian cả hai đóng chung nhiều bộ phim như \"Trái tim hoa hồng\", \"Rau muống tháng chín\", \"Tôi yêu cô đơn\", \"Ranh giới tình yêu\", \"Sau bức tường lửa\"... Họ kết hôn năm 2016 sau hai năm hẹn hò.", "Nguyễn Ngọc Thúy Diễm sinh năm 1986 tại TP HCM. Cô yêu Lương Thế Thành sau thời gian cả hai đóng chung nhiều bộ phim như \"Trái tim hoa hồng\", \"Rau muống tháng chín\", \"Tôi yêu cô đơn\", \"Ranh giới tình yêu\", \"Sau bức tường lửa\"... Họ kết hôn năm 2016 sau hai năm hẹn hò."], "description": "Vợ chồng diễn viên Lương Thế Thành - Thúy Diễm lần đầu đưa con trai hai tuổi đi diễn thời trang, hôm 31/10.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/luong-the-thanh-1-1604196260.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=YpSNC-j6iGNaRNwXfsl4lQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 00:00", "title": "Nguyễn Hưng: 'Tôi tự tin giữ sức hút ở tuổi 65'", "link": "https://vnexpress.net/nguyen-hung-toi-tu-tin-giu-suc-hut-o-tuoi-65-4183075.html", "content": ["- Vì sao anh tổ chức chuỗi liveshow trong thời buổi khó bán vé?", "- Nhiều người hỏi tôi sao lại liều lĩnh làm loạt đêm nhạc trong lúc dịch bệnh còn phức tạp. Không ít đồng nghiệp còn bảo tôi đang \"nhảy vào chỗ chết\". Thú thực, ban đầu tôi khá lo bởi trước đây chủ yếu chỉ thực hiện những đêm nhạc nhỏ lẻ. Nhưng sáu tháng xa khán giả vì Covid-19, tôi thèm cảm giác được \"cháy\" hết mình trên sân khấu. Trong lúc ngồi trò chuyện, ca sĩ Hồ Viết Cường - một đàn em thân thiết - đề nghị giúp tôi thực hiện liveshow, lo trọn khâu sản xuất. Nhờ vậy, tôi nhẹ gánh được phần nào.", "Tôi chọn tên ", "Tình yêu và bước nhảy", " vì muốn tái hiện ba thập kỷ ca hát của mình, từ lúc bước chân vào con đường vũ sư đến lúc nổi tiếng với các bản hit nhạc ngoại lời Việt. Ngoài ra, miền Trung cũng đang chịu cảnh ngập lụt sau bão. Chúng tôi muốn làm một show mang tính chất thiện nguyện, sau khi trừ chi phí sản xuất sẽ đóng góp một phần cho hoạt động cứu trợ người vùng bão lũ. Tôi nghĩ không còn thời điểm nào thích hợp hơn lúc này.", "- ", "Anh", " lo ngại ra sao về sức bán vé?", "- Tôi tự tin vào sức bán vé ở hai đêm nhạc tại Quy Nhơn, Nha Trang lẫn liveshow 2.000 chỗ ngồi ở Nhà hát Hòa Bình (TP HCM). Năm ngoái, tôi tham gia show ", "Ký ức vui vẻ", ", hội ngộ nhiều đồng nghiệp một thời. Tiết mục của tôi trong chương trình đạt hơn sáu triệu lượt xem trên Youtube. Tôi hiểu, mình vẫn được nhiều khán giả thương sau hàng chục năm vào nghề. Êkíp cũng vừa mời tôi trở lại show này do hiệu ứng tốt.", "Nhiều người hỏi tôi, vì sao cứ mãi hát đi hát lại vài bài hit cũ như ", "Chỉ riêng mình ", "ta (lời Việt: Lê Xuân Trường), ", "Khổ vì yêu nà", "ng (Tùng Châu, Lê Hựu Hà)..., thay vì tìm bài mới. Tôi nghĩ, những bài hát ấy đi cùng năm tháng bởi chúng vốn mang những giá trị riêng. Nếu các bản hit đó giúp tôi đứng vững đến nay, vì sao tôi phải thay đổi. Trong show tới, tôi cũng sẽ hát lại những bài cũ để vẫn là tôi ngày nào trong lòng khán giả.", "- Anh giữ gìn thể lực, vóc dáng như thế nào?", "- Tôi tâm niệm xem nghề là nghiệp nên phải luôn trau dồi từ vũ đạo đến ngoại hình. Ở tuổi này, việc giữ dáng ngày càng khó. Những tháng nghỉ diễn ở nhà, tôi chỉ đi ra đi vào, ăn uống thiếu kiểm soát, lại ít tập nhảy nên bị tăng cân. Gần đây, tôi mới lao vào tập luyện để lấy lại cân nặng cũ trước khi liveshow diễn ra. Ở nhà, tôi mua đủ thiết bị thể thao như máy chạy bộ, dây cáp... Tôi tập các môn cardio như chạy bộ, đạp xe để đốt năng lượng, giữ cơ thể luôn linh hoạt. Tôi còn bỏ chì vào các ống quần khi tập nhảy để khi cởi ra, đôi chân được giải phóng, vũ đạo trở nên uyển chuyển, nhẹ nhàng hơn.", "Tôi biết không thể chạy theo lớp trẻ ở khoản thời trang, ăn diện, nhưng phong thái là thứ không ai có thể bắt chước được ai. Nhiều đồng nghiệp nói, chỉ cần thấy bộ vest đen cùng đôi mắt kính trên sân khấu đủ nhận ra Nguyễn Hưng. Tôi tự hào về điều đó.", "- Vì sao anh ít khi xuất hiện cùng bạn đời?", "- Tôi muốn giữ tình cảm vợ chồng như một góc riêng. Vả lại, vợ tôi vốn không thích lộ diện trước công chúng. Nhiều lúc, đang đi ngoài đường, có khán giả nhận ra tôi và chụp ảnh cùng, vợ tôi chủ động đứng tránh sang một bên.", "\nHơn 40 năm chung sống, vợ chồng tôi hiếm khi tranh cãi nhờ sự tin tưởng lẫn nhau. Thời trẻ, tôi khá đào hoa nhưng chưa từng đi quá giới hạn. Nhiều năm qua, tôi vẫn giữ khoảng cách với khán giả lẫn đồng nghiệp nữ để tránh những tình huống khó xử. Được cái, vợ tôi rất thoáng. Mỗi lần nhìn tôi nhảy với các bạn diễn như MC Kỳ Duyên, ca sĩ Lưu Bích, cô ấy còn góp ý: \"Sao anh đứng cách xa vậy, phải sát vào nhau mới phối hợp tốt được chứ\" (cười).", "- Anh còn ấp ủ tâm nguyện nào?", "- Tôi gắn với nghiệp nhảy. Tôi mong sau này nếu nghỉ ca hát, tôi đủ khả năng mở một lò luyện nhảy để truyền lại kiến thức lẫn đam mê cho thế hệ sau. Ngày xưa, tôi và vợ thường vào vũ trường, nhảy cùng nhau dưới ánh đèn màu. Nay các club như thế đã dần đóng cửa, chúng tôi lại ghét sự ồn ào của các quán bar. Một trường dạy nhảy sẽ giúp tôi sống lại những ước mơ nung nấu hồi còn trai trẻ.", "Tôi mãn nguyện với cuộc sống hiện tại. 10 năm trước, vợ chồng tôi về nước vì muốn chăm sóc mẹ tôi - vũ sư Ánh Tuyết - những lúc bà đau ốm. Sau khi bà qua đời năm ngoái, chúng tôi chỉ muốn sống ở đây đến hết phần đời còn lại. Tôi khá thảnh thơi vì hai con đã trưởng thành, lập nghiệp bên Canada. Nhà chỉ có hai vợ chồng nên thi thoảng, chúng tôi mới vào bếp nấu cơm, còn lại dắt nhau đi ăn ngoài. Thú vui của chúng tôi là trồng cây, hoa, nuôi thú cưng, chim cảnh. Tôi vẫn thường hay đùa: Hạnh phúc hiện tại là mỗi sáng được nghe \"tiếng hót thánh thót của những chú chim vừa qua\", nhưng tôi không \"chỉ riêng mình ta\" vì luôn có vợ kề bên.", "Tam Kỳ"], "description": "Ca sĩ Nguyễn Hưng tin ở tuổi 65, tên anh vẫn hấp dẫn khán giả khi làm loạt liveshow kỷ niệm ba thập kỷ vào nghề.", "image": "https://i1-giaitri.vnecdn.net/2020/10/31/cs-nguyen-hung-1-9533-1604147683.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=f1ZN3HbAYcbNcSYN6Xb0Ww"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 09:30", "title": "Cựu thí sinh American Idol qua đời tuổi 42", "link": "https://vnexpress.net/cuu-thi-sinh-american-idol-qua-doi-tuoi-42-4185500.html", "content": ["Trên ", "Facebook", ", Craig Sadler - chồng McKibbin - nói: \"Cô ấy được rất nhiều người yêu thương. Tôi biết có hàng nghìn người hâm mộ đau buồn khi Nikki McKibbin ra đi\". Anh cho biết vợ phình mạch máu não bốn ngày trước, được điều trị tại một bệnh viện ở Texas, Mỹ. Gia đình quyết định rút ống thở sáng 1/11 để McKibbin ra đi thanh thản.", "McKibbin được biết đến khi tham gia American Idol năm 2002. Với phong cách nhạc rock nổi loạn, cô chinh phục ban giám khảo và giành vị trí thứ ba chung cuộc, xếp sau Kelly Clarkson và Justin Guarini.", "Người đại diện American Idol gửi lời thương tiếc tới gia đình McKibbin: \"Cô ấy là một tài năng tuyệt vời. Chúng tôi đau buồn sâu sắc khi nghe tin McKibbin qua đời. Cô ấy là thành viên của đại gia đình American Idol và sẽ luôn được nhớ đến. Chúng tôi xin gửi lời chia buồn tới người thân của McKibbin trong lúc khó khăn này\".", "Á quân American Idol 2002 Justin Guarini kể lại kỷ niệm với người bạn quá cố trên ", "Instagram", ": \"McKibbin thần tượng nữ ca sĩ Stevie Nicks. Trong đêm chung kết, cô ấy biểu diễn ca khúc", " Edge of Seventeen", ". Stevie Nicks gửi một bó hoa cùng thiệp tặng McKibbin. Cô ấy vui như đi trên mây\".", "Sau cuộc thi, Nikki McKibbin ký hợp đồng với hãng đĩa RCA Records. Tuy nhiên, hai bên bất đồng quan điểm về hướng phát triển sự nghiệp. Cô không đồng ý ra album nhạc đồng quê theo yêu cầu của RCA Records. Đến năm 2007, McKibbin mới phát hành album đầu tay, khi tên tuổi của cô không còn được nhiều người nhớ đến. Trong quá khứ, Nikki McKibbin từng nhiều năm nghiện rượu và chất kích thích. Cô từng tham gia chương trình truyền hình thực tế ", "Ngôi sao cai nghiện ", "của Dr. Dre.", "Đạt Phan ", "(theo ", "NY Times", ")"], "description": "Nữ ca sĩ Nikki McKibbin - xếp thứ ba tại American Idol 2002 - mất hôm 1/11 ở tuổi 42 vì phình mạch máu não.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/McKibbin-1894-1604282951.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Tjtwe0jKTdHZn_OoooY8-w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 09:30", "title": "Thanh Hằng và người mẫu cụt tay diễn đầm dạ hội", "link": "https://vnexpress.net/thanh-hang-va-nguoi-mau-cut-tay-dien-dam-da-hoi-4185226.html", "content": ["Trong đêm cuối của Vietnam Runway Fashion Week 2020, ", "Thanh Hằng", " làm vedette trong bộ váy trắng xẻ đùi, đính đá của bộ sưu tập \"Darkness and Light\". ", "Trong đêm cuối của Vietnam Runway Fashion Week 2020, ", "Thanh Hằng", " làm vedette trong bộ váy trắng xẻ đùi, đính đá của bộ sưu tập \"Darkness and Light\". ", "Thanh Hằng vào vai nữ thần, đại diện cho tương lai tươi sáng. ", "Thanh Hằng vào vai nữ thần, đại diện cho tương lai tươi sáng. ", "Hà Phương - ", "người mẫu khuyết tật", " - mở màn show diễn trong bộ váy đen xếp tầng, đại diện \"thiên thần\" trong bóng đêm. Với chiều cao 1,76 m cùng gương mặt sáng, cô nhận được nhiều tràng pháo tay cổ vũ của khán giả.", "Chân dài 15 tuổi cho biết lần đầu gặp Thanh Hằng, cô bị choáng ngợp bởi vẻ đẹp cùng phong thái của siêu mẫu. Cô nói: \"Em run quá mức nên không thể nói được câu gì với cô Thanh Hằng. Ở cô toả ra vẻ hào quang như nữ thần ở cuộc đời thực vậy. Được chụp tấm ảnh chung với cô là điều em chưa bao giờ nghĩ đến. Đặc biệt khi cô Thanh Hằng nói lời cảm ơn, em ngập tràn hạnh phúc, tay chân run rẩy\". ", "Hà Phương - ", "người mẫu khuyết tật", " - mở màn show diễn trong bộ váy đen xếp tầng, đại diện \"thiên thần\" trong bóng đêm. Với chiều cao 1,76 m cùng gương mặt sáng, cô nhận được nhiều tràng pháo tay cổ vũ của khán giả.", "Chân dài 15 tuổi cho biết lần đầu gặp Thanh Hằng, cô bị choáng ngợp bởi vẻ đẹp cùng phong thái của siêu mẫu. Cô nói: \"Em run quá mức nên không thể nói được câu gì với cô Thanh Hằng. Ở cô toả ra vẻ hào quang như nữ thần ở cuộc đời thực vậy. Được chụp tấm ảnh chung với cô là điều em chưa bao giờ nghĩ đến. Đặc biệt khi cô Thanh Hằng nói lời cảm ơn, em ngập tràn hạnh phúc, tay chân run rẩy\". ", "\n", "\n", "Hà Phương bị cụt tay bẩm sinh do mẹ cô mắc bệnh rubella trong lúc mang bầu. Nhiều năm sống trong mặc cảm, nhờ tham gia khoá học người mẫu của Hạ Vy, cô vượt qua sự tự ti.", " Nhà thiết kế Hà Duy cho biết c", "âu chuyện của Hà Phương là thông điệp anh muốn gửi gắm: \"Dù cuộc sống có quá nhiều chông gai, thử thách nhưng hãy luôn giữ cho mình tinh thần lạc quan để hướng tới ánh sáng, những điều tích cực\". ", "Video: ", "Trần Thị.", "40 thiết kế trong show là câu chuyện về sự giao thoa giữa ngày và đêm, ánh sáng và bóng tối, giữa hư ảo và thực tế. Chủ đề này được Hà Duy thể hiện trên hai tông màu chủ đạo đen, trắng. Màu đen như những nốt trầm của cuộc sống, xen kẽ sắc vàng, đỏ như những khó khăn mà con người phải vượt qua, màu trắng tượng trưng cho ánh sáng rực rỡ, những khát khao mà con người muốn vươn tới để có được hạnh phúc.", "40 thiết kế trong show là câu chuyện về sự giao thoa giữa ngày và đêm, ánh sáng và bóng tối, giữa hư ảo và thực tế. Chủ đề này được Hà Duy thể hiện trên hai tông màu chủ đạo đen, trắng. Màu đen như những nốt trầm của cuộc sống, xen kẽ sắc vàng, đỏ như những khó khăn mà con người phải vượt qua, màu trắng tượng trưng cho ánh sáng rực rỡ, những khát khao mà con người muốn vươn tới để có được hạnh phúc.", "Show được chia làm ba phần gồm: trang phục ứng dụng với váy cocktail, đầm dạ hội và những thiết kế công sở.", "Show được chia làm ba phần gồm: trang phục ứng dụng với váy cocktail, đầm dạ hội và những thiết kế công sở.", "Ngoài tập trung kỹ thuật tạo phom, dựng khung, các thiết kế còn thể hiện sự đa dạng ở việc kết hợp chất liệu cứng - mềm, tạo hiệu ứng chuyển màu trên trang phục.", "Ngoài tập trung kỹ thuật tạo phom, dựng khung, các thiết kế còn thể hiện sự đa dạng ở việc kết hợp chất liệu cứng - mềm, tạo hiệu ứng chuyển màu trên trang phục.", " ", " ", " "], "description": "Thanh Hằng cùng Hà Phương - người mẫu cụt tay - diễn hai bộ váy đặc biệt trong show Hà Duy tối 31/10.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/thanh-hang-2-1604195452.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=rDxOx76uQZUmEXps9ajVsQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 16:05", "title": "Nghệ sĩ Ánh Hoa qua đời", "link": "https://vnexpress.net/nghe-si-anh-hoa-qua-doi-4185328.html", "content": ["Em ruột cố nghệ sĩ cho biết 20 ngày trước, bà bị tai biến. Được người thân đưa vào viện điều trị, sức khỏe của bà tiến triển khá hơn. Sau khi về nhà vài ngày trước, bà yếu dần. Nghệ sĩ sống cùng cháu nội, chồng bà và các con đã mất.", "Lễ viếng bắt đầu tại nhà nghệ sĩ ở đường Trần Xuân Soạn, quận 7, TP HCM từ 18h ngày 1/11. Lễ động quan diễn ra sáng 3/11, linh cữu được hỏa táng tại Bình Hưng Hòa.", "Những năm cuối đời, Ánh Hoa miệt mài đóng MV cho các ca sĩ trẻ. Năm 2019, trong một cuộc phỏng vấn, bà cho biết sức khỏe không còn như trước, không nhớ nổi lời thoại, đọc nhiều quá dễ bị lên huyết áp. Bà giảm đóng phim truyền hình vì nhiều lúc phải ở tỉnh cả tuần, nửa tháng. Bà chuyển sang quay minh họa cho MV, vừa nhẹ nhàng vừa có thu nhập ổn định, phù hợp với tình hình sức khỏe.", ">> Xem thêm: ", "Ánh Hoa - bà mẹ hồn hậu của màn ảnh Việt", "Nghệ sĩ Ánh Hoa sinh năm 1941 tại Mỏ Cày (Bến Tre), xuất thân trong gia đình có truyền thống cải lương. Lúc bảy tuổi, bà bước lên sân khấu với vai giả trai Na Tra trong vở ", "Na Tra lóc thịt ", "của gánh hát Tỷ Phượng. 15 tuổi, bà trở thành đào chính hội tụ cả thanh và sắc.", "Năm 16 tuổi bà kết duyên với nghệ sĩ Minh Chí có biệt danh \"Vua Xàng Xê\". Từ đây, nghệ sĩ bắt đầu dìu dắt gánh hát Minh Chí phát triển, đi khắp mọi nơi biểu diễn phục vụ khán giả. Sau khi cải lương gặp nhiều khó khăn, bà nghỉ hát bán cơm tấm. Vai phụ trong phim ", "Người tình - ", "phim của đạo diễn Jean-Jacques Annaud quay tại Việt Nam năm 1986 - làm bàn đạp để nghệ sĩ Ánh Hoa bén duyên với điện ảnh. Bà tiếp tục ghi dấu trong lòng khán giả qua hàng chục vai diễn trong ", "Đất phương Nam", ", Xóm nước đen, Mùa len trâu, ", "Người đẹp Tây Đô", ", ", "Đồng tiền xương máu", ", ", "Giao thời, Giã từ dĩ vãng...", "Mai Nhật"], "description": "Nghệ sĩ Ánh Hoa - diễn viên gạo cội của màn ảnh miền Nam - qua đời trưa 1/11 vì tai biến mạch máu, thọ 79 tuổi.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/ns-anh-hoa-jpeg-1236-1604220950.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=FaNnHCiAsCwrLWYQJNtN9w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 18:35", "title": "Heidi Klum - nữ hoàng Halloween", "link": "https://vnexpress.net/heidi-klum-nu-hoang-halloween-4185358.html", "content": ["Klum hóa trang ma sói (giữa), xuất hiện trong MV thực hiện cùng dàn giám khảo cuộc thi America's Got Talent.", "Klum hóa trang ma sói (giữa), xuất hiện trong MV thực hiện cùng dàn giám khảo cuộc thi America's Got Talent.", "Năm 2015, siêu mẫu vào vai Jessica Rabbit, nhân vật gợi cảm trong phim hoạt hình \"Who Framed Roger Rabbit\".", "Năm 2015, siêu mẫu vào vai Jessica Rabbit, nhân vật gợi cảm trong phim hoạt hình \"Who Framed Roger Rabbit\".", "Năm 2012, Heidi Klum tri ân Elizabeth Taylor khi hóa trang thành nhân vật nữ hoàng Cleopatra - do minh tinh thể hiện trong bộ phim cùng tên năm 1963.", "Năm 2012, Heidi Klum tri ân Elizabeth Taylor khi hóa trang thành nhân vật nữ hoàng Cleopatra - do minh tinh thể hiện trong bộ phim cùng tên năm 1963.", "Năm 2003, cô diện trang phục lấy cảm hứng từ các võ sĩ giác đấu của La Mã cổ đại. Bộ trang phục giúp Heidi Klum nhận danh hiệu \"nữ hoàng Halloween\", theo ", "Eonline.", "Năm 2003, cô diện trang phục lấy cảm hứng từ các võ sĩ giác đấu của La Mã cổ đại. Bộ trang phục giúp Heidi Klum nhận danh hiệu \"nữ hoàng Halloween\", theo ", "Eonline."], "description": "Cựu \"thiên thần nội y\" Heidi Klum nổi tiếng với sở thích hóa trang, được mệnh danh nữ hoàng Halloween của Hollywood.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/Heidi-Klum-1604225452.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ql24afNHBm5BbpTwnyhr7w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 15:00", "title": "Sean Connery - Điệp viên 007 đầu tiên trên màn bạc", "link": "https://vnexpress.net/sean-connery-diep-vien-007-dau-tien-tren-man-bac-4185230.html", "content": ["Diễn viên gạo cội Sean Connery ", "qua đời", " tại nhà riêng hôm 31/10 ở tuổi 90. Ông sinh ngày 25/8/1930 tại thủ đô Edinburgh, Scotland, đặt dấu ấn trong lịch sử điện ảnh nhờ vai diễn điệp viên lịch lãm 007. Theo ", "New York Times", ", người hâm mộ từng chứng kiến nhiều đời diễn viên vào vai James Bond, nhưng không ai quyến rũ và để dấu ấn sâu đậm như Sean Connery.", "Khi hai nhà sản xuất Cubby Broccoli và Harry Saltzman mua bản quyền chuyển thể ", "James Bond", ", họ gặp phải thử thách lớn trong việc chọn người vào vai chính. Tác giả truyện - Ian Fleming - chọn Richard Todd nhưng gặp phải xung đột lịch trình. Broccoli cân nhắc Roger Moore nhưng cuối cùng không chọn vì \"quá trẻ so với hình tượng\". Cả Broccoli và Saltzman cùng ngỏ lời với tài tử lỗi lạc Cary Grant nhưng ông chỉ đồng ý đóng tập đầu series. Cuối cùng, nhờ bà Dana - vợ Broccoli gợi ý, gương mặt mới toanh Sean Connery - khi ấy mới chỉ có 5 năm kinh nghiệm đóng phim - được chọn. Vợ chồng Broccoli nhận xét Connery có sức hút, nét hấp dẫn phù hợp vai diễn điệp viên cừ khôi và sát gái như James Bond.", "Dù vậy, tác giả Fleming lại không nghĩ thế: \"Tôi muốn sĩ quan Bond chứ không phải một tay bụi bặm lớn xác\", ám chỉ cuộc đời Sean Connery và James Bond trái ngược nhau. Bond học ở Eton, ngôi trường danh giá và đắt đỏ hàng đầu Anh Quốc, đi xe đắt tiền và được hàng tá phụ nữ vây quanh. Trong khi Connery có gia thế khiêm tốn với bố là công nhân còn mẹ làm giúp việc. Căn hộ ông ở chỉ có một phòng, phải dùng chung nhà vệ sinh và không có nước nóng để sinh hoạt. Năm 13 tuổi, ông phải nghỉ học, mưu sinh với nhiều công việc chân tay.", "Thành công của ", "Dr. No", " (1962), tập đầu tiên trong loạt phim James Bond, chứng tỏ cái nhìn của Dana Broccoli đúng, và \"cha đẻ 007\" Ian Fleming phải nhận sai. Màn trình diễn của Connery thuyết phục đến mức Fleming thêm cả chi tiết James Bond mang nửa dòng máu Scotland vào các phần sau của sách.", "Sean Connery mang cá tính hào sảng, phong lưu vào James Bond, định hình nhân vật trong nhiều thập kỷ.", " Quá trình phục vụ Hải quân Hoàng gia cùng đá bóng lâu năm của ông (Connery suýt được Manchester United mời về đội) giúp tạo nên dáng chuẩn cho chàng điệp viên. Ngoài ra, bản tính nóng nảy mà Connery gọi là \"chất Celt chảy trong máu\" đã làm nên một James Bond ngạo nghễ. ", "Dr. No ", "không được lòng giới phê bình do các yếu tố bạo lực và tình dục nhưng chinh phục khán giả. Bộ phim nổi tiếng đến mức Tổng thống Mỹ lúc bấy giờ John F. Kennedy yêu cầu chiếu phim ở Nhà Trắng.", "Sau gần nửa thế kỷ, Sean Connery vẫn được bình chọn là James Bond được yêu thích nhất, trong khảo sát của ", "Radiotimes", " với 14.000 người tham gia. Tài tử đóng bốn tập ", "James Bond", ": ", "From Russia with Love", " (1963), ", "Goldfinger", " (1964),", " Thunderball ", "(1965) và ", "You Only Live Twice", " (1967). Sau đó, tài tử cho biết chán ngán nhân vật này - một phần vì hao tổn sức khỏe, phần vì sợ \"chết vai\". Tuy nhiên, năm 1971, ông tiếp tục nhận lời đóng ", "Diamonds Are Forever", " với mức thù lao kỷ lục lúc bấy giờ 1,25 triệu USD, theo", " Forbes.", "Mối duyên của Sean Connery với James Bond chưa dùng lại. Năm 1983, tài tử tiếp tục hóa thân điệp viên trong bộ phim ", "Never Say Never Again ", "- nhan đề được vợ ông - diễn viên Diana Cilento - gợi ý vì ông từng nói với bà \"không bao giờ đóng Bond nữa\". Năm 2012, Connery được cân nhắc cho một vai diễn trong tập phim thứ 23 - ", "Skyfall", " - nhưng kế hoạch bị hủy bởi đạo diễn Sam Mendes.", "James Bond là vai diễn nổi tiếng nhất của Sean Connery, nhưng sự nghiệp của ông không gói gọn trong loạt phim ", "007", ".", " ", "Ông bén duyên với nghiệp diễn từ những năm 1950 bằng những vai phụ cho đài ", "BBC", ". Về sau, ông ký với hãng 20th Century Fox, đóng chính phim ", "Marnie ", "(1964) của đạo diễn huyền thoại Alfred Hitchcock.", "Năm 1986, tài tử đóng ", "The Name of The Rose", " - chuyển thể từ tiểu thuyết cùng tên của nhà văn Umberto Eco - và đoạt giải BAFTA đầu tiên. Năm 1988, ông đoạt giải Oscar \"Nam diễn viên phụ xuất sắc\" cho vai Jim Malone trong ", "The Untouchables", ". Một số phim đáng chú ý trong gia tài điện ảnh của Sean Connery còn có ", "Indiana Jones and the Last Crusade", " (1989) đóng cùng với tài tử Harrison Ford, ", "The Rock", " (1996) đóng cùng Nicolas Cage và ", "The Hunt for the Red October ", "(1990). Năm 2000, ông được Nữ hoàng Anh phong tước hiệp sĩ. Năm 2006, Viện phim Mỹ trao ông giải ", "Thành tựu Trọn đời", ".", "Những năm cuối đời, Sean Connery sống thư thả bên gia đình và bạn bè. Ông chăm chỉ rèn luyện sức khỏe, được khán giả khen ngợ vóc dáng và thần thái không khác nhiều so với thời trai trẻ. Vợ ông - bà Michelin - cho biết ông qua đời trong giấc ngủ.", "Hay tin Sean Connery mất, giới làm phim đồng loạt tiếc thương. Nhà sản xuất Michael G. Wilson và Barbara Broccoli ca ngợi \"sự thành công của loạt phim James Bond là nhờ vào Connery\". Hugh Jackman viết trên Twitter: \"tôi thần tượng Sean Connery từ khi còn nhỏ. Một huyền thoại trên màn ảnh lẫn ngoài đời\". Arnold Schwarzenegger nói: \"Sean Connery là một huyền thoại, một trong những diễn viên vĩ đại nhất mọi thời\".", "Phúc Nguyễn"], "description": "Sean Connery bảy lần hóa thân James Bond, biến chàng điệp viên đào hoa thành tượng đài trong văn hóa giải trí.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/sean-connery-3834-1604201776.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_yfi2eOUhTeV2j0nDdYecA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 20:00", "title": "Dấu ấn màn ảnh của nghệ sĩ Ánh Hoa", "link": "https://vnexpress.net/dau-an-man-anh-cua-nghe-si-anh-hoa-4185752.html", "content": ["Nghệ sĩ Ánh Hoa ", "qua đời", " trưa 1/11 ở tuổi 79 sau nhiều ngày điều trị tai biến mạch máu. Bà sinh năm 1941 tại Mỏ Cày (Bến Tre), xuất thân trong gia đình có truyền thống cải lương. Lúc bảy tuổi, bà bước lên sân khấu với vai giả trai Na Tra trong vở Na Tra lóc thịt của gánh hát Tỷ Phượng. 15 tuổi, bà trở thành đào chính hội tụ cả thanh và sắc.", "Năm 16 tuổi bà kết duyên với nghệ sĩ Minh Chí có biệt danh \"Vua Xàng Xê\". Từ đây, nghệ sĩ bắt đầu dìu dắt gánh hát Minh Chí phát triển, đi khắp mọi nơi biểu diễn phục vụ khán giả. Sau khi cải lương gặp nhiều khó khăn, bà nghỉ hát bán cơm tấm. Vai phụ trong phim ", "Người tình", " - phim của đạo diễn Jean-Jacques Annaud quay tại Việt Nam năm 1986 - làm bàn đạp để nghệ sĩ Ánh Hoa bén duyên với điện ảnh. Bà tiếp tục ghi dấu trong lòng khán giả qua hàng chục vai diễn trong ", "Đất phương Nam, Xóm nước đen, Mùa len trâu, Người đẹp Tây Đô, Đồng tiền xương máu, Giao thời, Giã từ dĩ vãng...", "Hiểu Nhân"], "description": "Nghệ sĩ Ánh Hoa thường vào vai người bà, người mẹ khắc khổ, hy sinh vì con cháu.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 00:00", "title": "Gu thời trang của Chương Tử Di", "link": "https://vnexpress.net/gu-thoi-trang-cua-chuong-tu-di-4185586.html", "content": ["Thi Quân", " (Ảnh:", " Weibo", ")", "Joolux", " là sàn giao dịch hàng hiệu chính hãng đã qua sử dụng, nơi cộng đồng đam mê hàng hiệu Việt có thể tham gia ký gửi, mua bán các sản phẩm cùng loạt dịch vụ hỗ trợ như: kiểm định, cho thuê và sửa chữa, phục hồi hàng hiệu.", "Người tiêu dùng và độc giả có thể đóng góp ý kiến dưới mỗi bài viết để cùng chia sẻ, kết nối với cộng đồng yêu thích hàng hiệu và thời trang cao cấp."], "description": "Minh tinh Chương Tử Di thường dự sự kiện với đầm dài đơn sắc hoặc váy voan, trong đời thường chuộng áo thun.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/IMG-4739-JPG-7326-1604303381.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Pz34hd24IQ2ZLjW2rnQ6sA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 09:38", "title": "'Bí mật của gió' ra rạp", "link": "https://vnexpress.net/bi-mat-cua-gio-ra-rap-4185495.html", "content": ["Linh (Khả Ngân đóng) là nữ sinh cùng bố mẹ (Long Đẹp Trai và Tuyền Mập) chuyển vào một biệt thự cổ ở Đà Lạt. Cô nhìn thấy Phong (Quốc Anh) - hồn ma không nhớ quá khứ, mắc kẹt nửa thế kỷ không thể siêu thoát. Do chết khi còn trẻ, Phong giữ cá tính tinh nghịch, hay trêu đùa Linh. Ban đầu, cô gái khó chịu khi bị quấy nhiễu. Tuy nhiên, giữa hai người dần có cảm xúc lãng mạn và Linh quyết tìm kiếm nguyên nhân cái chết của Phong, cũng như lý do anh không thể sang thế giới bên kia.", "Đạo diễn Nguyễn Phan Quang Bình chọn chủ đề tâm linh, nhưng tập trung vào mảng tình cảm thay vì kinh dị. Lần đầu Khả Ngân - Quốc Anh đóng cặp trên màn bạc. Khả Ngân từng được khen ngợi với phim tình cảm ", "100 ngày bên em", ", còn Quốc Anh đóng ", "Trạng Quỳnh, Ước hẹn mùa thu", ". Hoàng Yến Chibi đóng vai phụ, bạn thân của Linh. Tác phẩm còn quy tụ Yu Dương, Hữu Châu, Phi Phụng, Phi Điểu, Ngọc Hiệp.", "Bí mật của gió", " từng được chọn chiếu ở hạng mục Cửa sổ điện ảnh Á châu (A Window On Asian Cinema) tại Liên hoan phim quốc tế Busan lần thứ 24. Tác phẩm là phim trong nước đầu tiên phải dời lịch do Covid-19, dù hoàn thành phần hậu kỳ vào năm ngoái.", "Phúc Nguyễn"], "description": "Phim về tình yêu giữa người và ma có Khả Ngân đóng chính sẽ ra rạp ngày 27/11.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/1-POSTER-CHINH-THUC-DIGITAL-1-7900-1604280918.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8mDbE3Pp8RALzs-p7HcDjg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 05:00", "title": "Hiền Mai chạy bộ", "link": "https://vnexpress.net/hien-mai-chay-bo-4185497.html", "content": ["Diễn viên và gia đình sống ở khu biệt thự Thảo Điền, TP HCM. Con trai chị -", "Tony, 16 tuổi", "- tính cách tự lập nên chị có thời gian chăm sóc bản thân, luyện tập thể thao nâng cao sức khỏe ở tuổi tứ tuần. Hiện chị chủ yếu tham gia hoạt động dành cho cộng đồng, từ thiện, thi thoảng đóng phim.", "Hiền Mai sinh năm 1967 ở Hà Nội, nổi tiếng qua các phim ", "Chuyến tàu hoàng hôn, Ngọn gió hồi sinh, Giao thời, Mầm sống, Lối sống sai lầm.", ".. Chị kết hôn đầu năm 2003.", "Tâm Giao - Ngọc Thịnh"], "description": "Diễn viên Hiền Mai nói thích nhất cảm giác xỏ giày chạy bộ 30 phút mỗi sáng, vừa thư giãn vừa giữ sức khỏe.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 04:00", "title": "Sách về lịch sử đen tối của cà phê", "link": "https://vnexpress.net/sach-ve-lich-su-den-toi-cua-ca-phe-4184111.html", "content": ["Trong sách gồm 18 mục, dài 345 trang, tác giả Antony Wild không đơn thuần viết về nguồn gốc cà phê mà còn đưa độc giả tìm về cội nguồn nhân loại. Tác phẩm ghi lại \"vết loang\" của cà phê mang theo bóng tối của những cuộc tranh đoạt, thống trị ở Tây bán cầu (Bắc Mỹ, Trung Mỹ, Nam Mỹ và các đảo vùng Caribe).", "Wild bắt đầu cuốn sách bằng việc miêu tả nền thương mại cà phê toàn cầu đầy sôi động, theo đó, Ngân hàng Thế giới từng ước tính con số \"500 triệu người trên toàn cầu có liên quan trực tiếp hoặc gián tiếp đến ngành thương mại cà phê\", và đầy phi lý \"khi giá cà phê thu mua trên thị trường vẫn tiếp tục thấp hơn giá sản xuất, các tá điền và người nông dân phải trợ cấp cho người tiêu dùng cà phê\". Từ đó, tác giả khai thác triệt để các nguồn tư liệu ở nhiều lĩnh vực để làm rõ điều gì tạo nên sức hút của thức uống toàn cầu này.", "Từ năm 1502, tại Yemen ở miền Nam Ả Rập, lần đầu tiên một loại đồ uống mới được làm từ quả của một loại cây có nguồn gốc từ Ethiopia xuất hiện. Sự phổ biến của cà phê đã nhanh chóng lan rộng khắp thế giới Hồi giáo và được sử dụng khá rộng rãi. Cà phê dần lan tỏa ra thế giới đến các vùng thị trường châu Âu theo các tàu buôn, sang Trung Quốc theo Con đường Tơ lụa...", "Nước Mỹ vốn có sản lượng tiêu thụ cà phê lớn nhất thế giới (chiếm khoảng 25%) \"với tầm nhìn kinh tế không chê vào đâu được\". Tuy nhiên, quốc gia này vẫn muốn có quyền bá chủ kinh tế ở Trung và Nam Mỹ.", "Vào cuối thế kỷ 19, nhiều nước trồng cà phê trở thành các quốc gia gần như nô lệ. Panama là một ví dụ. Nhắc đến nước này, người ta thường nghĩ ngay tới kênh đào Panama, một kênh đào có vị trí đắc địa, nối Đại Tây Dương với Thái Bình Dương. Nhiều người sẽ bất ngờ khi biết phần lớn quang cảnh ở Panama là đồi núi. Song, cà phê ở đây dần trở thành nguồn gốc phổ biến cho loại cà phê hảo hạng tại Mỹ. Năm 1989, Mỹ", " ", "xâm lược Panama. Tổng thống nước này, Tướng Manuel Noriega, nhanh chóng trở thành đồng minh của Mỹ. Điều này khiến cho nhiều người dân vô tội thiệt mạng hoặc bị thương. \"Ngành công nghiệp cà phê vẫn đóng một vai trò quan trọng, là phương tiện làm giàu cho giới thượng lưu, trái lại là nỗi thống khổ cho người nông dân nghèo bị truất quyền sở hữu\", tác giả viết.", "Trải năm thế kỷ, qua nhiều vùng miền, quốc gia, châu lục... câu chuyện lịch sử cà phê còn hàm chứa nhiều tri thức về nhân học, thơ ca, khoa học, chính trị... và cả một ngành công nghiệp thời toàn cầu hóa.", "Cha đẻ sách, Antony Wild, sinh năm 1955, từng là giám đốc thu mua cho nhà rang xay cà phê nổi tiếng ở Anh. Sau đó, ông làm việc như một nhà tư vấn, nhà báo và nhà văn, chuyên gia nghiên cứu về chế độ thực dân. Tác giả còn có hai tác phẩm khác là ", "The East India Company", " (2000) và ", "Remains of the Raj", " (2001).", "Ngọc Yến"], "description": "\"Lịch sử cà phê - Vàng đen hay những cuộc du hành tăm tối\" của Antony Wild lần về hành trình bi hùng của thức uống được ưa chuộng.", "image": "https://i1-giaitri.vnecdn.net/2020/10/27/bia-lich-su-ca-phe-5912-1603783364.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JiYgP8vt_wgZCKP2l8bT2w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 21:20", "title": "Johnny Depp thua kiện", "link": "https://vnexpress.net/johnny-depp-thua-kien-4185947.html", "content": ["Theo ", "Guardian", ", ngày 2/11, tòa án London bác bỏ yêu cầu đòi bồi thường của Johnny Depp sau hơn ba tháng xét xử. Thẩm phán Justice Nicol kết luận: \"Ông Depp không thành công trong việc chứng minh bị phỉ báng. Còn bên công ty News Group Newspaper (sở hữu tờ ", "The Sun", ") chứng minh rằng bài viết của họ về cơ bản là đúng\".", "Thẩm phán chấp thuận các bằng chứng từ phía Amber Heard rằng Depp đã ảnh hưởng xấu sự nghiệp diễn xuất và hoạt động xã hội của cô. Ông không đồng tình với luận điểm của Johnny Depp gọi vợ cũ là \"kẻ đào mỏ\".", "Các luật sư cho biết tài tử ", "Pirates of the Caribbean", " nhiều khả năng sẽ kháng cáo lại quyết định mà anh mô tả là \"sai trái và gây hiểu lầm\" từ thẩm phán.", "Johnny Depp kiện công ty News Group Newspapers và ", "The Sun", " tội bôi nhọ danh dự sau bài viết đăng năm 2018. Nội dung xoay quanh bê bối bạo hành gia đình giữa Johnny Depp và vợ cũ Amber Heard. Trong đó, Depp bị gọi là \"kẻ đánh vợ\".", "Ba tháng qua, Johnny Depp và Amber Heard liên tục đưa ra các cáo buộc từng bị đối phương bạo hành. Tài tử ", "Cướp biển vùng Caribe ", "nói vợ cũ ngoại tình, thường rủ nhân tình tới nhà mỗi khi anh ra nước ngoài đóng phim. Trong khi đó, Amber nói chồng cũ nghiện ngập, hoang tưởng và thường đánh cô.", "Johnny Depp (56 tuổi) và Amber Heard (33 tuổi) hẹn hò từ khi cùng đóng phim", "The Rum Diary ", "năm 2011, kết hôn tháng 2/2015. Ba tháng sau khi cưới, Heard đệ đơn ra tòa xin quyền cấm Johnny tới gần và tố cáo anh dùng lời nói, vũ lực bạo hành cô. Depp phản pháo anh mới chính là người bị vợ bạo hành. Đôi bên tranh chấp, nói xấu nhau trong nhiều tháng. Hai người ", "ly dị", " năm 2016, Depp phải trả Heard bảy triệu USD tiền bồi thường ly hôn. Minh tinh quyên góp số tiền này cho hoạt động từ thiện.", "\nVụ việc ồn ào trở lại cuối năm 2018, khi Heard đăng bài viết trên ", "Washington Post", ", nhắc lại chuyện bạo hành. Tài tử kiện vợ cũ bịa chuyện để quảng bá phim ", "Aquaman", ", gây ảnh hưởng lớn đến danh tiếng anh và đòi bồi thường 50 triệu USD. Depp cho biết Amber khiến anh mất vai trong ", "Pirates of the Caribbean", ". Nhiều dự án điện ảnh khác cũng bị ảnh hưởng vì bê bối. Phiên tòa đang diễn ra tại Mỹ, song song vụ kiện công ty NGN của Depp.", "Phương Mai ", "(theo ", "Guardian", ")"], "description": "Tài tử Johnny Depp bị xử thua trong phiên tòa kiện The Sun bôi nhọ anh là kẻ đánh vợ cũ Amber Heard.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/Johnny-Depp-9526-1604323674.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wajS9_nKt1sN9OtSIjj3Jg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 08:52", "title": "H'Hen Niê, Mỹ Linh thăm hỏi nạn nhân bão số 9", "link": "https://vnexpress.net/h-hen-nie-my-linh-tham-hoi-nan-nhan-bao-so-9-4185912.html", "content": ["H'Hen Niê đến Bệnh Viện Đa khoa tỉnh trao cho những người bị thương sau vụ sạt lở ở Trà Leng, Trà Vân và Trà Mai, mỗi người năm triệu đồng. Cô cho biết: \"Họ vẫn còn rất sốc, nói chuyện trong nước mắt. Tôi ngại hỏi nhiều vì sợ chạm đến nỗi đau. Cùng là người dân tộc thiểu số, tôi rất đồng cảm. Điều quan trọng nhất là động viên và chăm lo cho các bé mất bố mẹ tiếp tục học hành\".", "Hen cho biết các khu vực cô cứu trợ vẫn còn dễ xảy ra sạt lở. Cô phải di chuyển bằng xe máy hoặc đi bộ lên núi. Người đẹp chưa đến được Trà Leng, nơi có nhiều nạn nhân tử vong nhất, vì lực lượng chức năng đang tìm kiếm những người mất tích còn lại. Tại Trà Vân, hoa hậu ghé thăm gia đình ba bé gái vừa mất bố mẹ và hai người em. Cô an ủi, vỗ về ba đứa trẻ và kêu gọi mạnh thường quân quan tâm trường hợp này.", "Ngày 2/12, Hoa hậu Đỗ Mỹ Linh và ban tổ chức Hoa hậu Việt Nam đến nhiều nhà ở xã Tam Đàn, huyện Phú Ninh khảo sát tình hình thiệt hại và thăm những người già yếu, bệnh tật. \"Nhìn những cụ già ngoài 90 tuổi nằm một mình trong căn nhà bị bão thổi bay nóc, tôi thấy xót xa\", cô nói.", "Hoa hậu Tiểu Vy có mặt ở Quảng Nam và Quảng Ngãi ngày 1/11. Với mỗi gia đình bị sập nhà, Tiểu Vy, Mỹ Linh hỗ trợ 20 triệu đồng để sửa chữa, riêng trường học là 50 triệu đồng. Đoàn cho biết sẽ trở lại Trà Leng sau khi nơi này hết bị cô lập.", "Trước đó, các hoa hậu Tiểu Vy, Mỹ Linh, Lương Thùy Linh, Kỳ Duyên... đến Huế, Quảng Bình, Quảng Trị từ ngày 21 đến 24/10 để hỗ trợ người ở vùng ngập nặng.", "Trong tháng 10, miền Trung hứng chịu bốn cơn bão và một áp thấp nhiệt đới, nhiều bằng tháng 10/1993, tháng được ghi nhận nhiều bão và áp thấp nhiệt đới nhất theo quan trắc của cơ quan khí tượng Việt Nam.", "Ba đợt lũ cùng hàng loạt vụ sạt lở đất ở miền Trung trong tháng 10 đã cướp đi 159 sinh mạng, 71 người khác đang mất tích. Riêng đợt mưa sau bão Molave đã làm 33 người chết, 49 người mất tích, chủ yếu do sạt lở đất, tàu chìm ở Quảng Nam, Thừa Thiên Huế, Bình Định.", "Vân An"], "description": "H'Hen Niê thăm hỏi, động viên các bé mất bố mẹ vì bão số 9, Mỹ Linh trao tiền mặt cho các hộ bị sập nhà.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/hen-2446-1604331489.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Q03DN6fR5aMEsXD3C1u2dA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 09:11", "title": "Kendall Jenner đăng ảnh bạn trai mới", "link": "https://vnexpress.net/kendall-jenner-dang-anh-ban-trai-moi-4186064.html", "content": ["Ngày 2/11, chân dài 25 tuổi đăng ảnh tình tứ cùng Booker trên trang ", "Instagram ", "có 141 triệu người theo dõi của cô. ", "Kendall Jenner", " và siêu sao bóng rổ đội Phoenix Suns bị đồn yêu nhau từ hồi tháng 4, khi cùng dã ngoại tại Sedona, bang Arizona. Hai người sau đó nhiều lần xuất hiện bên nhau nhưng không xác nhận mối quan hệ.", "Hồi tháng 6, nguồn tin của ", "US Weekly ", "cho biết: \"Cặp sao thường xuyên đi chơi nhưng chưa suy nghĩ nghiêm túc về mối quan hệ. Kendall còn nói chuyện với một số chàng trai khác. Cô ấy được rất nhiều đàn ông theo đuổi\". Tháng 9, cặp sao tiếp tục đi chơi tại Idaho cùng vợ chồng Justin Bieber - bạn thân của Kendall Jenner.", "Devin Booker hiện là cầu thủ bóng rổ thuộc đội Phoenix Suns, nhận mức lương 27 triệu USD một mùa. Năm 2017, anh lập kỷ lục là cầu thủ trẻ nhất giải NBA ghi hơn 60 điểm trong một trận đấu. Kendall Jenner là người mẫu có thu nhập cao nhất thế giới trong nhiều năm qua. Trước Booker, cô hẹn hò nhiều ngôi sao bóng rổ như Jordan Clarkson, D'Angelo Russell, Blake Griffin, Ben Simmons.", "Kendall Jenner là người mẫu có ", "thu nhập cao nhất", " thế giới trong nhiều năm qua. Cô được biết đến từ chương trình truyền hình thực tế ", "Keeping Up With The Kardashians ", "cùng gia đình. Siêu mẫu hiện có hơn 141 triệu người theo dõi trên mạng xã hội ", "Instagram.", "Phương Mai", " (theo ", "US Weekly", ")"], "description": "Siêu mẫu Kendall Jenner lần đầu đăng ảnh cùng bạn trai Devin Booker, cầu thủ bóng rổ của đội Phoenix Suns.", "image": "https://i1-giaitri.vnecdn.net/2020/11/03/sinh-nha-t-Kendall-Jenner-1663-1604367848.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=rPQbiyJy9SQioS7Mg__Zag"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/01 21:29", "title": "Ánh Hoa - bà mẹ hồn hậu của màn ảnh Việt", "link": "https://vnexpress.net/anh-hoa-ba-me-hon-hau-cua-man-anh-viet-4185363.html", "content": ["Trưa 1/11, nghệ sĩ Ánh Hoa ", "qua đời", " ở tuổi 79 sau nhiều ngày điều trị tai biến mạch máu. Đông đảo đồng nghiệp, hậu bối xót xa bởi chỉ vài tháng trước, bà còn xông xáo tham gia các dự án MV, phim ngắn. Từng mời bà quay video ca khúc ", "Chỉ có mẹ mà thôi", " nhân mùa Vu Lan hồi tháng 9, ca sĩ Hồ Việt Trung bàng hoàng khi hay tin. Anh viết: \"Cuộc sống thật mong manh, hôm bữa má còn khỏe lắm mà. Má ơi, má ra đi thanh thản\".", "60 năm làm nghề, Ánh Hoa để lại di sản với hàng trăm vai lớn nhỏ. Thời trẻ, nghệ sĩ là cô đào tài sắc trên sân khấu cải lương. Sinh ra ở Bến Tre, trong một gia đình giàu truyền thống cải lương, năm 7 tuổi, Ánh Hoa diễn vở đầu tay ", "Na Tra lóc thịt ", "của gánh hát Tỷ Phượng. Năm 15, bà đảm nhận vai đào chính đầu tiên. Khi kết hôn với \"Vua Xàng Xê\" Minh Chí - kép nổi tiếng một thời, bà chuyển qua nghiệp làm bầu, cùng chồng dìu dắt đoàn hát của ông lưu diễn khắp miền Tây.", "Sau những năm bôn ba \"gạo chợ nước sông\", bà về đoàn Trần Hữu Trang và gây tiếng vang với những vai lão như nhũ mẫu trong ", "Dương Vân Nga", ", bà mẹ trong ", "Lục Vân Tiên - Kiều Nguyệt Nga", "... Tiến sĩ Lê Hồng Phước - nhà nghiên cứu cải lương lâu năm - nhận xét: \"Vai bà lão trong ", "Lục Vân Tiên", " của Ánh Hoa là một vai phụ không thể nào phụ hơn được nữa. Ấy thế mà chỉ một vai đó, bà đã ghi đậm tên mình trong lịch sử sân khấu cải lương. Đến nay, vẫn chưa ai đóng vai đó nhẹ nhàng và ra chất cải lương như bà\". Ánh Hoa tiếp tục bám trụ với sân khấu đến khi nghệ sĩ Minh Chí lâm bệnh nặng, bà mới nghỉ hát để dồn sức chăm chồng.", "Danh tiếng đến với bà khi chuyển sang đóng phim. Khuôn mặt hiền hậu với nụ cười nhân từ, bà được nhiều đạo diễn chọn đóng các vai người mẹ, người bà có số phận khắc khổ, giàu tình thương con cháu. Cơ duyên phim ảnh của bà bắt đầu từ năm 1992, khi đoàn làm phim ", "Người tình", " ", "(L'Amant) đến tận nhà, mời bà vào vai bảo mẫu của một gia đình. Từ lần thử vai đầu tiên, đạo diễn người Pháp Jean Jacques Annaud lập tức bị thuyết phục bởi lối diễn mộc mạc, tự nhiên của bà. Bộ phim trở thành hiện tượng, mang về cho bà nhiều cơ hội diễn xuất mới, trong đó có tác phẩm ", "Mùi đu đủ xanh ", "của đạo diễn Trần Anh Hùng (năm 1993). Với nhân vật bà Ti - quản gia một gia đình giàu có, bà để lại ấn tượng sâu đậm bởi khuôn mặt, giọng thoại đậm chất Nam bộ. Vai diễn mang lại thù lao lớn nhất của bà lúc ấy - 50 triệu đồng.", "Đến phim ", "Đất phương Nam", " (1997), Ánh Hoa tạo tiếng vang trên màn ảnh nhỏ. Nhân vật Tám Luông của bà ghi dấu như một trong những vai lão đáng nhớ của phim truyền hình Việt. Ánh Hoa xuất hiện từ tập đầu, chiếm thiện cảm của khán giả trong những cảnh che chở, bao bọc An (Hùng Thuận) - cậu bé mồ côi mẹ, đi tìm cha những ngày loạn lạc. Đến tập chín, cảnh bà Tám đớn đau tột độ khi thấy những người con ngã xuống vì chống lại lính Tây lấy nước mắt không ít người xem. Hình ảnh bóng dáng bà Tám liêu xiêu, thất thần, ngã lên ngã xuống trên bờ ruộng, trở thành một trong những phân đoạn giàu cảm xúc của tác phẩm kinh điển.", "Ánh Hoa từ đó tiếp tục vào vai mẹ, vai bà trong loạt phim truyền hình nổi tiếng. Trong ", "Đồng tiền xương máu", ",", " Ánh Hoa đóng người mẹ của ba đứa con. Dù đất diễn không nhiều, bà gây chú ý với nhân vật chịu thương chịu khó, lo lắng cho chồng con và đau đáu khi thấy gia đình liên tiếp gặp biến cố. Sinh thời, bà nhẩm tính từng đóng khoảng 200 vai lão. Đến mức, nhiều diễn viên trẻ gặp bà trên phim trường và cúi đầu: \"Chào má\", bởi đã mặc định bà như một người mẹ quá đỗi thân thuộc của màn ảnh. Nghệ sĩ không buồn khi bị đóng khung trong một dạng vai, cho rằng đó là duyên nợ với nghề.", "Thành danh với những vai lận đận, khắc khổ, cuộc đời Ánh Hoa cũng lắm nỗi chua cay.", " Gần 30 năm trước, chồng bà qua đời sau thời gian bệnh nặng. Ông mất chỉ vài tháng sau khi bà quay xong phim ", "Mùi đu đủ xanh", ". Các con của bà cũng lần lượt ra đi. Năm lên 10 tuổi, con gái bà qua đời chỉ sau năm ngày trở bệnh nặng. Con trai đột ngột bỏ bà ở tuổi đôi mươi sau tai nạn, để bà lại một mình, ra vào trong căn nhà dưới chân cầu chữ Y (quận 8). Vài năm trước, bà bán căn nhà, thuê bên quận 7 sống cùng người cháu nội.", "Trải qua nhiều mất mát, những năm cuối đời, Ánh Hoa thường coi mọi sự như nước chảy mây trôi. Bà từng buộc bản thân phải mạnh mẽ hơn để sống tiếp bởi bà tâm niệm cuộc đời vẫn vui nhiều hơn buồn. \"Tôi còn được đi diễn, gặp gỡ bạn bè mỗi ngày. Tôi hạnh phúc vì luôn được sống trong vòng tay của các bạn diễn\", Ánh Hoa nói trong một cuộc phỏng vấn năm 2019.", "Minh Vương, Bạch Tuyết mỗi lần gặp thường dẫn bà đi chữa mắt, tặng bà tiền chữa bệnh thấp khớp. Lệ Thủy đi đâu cũng ghé thăm, Phượng Liên ở xa mỗi lần về nước là tặng quà, cùng bà ôn lại kỷ niệm một thời đi hát. Bởi vậy, mỗi lần có lời mời đi quay, bà bắt xe ôm đến phim trường. Một năm gần đây, sức khỏe xuống dốc, khó học thuộc thoại dài, bà mới từ chối đóng phim, nhận tham gia đóng MV cùng các ca sĩ trẻ cho đỡ nhớ nghề.", "Chiều 1/11, hay tin Ánh Hoa mất, đồng nghiệp, khán giả nhiều thế hệ ôn lại kỷ niệm về bà qua các vai diễn. Trên ", "VnExpress", ", độc giả A Toàn viết: \"Biết là quy luật của tạo hoá, nhưng thật buồn khi mỗi năm lại thấy vài nghệ sĩ mình yêu mến lại không còn nữa. Thế hệ 8x như mình chắc không ai là không biết nghệ sĩ Ánh Hoa\". David Tèo viết thơ tiễn đưa bà: \"Vĩnh hằng một cõi cô đi/ Biệt ly nước mắt ướt mi triệu người/ Ánh dương giờ đã tắt rồi/ Hoa thơm hữu xạ cả đời ngát hương\".", "Lễ viếng bắt đầu tại nhà nghệ sĩ ở đường Trần Xuân Soạn, quận 7, TP HCM từ 18h ngày 1/11. Lễ động quan diễn ra sáng 3/11, linh cữu được hỏa táng tại Bình Hưng Hòa.", "Mai Nhật"], "description": "Cố nghệ sĩ Ánh Hoa - bà Tám của \"Đất phương Nam\" - đóng hơn 200 vai, quen thuộc với hình ảnh người mẹ trong nhiều phim kinh điển.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/ns-anh-hoa-2-6228-1604240213.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LqvT50IrIofzfjM3pFYNHA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 11:19", "title": "32 tác phẩm tranh giải tại LHP Tokyo", "link": "https://vnexpress.net/32-tac-pham-tranh-giai-tai-lhp-tokyo-4185650.html", "content": ["Các phim tranh giải được chiếu ở hạng mục Tokyo Premiere 2020, trong đó, nhiều tác phẩm được quan tâm như:", " Underdog ", "(đạo diễn", " ", "Masaharu Take),", " First Job", " (đạo diễn Shunsuke Koyama), ", "Malu ", "(đạo diễn Edmund Yeo), ", "Company Retreat", " (đạo diễn Atsushi Funahashi),... ", "Underdog", " là phim mở đầu buổi khai mạc, còn ", "Hokusai", " của Hajime Hashimoto sẽ ra mắt đêm bế mạc ngày 9/11.", "Khác với những mùa trước, liên hoan năm nay chỉ có giải thưởng duy nhất, mang tên ", "Audience Award, ", "do người xem cùng ban tổ chức bình chọn. Do đó, LHP năm nay không có ban giám khảo. Các phim được chiếu trên màn hình lớn, với số lượng ghế ngồi trong khán phòng hạn chế, theo nguyên tắc phòng dịch.", "Năm nay, vé mời tham gia sự kiện chủ yếu gửi cho các khách mời tại Nhật Bản. Truyền thông cũng như giới làm phim nước ngoài có thể chọn tham gia qua hình thức trực tuyến. Tại lễ khai mạc, đạo diễn ", "Christopher Nolan", " và tài tử Robert De Niro có bài phát biểu ngắn qua ứng dụng Zoom, chúc sự kiện điện ảnh thành công.", "Đạo diễn Malaysia Edmund Yeo - phim tranh giải ", "Malu", " - cho biết tham gia LHP Tokyo lần thứ 33 là một niềm vinh hạnh. Anh là một trong số ít những nhà làm phim nước ngoài xuất hiện tại thảm đỏ khai mạc ngày 31/10. Yeo nói: \"Liên hoan phim Tokyo như mái nhà thứ hai của tôi. Cách đây 10 năm, phim đầu tiên của tôi được chọn trình chiếu. Những tưởng năm nay sự kiện gặp thử thách nhưng tôi rất vui khi liên hoan phim vẫn diễn ra. Buổi lễ thực sự truyền cảm hứng cho những nhà làm phim trên toàn thế giới\". Năm 2010, anh từng thắng giải Đạo diễn Xuất sắc với phim ", "Aqerat.", "Masaharu Take tự tin vào phim", " Underdog - ", "tác phẩm xoay quanh bộ môn quyền anh. Đạo diễn của series Netflix ", "Naked Director", " cho biết: \"Làm phim về boxing rất khó, nhưng đó là đam mê của tôi từ khi còn nhỏ. Nếu có dịp theo hậu trường, bạn sẽ thấy những diễn viên luyên tập khắc nghiệp đến đâu. Tôi tin phim mình để lại dấu ấn tại liên hoan phim năm nay\".", "Ngoài hạng mục tranh giải, LHP Tokyo lần thứ 33 còn giới thiệu tới khán giả nhiều phim đặc sắc của điện ảnh Châu Á và thế giới. \"Japanese Animation\" có sự góp mặt của phim hoạt hình ", "Sushi Sumo", " theo phong cách stop-motion (mô hình điều khiển), Yuta Sukegawa đạo diễn. \"World Focus\" trình chiếu 20 phim thuộc nền điện ảnh trên toàn thế giới. Trong đó, phim ", "Mekong 2030", " là kết quả hợp tác của đạo diễn Phạm Ngọc Lân cùng bốn nhà làm phim châu Á.", "Phúc Nguyễn"], "description": "Liên hoan phim quốc tế Tokyo lần thứ 33 có 32 phim tranh giải trong số 100 tác phẩm tham gia.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/IMG-4483-1-5275-1604304236.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uq1qWLVCuz5m9D6Q0FBubw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 00:00", "title": "10 món đồ được săn lùng nhiều nhất ba tháng qua", "link": "https://vnexpress.net/10-mon-do-duoc-san-lung-nhieu-nhat-ba-thang-qua-4185629.html", "content": ["Theo ", "Lyst", ", túi tote hiệu Telfar đứng đầu danh sách hơn tám triệu mặt hàng thời trang được tìm kiếm, tương tác và mua nhiều nhất trong quý ba năm nay. Giá một chiếc túi dao động từ 150 - 257 USD tùy cỡ. Theo ", "Independent", ", giá bán hợp lý, chất liệu tốt, dễ dùng giúp mẫu túi của hãng thành công vượt trội, tiếp cận dễ dàng với mọi đối tượng khách hàng. Đại diện hãng Telfar cho biết từ nửa năm nay, nhu cầu về túi xách của hãng tăng vọt 270%. Ảnh: ", "Heroine", ".", "Theo ", "Lyst", ", túi tote hiệu Telfar đứng đầu danh sách hơn tám triệu mặt hàng thời trang được tìm kiếm, tương tác và mua nhiều nhất trong quý ba năm nay. Giá một chiếc túi dao động từ 150 - 257 USD tùy cỡ. Theo ", "Independent", ", giá bán hợp lý, chất liệu tốt, dễ dùng giúp mẫu túi của hãng thành công vượt trội, tiếp cận dễ dàng với mọi đối tượng khách hàng. Đại diện hãng Telfar cho biết từ nửa năm nay, nhu cầu về túi xách của hãng tăng vọt 270%. Ảnh: ", "Heroine", ".", "Ở vị trí thứ hai trong danh sách này là áo thun cao cổ dài tay ôm sát cơ thể hình trăng khuyết của Marine Serre. Thiết kế từng được nhiều ", "sao ưa chuộng", ", trong đó có Adele, Kylie Jenner, khiến lượt tìm kiếm tăng 426%. Ảnh: ", "Farfetch", ".", "Ở vị trí thứ hai trong danh sách này là áo thun cao cổ dài tay ôm sát cơ thể hình trăng khuyết của Marine Serre. Thiết kế từng được nhiều ", "sao ưa chuộng", ", trong đó có Adele, Kylie Jenner, khiến lượt tìm kiếm tăng 426%. Ảnh: ", "Farfetch", ".", "Mũ bucket của Jacquemus ở vị trí thứ ba. Thiết kế được lăng xê trong show ", "Xuân Hè 2020", " của hãng mốt Pháp, làm từ chất liệu cotton với giá 135 euro. Ảnh: ", "Gorunway", ".", "Mũ bucket của Jacquemus ở vị trí thứ ba. Thiết kế được lăng xê trong show ", "Xuân Hè 2020", " của hãng mốt Pháp, làm từ chất liệu cotton với giá 135 euro. Ảnh: ", "Gorunway", ".", "Đứng thứ tư trong nhóm hàng được săn lùng là bốt chunky của Bottega Veneta với đế kếp từ cao su mềm dẻo, linh hoạt, giúp êm và chống đau chân, chống trượt. Thiết kế giá 1.616 USD chinh phục số đông bởi kiểu dáng khỏe khoắn, năng động với tông màu thanh lịch, dễ phối đồ. Ảnh: ", "Farfetch", ".", "Đứng thứ tư trong nhóm hàng được săn lùng là bốt chunky của Bottega Veneta với đế kếp từ cao su mềm dẻo, linh hoạt, giúp êm và chống đau chân, chống trượt. Thiết kế giá 1.616 USD chinh phục số đông bởi kiểu dáng khỏe khoắn, năng động với tông màu thanh lịch, dễ phối đồ. Ảnh: ", "Farfetch", ".", "Cũng nằm trong danh sách này là váy Hockney màu xanh lá cây 98 bảng của hãng House of Sunny. Kendall Jenner là một trong số sao yêu thích mẫu váy cut-out ở lưng này, khiến nó cháy hàng và giúp nhu cầu mua sắm các mặt hàng của hãng mốt này tăng 45%. Ảnh: ", "House Of Sunny.", "Cũng nằm trong danh sách này là váy Hockney màu xanh lá cây 98 bảng của hãng House of Sunny. Kendall Jenner là một trong số sao yêu thích mẫu váy cut-out ở lưng này, khiến nó cháy hàng và giúp nhu cầu mua sắm các mặt hàng của hãng mốt này tăng 45%. Ảnh: ", "House Of Sunny.", "Giày loafer mang logo kinh điển của Prada với phần gót cao 4 cm. Ảnh: ", "Farfetch", ".", "Giày loafer mang logo kinh điển của Prada với phần gót cao 4 cm. Ảnh: ", "Farfetch", ".", "Váy da màu nâu tay phồng 210 bảng của Ganni cũng được nhiều người yêu thích ba tháng qua. Mẫu váy dễ mặc, chất liệu da cao cấp là những yếu tố chinh phục các tín đồ thời trang. Ảnh: ", "Gorunway", ".", "Váy da màu nâu tay phồng 210 bảng của Ganni cũng được nhiều người yêu thích ba tháng qua. Mẫu váy dễ mặc, chất liệu da cao cấp là những yếu tố chinh phục các tín đồ thời trang. Ảnh: ", "Gorunway", ".", "Túi Chanel Classic Doulbe Flap đã qua sử dụng đứng ở vị trí thứ tám. Theo ", "Vogue", ", dù dịch, nhiều người vẫn nghiện sắm túi kinh điển, xa xỉ như một kiểu đầu tư. Ảnh: ", "Farfetch", ".", "Túi Chanel Classic Doulbe Flap đã qua sử dụng đứng ở vị trí thứ tám. Theo ", "Vogue", ", dù dịch, nhiều người vẫn nghiện sắm túi kinh điển, xa xỉ như một kiểu đầu tư. Ảnh: ", "Farfetch", ".", "Dép Crocs ", "phiên bản The Grateful Dead x Chinatown Market 59,9 USD. Kiểu dép xấu được làm mới bằng cách nhuộm loang màu thời trang, gắn các huy hiệu hình gấu bắt mắt. Ảnh: ", "Chinatown Market.", "Dép Crocs ", "phiên bản The Grateful Dead x Chinatown Market 59,9 USD. Kiểu dép xấu được làm mới bằng cách nhuộm loang màu thời trang, gắn các huy hiệu hình gấu bắt mắt. Ảnh: ", "Chinatown Market.", "Khuyên tai Fendi nằm vị trí cuối trong top 10 món đồ được săn lùng. Thiết kế làm từ bạc hoặc vàng có giá 450 euro. Ảnh: ", "Farfetch", ".", "Khuyên tai Fendi nằm vị trí cuối trong top 10 món đồ được săn lùng. Thiết kế làm từ bạc hoặc vàng có giá 450 euro. Ảnh: ", "Farfetch", "."], "description": "Túi Chanel, dép Crocs... nằm trong số những món đồ được nhiều người ưa chuộng từ tháng 7 đến tháng 9.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/tui-telfa-heroine-1604288048.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MDpX2J-XjySjTVSYCnoD_g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 12:00", "title": "Sao Việt trong, ngoài nước gây quỹ vì miền Trung", "link": "https://vnexpress.net/sao-viet-trong-ngoai-nuoc-gay-quy-vi-mien-trung-4186074.html", "content": ["Ngày 2/11, ca sĩ Đan Nguyên cùng đạo diễn Cường Ngô thực hiện đêm nhạc thiện nguyện, quy tụ nhiều ca sĩ như: Hồng Ngọc, Thanh Thảo, Cam Thơ... Anh nói: \"Sống xa quê, chúng tôi luôn muốn chung tay giúp đỡ người gặp khó khăn vì thiên tai. Chúng tôi sẽ dùng 121.000 USD mua lương thực, thực phẩm và các vật dụng thiết yếu, trực tiếp gửi cho những gia đình khó khăn\".", "Ngày 1/11, ca sĩ Thảo Trang, Ngọc Mai, Đinh Hương... tổ chức chương trình ", "Cùng em vượt lũ ", "tại TP HCM, quyên được hơn hai tỷ đồng. Đêm nhạc kéo dài ba giờ đồng hồ với hơn 30 nghệ sĩ. Cẩm Vân thể hiện ca khúc ", "Xin cho tôi", " (Trịnh Công Sơn)", ".", " Phan Mạnh Quỳnh biểu diễn bài do anh sáng tác ", "Ai cũng có ngày xưa", ". Phương Thanh chọn bản hit ", "Một thời đã xa", " (Tường Huy)", "... ", "Ngoài ra, Quốc Cơ - Quốc Nghiệp mang theo bộ áo dài từng mặc tại chung kết ", "Britain’s Got Talent", " cách đây hai năm để đấu giá. Sau nhiều phiên đấu, hai chiếc áo được mua với giá 250 triệu đồng.", "Chương trình ", "Những tấm lòng vì miền Trung yêu thương ", "do nhóm thiện nguyện Hạt Giống Tâm Hồn tổ chức tối 1/11 cũng kêu gọi được hơn hai tỷ đồng. Trong đó, ban tổ chức đấu giá xe cổ Citroel, sản xuất tại Pháp năm 1936 từng được nghệ sĩ Út Trà Ôn sử dụng, với mức 500 triệu đồng. Nhóm thiện nguyện Hạt Giống Tâm Hồn cũng kêu gọi 500 suất học bổng dành cho học sinh nghèo vùng bão lũ và sửa trường học bị hư hại.", "Sáng 1/11, Hồ Đức Vĩnh, đội trưởng Câu lạc bộ bóng đá nghệ sĩ, tổ chức trận giao hữu với Đại học Quốc tế Hồng Bàng TP HCM gây quỹ vì miền Trung. Cầu thủ Tiến Linh cùng diễn viên Huỳnh Quý, ca sĩ Tim, Akari Phan, Nguyễn Minh Hoàng... và khán giả đóng góp 250 triệu đồng. Hồ Đức Vĩnh cho biết anh cùng một số nghệ sĩ ra miền Trung cứu trợ vào tuần tới.", "Trong tháng 10, miền Trung hứng chịu bốn cơn bão và một áp thấp nhiệt đới, nhiều bằng tháng 10/1993, tháng được ghi nhận nhiều bão và áp thấp nhiệt đới nhất theo quan trắc của cơ quan khí tượng Việt Nam. ", "Mưa lũ", ", sạt lở đất sau bão vừa qua đã làm 159 người chết, 71 người mất tích.", "Tâm Giao"], "description": "Đan Nguyên làm \"Thương về miền Trung\" tại Mỹ quyên được 121.000 USD còn Thảo Trang, Đinh Hương thực hiện chương trình \"Cùng em vượt lũ\".", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/quoc-co-3-9404-1604298244.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ETQjqscfBjN7K31a9HC3eQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/03 09:52", "title": "Tiêu Chiến được bình chọn đẹp trai nhất châu Á", "link": "https://vnexpress.net/tieu-chien-duoc-binh-chon-dep-trai-nhat-chau-a-4186118.html", "content": ["Danh sách công bố ngày 2/11 với số phiếu áp đảo dành cho Tiêu Chiến - diễn viên đóng ", "Trần tình lệnh. ", "Theo sau là Oh Sehun - thành viên nhóm nhạc EXO của Hàn Quốc, ca sĩ Thái Từ Khôn của Trung Quốc, Cha Eun Woo - thành viên của nhóm nhạc Astro và Vương Nhất Bác - bạn diễn của Tiêu Chiến trong ", "Trần tình lệnh", ".", "Trên ", "Weibo ", "và các diễn đàn, mạng xã hội châu Á, nhiều khán giả nói không hài lòng với kết quả. Khán giả Yu Shan bình luận trên ", "Weibo", ": \"Đây là bảng xếp hạng dựa theo bình chọn của khán giả nên chắc ai có nhiều fan người đó thắng. Còn nếu có ban giám khảo, những người có chuyên môn đánh giá thì việc Tiêu Chiến đứng đầu là bất hợp lý. Cậu ấy đẹp nhưng chưa đủ để đứng ở vị trí số một\". Bình luận nhận được hơn 1.000 lượt đồng tình.", "Tài khoản Aliya Khan nhận xét trên ", "Twitter", ": \"Tôi không hiểu tiêu chí xét chọn gương mặt đẹp trai nhất là gì mà Tiêu Chiến có thể đứng đầu. Trong khi những gương mặt vốn được mọi người công nhận như Si Won, Tỉnh Bách Nhiên, Dương Dương... lại không thấy đâu cả. Thật nực cười\". Trong khi đó, bộ phận khán giả nói Tiêu Chiến xứng đáng khi dẫn đầu lượt bình chọn. Anh được khen có gương mặt góc cạnh và nụ cười sáng.", "Theo ", "Sina,", " Tiêu Chiến đứng đầu danh sách do lượt bình chọn của người hâm mộ chiếm ưu thế. Anh hiện là một trong những diễn viên trẻ nổi tiếng nhất Trung Quốc, có fan hoạt động sôi nổi trong tháng 10, theo thống kê của ", "Aiman", ". Anh cũng đứng số một trong bảng nghệ sĩ được yêu thích nhất tháng 10 của ", "Weibo", ".", "Tiêu Chiến", " 29 tuổi, nổi đình đám từ hè 2019 với ", "Trần tình lệnh", ". Cùng năm, phim điện ảnh ", "Tru tiên", " anh đóng chính dẫn đầu doanh thu phòng vé Trung Quốc dịp Trung thu. Tài tử đắt show sự kiện, quảng cáo, luôn nằm trong top sao được săn đón nhất.", "Ở hạng mục nữ, thành viên Blackpink - Lisa - năm thứ hai liên tiếp dẫn đầu danh sách. Theo sau là Moonbyul - rapper của nhóm Mamamoo (Hàn Quốc), Angelababy, Địch Lệ Nhiệt Ba và Jennie (Blackpink).", "Hiểu Nhân"], "description": "Tiêu Chiến dẫn đầu \"Top 100 gương mặt đẹp trai nhất khu vực châu Á - Thái Bình Dương\" của TC Candler Asia. ", "image": "https://i1-giaitri.vnecdn.net/2020/11/03/tieu-chien-jpeg-6518-1604370167.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yjbFqa_9U4gGHzPzmkxYQg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giai-tri", "date": "2020/11/02 00:00", "title": "Loạt tài tử Hoa ngữ chuộng túi thắt lưng", "link": "https://vnexpress.net/loat-tai-tu-hoa-ngu-chuong-tui-that-lung-4184155.html", "content": ["Thi Quân ", "(Ảnh: ", "Weibo", ")", "Joolux", " là sàn giao dịch hàng hiệu chính hãng đã qua sử dụng, nơi cộng đồng đam mê hàng hiệu Việt có thể tham gia ký gửi, mua bán các sản phẩm cùng loạt dịch vụ hỗ trợ như: kiểm định, cho thuê và sửa chữa, phục hồi hàng hiệu.", "Người tiêu dùng và độc giả có thể đóng góp ý kiến dưới mỗi bài viết để cùng chia sẻ, kết nối với cộng đồng yêu thích hàng hiệu và thời trang cao cấp."], "description": "Trần Khôn, Nguyễn Kinh Thiên, Bạch Kính Đình... khoe phong cách với túi thắt lưng của Montblanc.", "image": "https://i1-giaitri.vnecdn.net/2020/11/01/IMG-4696-JPG-1476-1604237184.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=S1j2SrR88WA5TlPmBxpLyA"}
]