[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/31 17:55", "title": "Rèn luyện đôi mắt với sáu câu đố tìm hình", "link": "https://vnexpress.net/ren-luyen-doi-mat-voi-sau-cau-do-tim-hinh-4185078.html", "content": ["Câu 1: ", "Tìm khinh khí cầu.", ">>Đáp án", "Câu 2: ", "Tìm chú ốc sên.", ">>Đáp án", "Câu 3: ", "Tìm chiếc cúc áo.", ">>Đáp án", "Câu 4: ", "Tìm con bướm.", ">>Đáp án", "Câu 5: ", "Tìm chú rùa.", ">>Đáp án", "Câu 6: ", "Tìm chiếc kẹo.", ">>Đáp án", "Theo ", "WOW Quiz"], "description": "Trong 10 giây, bạn có tìm được chiếc khinh khí cầu giữa hàng chục hình con sứa hay chú rùa màu xanh giữa những lá cây với hình thù khác nhau?", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/cau-1-6265-1604139704.png?w=680&h=0&q=100&dpr=1&fit=crop&s=rEPd_fFPH7LU-HUYmLnJdQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/01 00:00", "title": "Vẽ bí ngô cho dịp Halloween", "link": "https://vnexpress.net/ve-bi-ngo-cho-dip-halloween-4185089.html", "content": [], "description": "Bằng cách dùng màu nước để tạo khối, sau đó hoàn thiện chi tiết nhỏ bằng màu chì, bạn có thể tạo ra quả bí ngô như thật cho ngày Halloween.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/01 10:15", "title": "Có thể sai lầm nếu xét công nhận giáo sư dựa vào Scopus, Pubmed", "link": "https://vnexpress.net/co-the-sai-lam-neu-xet-cong-nhan-giao-su-dua-vao-scopus-pubmed-4184968.html", "content": ["GS Nguyễn Văn Tuấn (Viện nghiên cứu Y khoa Garvan, Australia) chia sẻ những vấn đề cho thấy nhiều tập san thuộc danh mục Scopus và Pubmed không uy tín.", "Xác định tập san khoa học chính thống là trọng tâm trong việc xét duyệt công nhận chức danh giáo sư, Hội đồng Giáo sư ngành Y dựa vào danh mục Pubmed, Scopus và Web of Science (WOS) là tiến bộ. Nhưng danh mục Pubmed và Scopus vẫn có những tập san phi chính thống hoặc \"dỏm\".", "Tập san dỏm được hiểu là những trạm xuất bản giả danh tập san khoa học, chuyên xuất bản những bài báo lừa bịp để lấy tiền [1]. Các tập san này không thuộc bất cứ hiệp hội khoa học nào, không có cơ chế bình duyệt nghiêm chỉnh, bởi vì họ không quan tâm đến khoa học mà chỉ là lợi nhuận. Các trạm xuất bản này còn được biết đến cái tên \"Predatory Journals\" hay \"tập san săn mồi\". Hiện trên thế giới có hơn 12.000 \"tập san săn mồi\", mỗi năm công bố hơn 400.000 bài báo và thị trường của họ hơn 74 triệu USD (số liệu 2014).", "Ở Việt Nam, theo quan sát của tôi, đã có ít nhất 500 bài báo trên các tập san dỏm trong 10 năm qua. Hiện tượng công bố trên tập san này xảy ra đã lâu và ngay cả năm ngoái cũng có ứng viên chức danh công bố trên tập san này.", "Tập san chính thống", "Bên cạnh tập san dỏm là tập san tạm gọi là \"chính thống\". Trên thế giới có hơn 100.000 tập san khoa học chính thống, nhưng chỉ có một số ít được công nhận. Công nhận ở đây hiểu theo nghĩa được chấp nhận đưa vào các danh mục như Web of Science (WoS, thuộc Công ty Clariavate Analytics), Scopus (thuộc tập đoàn xuất bản Elsevier) và Pubmed (thuộc Thư viện Quốc gia Mỹ).", "Danhmục WoS", " ", "được khởi động từ năm 1997, nhưng lịch sử hình thành đã có từ lúc công ty này thuộc Viện thông tin khoa học (ISI) do Eugene Garfield thành lập vào thập niên 1960. Các tập san được thu nạp vào danh mục WoS phải trải qua quá trình tuyển chọn 3 bước tương đối nghiêm ngặt. Hiện nay, số tập san trong WoS là 28.560 (số liệu năm 2019), nhưng chỉ 20.219 là còn hoạt động thường xuyên. Nhìn chung, các tập san trong WoS được cộng đồng khoa học và y khoa đánh giá cao.", "Vì sự xuất hiện và tăng trưởng của mô thức xuất bản mở (Open Access), năm 2015 Clarivate thành lập một danh mục khác có tên là ESCI. Như tên gọi, các tập san trong danh mục ESCI được xem là mới nổi và vẫn còn trong giai đoạn thách thức để được thu nạp vào WoS. Hiện nay theo Clarivate số tập san trong danh mục ESCI là trên 7.800 và tăng hàng năm.", "Danh mục Scopus được tập đoàn xuất bản Elsevier thành lập năm 2004, cạnh tranh với WoS của Clarivate. Số liệu năm 2019 cho thấy danh mục Scopus có 37.535 tập san và chỉ 23.793 (tức 63%) còn hoạt động thường xuyên [2].", "Dĩ nhiên, có những tập san trong Scopus cũng có trong WoS. Riêng ngành y, tỷ lệ trùng giữa hai danh mục là 46% [2]. Nhiều tập san y khoa trong Scopus không có trong WoS, nhưng tất cả tập san y khoa trong WoS thì đều có trong Scopus.", "Vấn ", "đề của danh mục Scopus ", "Nhìn chung, các tập san trong chuyên ngành y sinh học thuộc danh mục WoS chọn lọc hơn Scopus. Những con số trên cũng gián tiếp xác định điều đó. Lý do là WoS có những tiêu chuẩn nghiêm ngặt hơn Scopus để thu nạp tập san vào danh mục. Một tập san khoa học phải đạt 28 tiêu chuẩn của WoS về chất lượng, ban biên tập, cơ chế bình duyệt, tầm ảnh hưởng. Không chỉ đạt 28 tiêu chuẩn mà còn phải qua 3 bước và đa số tập san bị từ chối ở bước đầu.", "Tiêu chuẩn để vào danh mục Scopus có phần dễ dãi hơn WoS, bao gồm: Có cơ chế bình duyệt rõ ràng; bài vở mang tính đa dạng địa phương (tức tác giả đến từ nhiều quốc gia); có đóng góp học thuật vào chuyên ngành; bản tóm tắt (abstract) rõ ràng; tuân thủ theo quy định về chất lượng và nội dung học thuật; bài báo dễ đọc và theo quy chuẩn chung; có trích dẫn các tập san trong Scopus; ban biên tập gồm những nhà khoa học danh tiếng; trang web có đầy đủ thông tin về đạo đức công bố và chi phí.", "Chất lượng của tập san khoa học gắn liền với uy tín và tầm ảnh hưởng. Uy tín và tác động của một tập san có thể đo qua nhiều chỉ số, gồm: hệ số ảnh hưởng (impact factor, IF), chỉ số eigenfactor (EF), chỉ số H [3]. Tất cả đều ít hay nhiều dựa vào số lần các tác giả trích dẫn bài báo. Trong mỗi chuyên ngành, tập san nào có nhiều trích dẫn hay chỉ số IF cao thì đó là tín hiệu cho thấy nó có uy tín cao.", "Vì các tập san có uy tín khác nhau, người ta phải tìm một cách phân nhóm. Nhóm SCImago dùng dữ liệu của Scopus và có sáng kiến phân nhóm theo tứ phân vị (quartile). Trong mỗi chuyên ngành, SCImago dùng số lần trích dẫn trong 3 năm, rồi chia các tập san trong chuyên ngành đó thành 4 nhóm: Q1 (quartile 1) bao gồm các tập san có trích dẫn cao top 25%; Q2 là các tập san nhóm 25-50%; Q3 là nhóm 75%; và Q4 là tứ phân vị 75-100% (thấp nhất).", "Thường các tập san dỏm được xếp vào nhóm Q4 hay Q3, nhưng cũng có tập san leo lên nhóm Q2. Thậm chí, có tập san mới ra đời 2-3 năm được xếp vào nhóm Q1. Điều này cho thấy cách phân nhóm có vấn đề. Không đại học nào ở Australia dùng cách phân nhóm tập san của SCImago để đánh giá ứng viên.", "Một sự thật ít người chú ý đến là nhiều tập san dỏm và phi chính thống có thể được \"kết nạp\" vào danh mục Scopus. Các tập san này cố gắng đạt tiêu chuẩn của Scopus, nhưng sau khi đã được thu nạp thì người ta mới phát hiện họ làm việc không theo đúng các quy ước về đạo đức công bố (publication ethics).", "Những vi phạm về đạo đức công bố của các tập san dỏm thường là ban biên tập ma, tức không có người thật hay người giả mạo; cơ chế bình duyệt không nghiêm chỉnh; mưu mẹo để có trích dẫn và tăng impact factor; khuynh đảo học thuật có tổ chức. Có một số tập san được thu nhận vào Scopus nhưng chất lượng ban biên tập, bình duyệt, bài báo và nhất là quá trình phát triển về trích dẫn của tập san này (chủ yếu từ các tác giả Ấn Độ) rất đáng ngờ đối với dân trong chuyên ngành.", "Số lượng tập san dỏm hay phi chính thống trong Scopus có thể nói là nhiều nhất so với các danh mục khác, và do đó thường bị loại khỏi danh mục. Chẳng hạn năm 2017, có hơn 600 tập san bị loại khỏi danh mục Scopus. Theo một phân tích, khoảng 46% tập san trong nhóm Q4, 41% trong nhóm Q3, 10% trong nhóm Q2 và 3% trong nhóm Q1 bị loại [4]. Ngoài ra, một phân tích trên 944 tập san được xác định là dỏm, thì có đến 56 có trong danh mục Scopus [5].", "Nhưng mỗi năm cũng có vài trăm tập san được thu nạp vào Scopus. Nói cách khác, sự \"chu chuyển\" của các tập san trong danh mục Scopus là khá cao. Nhưng điều quan trọng là số tập san dỏm trong Scopus nhiều đến mức độ phải xem xét tiểu chuẩn về chất lượng. Đó chính là lý do cộng đồng khoa học không bao giờ đánh giá xếp hạng theo Q1-Q4 là đáng tin cậy [4].", "Vấn ", "đề của danh mục Pubmed ", "Pubmed thực chất không phải là danh mục mà là thư viện trực tuyến cho chuyên ngành y sinh học. Pubmed do Thư viện Quốc gia Mỹ quản lý. Nói là thư viện của Mỹ, nhưng thật ra đó là thư viện y sinh học toàn cầu, là nơi các bác sĩ, nhân viên y tế, nhà khoa học tham khảo hàng ngày. Tính trung bình mỗi ngày có hơn 2,5 triệu người trên khắp thế giới sử dụng Pubmed.", "Số tập san trong thư viện Pubmed khoảng 7.000, nhưng con số này tăng mỗi năm. Số bài báo khoa học trong thư viện Pubmed khoảng 27 triệu và tăng mỗi ngày [4]. Một số bài báo trong Pubmed được lưu trữ dưới dạng miễn phí (tức Pubmed Central hay PMC).", "Nhưng Pubmed ngày càng có vấn đề. Trong vài năm gần đây, bất cứ ai có kinh nghiệm sử dụng Pubmed đều thấy những \"tập san lạ\" mà người trong chuyên ngành chưa bao giờ biết đến hay thuộc bất cứ hiệp hội khoa học nào. Nói thẳng đó là những tập san dỏm hay phi chính thống, vì chỉ cần đọc vài bài trên các tập san đó là người trong ngành nhanh chóng nhận ra những bài báo bậy bạ. Có những bài quảng bá cho những liệu pháp điều trị nguy hiểm.", "Do đó, giới y khoa rất quan tâm đến chất lượng của Pubmed và họ đã cảnh báo nhiều lần. Theo giáo sư Franca Deriu, người từng nghiên cứu về tập san dỏm trong Pubmed, đã có hơn 200 tập san dỏm trong lĩnh vực y sinh học trong Pubmed. Trong một bài bình luận trên ", "Lancet ", "[6], giáo sư Deriu và đồng nghiệp đã cảnh báo tình trạng này và yêu cầu Pubmed phải có những tiêu chuẩn tốt hơn nữa để sàng lọc tập san dỏm.", "Chỉ chuyên ngành thần kinh học, hơn 10% tập san trong Pubmed được giới chuyên gia đánh giá là dỏm [7]. Một nghiên cứu khác cho thấy các danh mục như Scopus thậm chí còn có nhiều tập san dỏm hơn Pubmed [8].", "Vấn ", "đề của danh mục ESCI ", "Như đề cập trên, ESCI là một danh mục bao gồm những tập san khoa học mới ra đời, nhưng chủ yếu là Open Access. Thường những tập san này mang tính địa phương, nhưng có tiềm năng trở thành những tập san đáng tin cậy.", "Tuy nhiên, vì tiêu chuẩn thu nạp các tập san này có phần dễ dãi (so với WoS), nên một số tập san dỏm cũng len lỏi vào. Chẳng hạn một phân tích trên Medical Archives [5] năm 2020 phát hiện 28 tập san dỏm (trong số 944) được thu nạp vào ESCI. Như vậy số tập san dỏm trong ESCI chỉ kém hơn Scopus, nhưng tỷ lệ tập san dỏm trong ESCI có thể cao hơn 2 lần so với Scopus [9].", "Sự thật này cho thấy các hội đồng xét duyệt chức danh giáo sư phải rất cẩn thận với những ứng viên có công bố trên các tập san trong danh mục ESCI.", "Chọn tập san nào ", "cho việc xét duyệt chức danh giáo sư", "?", " ", "Bảng dưới đây tóm tắt và so sánh quy mô của sự hiện diện tập san dỏm trong các danh mục WoS, Scopus, Pubmed và ESCI. Những dữ liệu thực tế trong bảng cho thấy Scopus, Pubmed và ESCI có vấn đề về tiêu chuẩn chọn tập san khoa học.", "Qua những phân tích và sự thật trên, rất dễ thấy quyết định của Hội đồng Giáo sư Nhà nước dựa vào cách xếp hạng tập san trong danh mục theo Q1-Q4 (của SCImago), Pubmed, và ESCI là có vấn đề. Dựa vào 3 danh mục này một cách vô điều kiện, theo tôi có thể dẫn đến sai lầm và bất công. Khả năng sai lầm là vì tập san A năm nay được công nhận (theo quy định của hội đồng) nhưng năm sau bị loại ra và như thế là gây bất công cho các ứng viên khác.", "Tôi đề nghị một cách phân loại tập san chính thống và phi chính thống. Tập san chính thống do các hiệp hội khoa học chính thống làm chủ quản và xuất bản bởi các nhà xuất bản học thuật; hoặc do các nhà xuất bản học thuật (như ", "Elsevier, Springer-Nature, Wiley, Sage, Taylor & Francis, Routledge, Oxford, Cambridge, Harvard, MIT, Academic Press", ") lập ra nhưng được công nhận bởi cộng đồng khoa học. Chỉ chấp nhận tập san trong danh mục WoS hoặc/và do hiệp hội khoa học quản lý vì tuyển chọn theo tiêu chuẩn tương đối nghiêm ngặt.", "Tiêu biểu cho nhóm tập san thứ nhất là JAMA (thuộc Hiệp hội Y khoa Mỹ), BMJ (Hiệp hội Y khoa Anh), New England Journal of Medicine (thuộc Hiệp hội Y khoa bang Massachusetts - Mỹ), JCEM (Hiệp hội Nội tiết Mỹ). Nhóm hai bao gồm các tập san thuộc nhóm Lancet, Nature. Không cần phân nhóm Q1-Q4 theo cách làm của SCImago bởi các tiêu chuẩn tôi nói ở trên đã tự động loại bỏ các tập san dỏm và phi chánh thống.", "Ngoài ra, cần lưu ý có những tập san mới thuộc các hiệp hội khoa học có thể chưa có trong Scopus hay WoS, nhưng là chính thống. Ví dụ ", "Journal of Endocrine Society", ", ", "Osteoporosis and Sarcopenia", ", ", "JBMR Plus. ", "Những tập san này nên được công nhận.", "Vấ", "n đề đạo đức công bố ", "Tôi nghĩ vấn đề cấp bách hiện nay là đạo đức công bố. Theo một nghiên cứu tìm hiểu tại sao các nhà khoa học công bố trên tập san dỏm [10], các tác giả đưa ra 3 nhóm lý do: thể chế, kiến thức và chất lượng khoa học.", "Lý do thể chế ở đây là đại học gây áp lực lên nhà khoa học về công bố khoa học, nhưng lại không có chính sách về công bố khoa học và không có hình phạt những người công bố trên tập san dỏm. Thứ hai là bản thân nhà khoa học kém kiến thức về đạo đức công bố, không phân biệt được tập san dỏm và chính thống. Thứ ba là những người biết rõ tập san dỏm nhưng vẫn chọn công bố vì bài báo của họ có chất lượng thấp hoặc/và bị các tập san chính thống từ chối công bố.", "Theo một khảo sát, khoảng 35% người trả lời cho biết đã nộp bài báo cho một tập san chính thống và bị từ chối, trước khi nộp cho tập san dỏm vì được tập san dỏm mời công bố; và 41% cho biết chọn vì qua các email quảng cáo [10].", "Kỹ nghệ xuất bản dỏm làm vẩn đục khoa học, nhưng công bố trên những tập san dỏm không phải là gian lận khoa học, mà là vi phạm quy ước về đạo đức công bố (publication ethics). Đạo đức công bố bao gồm những điều lệ và quy ước giúp nhà khoa học phân biệt được tập san chính thống và phi chính thống và không công bố trên tập san dỏm.", "Các đại học Việt Nam chưa có quy ước về đạo đức công bố. Do đó, tôi nghĩ các trường có thể tham khảo quy chuẩn về đạo đức công bố ở nước ngoài để có chính sách rõ ràng về công bố khoa học và phải minh định rằng công bố trên tập san dỏm sẽ không chấp nhận. Những lớp tập huấn về đạo đức công bố dành cho tất cả nghiên cứu sinh, giảng viên và giáo sư là rất cần thiết. Làm được như vậy thì các tập san dỏm sẽ khó có cơ hội xâm nhập khoa học ở Việt Nam.", ">>Tài liệu tham khảo được dùng trong bài viết", "Nguyễn Văn Tuấn"], "description": "Có hàng trăm tập san trong nhóm Scopus và Pubmed được xác định là kém chất lượng do vi phạm đạo đức công bố, chỉ quan tâm đến lợi nhuận.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/Screen-Shot-2020-11-01-at-9-31-8029-8337-1604198249.png?w=680&h=0&q=100&dpr=1&fit=crop&s=fNfC-V9BK75vuahypst-9g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/01 14:57", "title": "Năm kỹ năng phát triển trẻ nên có", "link": "https://vnexpress.net/nam-ky-nang-phat-trien-tre-nen-co-4185242.html", "content": ["Tiến sĩ Jenn Mann, tác giả cuốn sách Superbaby: 12 cách giúp trẻ khởi đầu tốt trong ba năm đầu đời, cùng bác sĩ nhi khoa Claire McCarthy, Bệnh viện Nhi đồng Boston, Mỹ đưa ra một số kỹ năng trẻ nên có.", "Tăng cường sự kết hợp của nhiều bộ phận cơ thể", "Chẳng hạn, nếu trẻ có thể xếp chồng các hình khối lên nhau và giữ thăng bằng chúng trong khoảng thời gian nhất định, điều đó cho thấy cơ thể và não bộ của trẻ đang hoạt động song song. Sở dĩ, để làm được việc này, tay, chân và mắt cùng khả năng kiểm soát vận động phải phối hợp nhịp nhàng, giúp trẻ di chuyển và đặt các khối cân bằng với nhau.", "Ngoài trò chơi này, bạn nên tìm hiểu và tạo ra nhiều hoạt động đòi hỏi kết hợp khả năng vận động cùng tư duy để trẻ thực hành ngay tại nhà. Trẻ sẽ được phát triển đồng đều cả về thể chất và não bộ, giúp tăng sức đề kháng và hoạt bát hơn.", "Phát triển ngôn ngữ", "Khi trẻ cố gắng diễn đạt một câu chuyện hoặc lời đề nghị bằng những từ ngữ rời rạc, bạn không nên phớt lờ nỗ lực đó. Nếu bạn càng nói chuyện nhiều, vốn từ trẻ tích lũy được sẽ ngày càng tăng. Đồng thời sự chú ý và khích lệ của bạn sẽ giúp trẻ bạo dạn, hay chia sẻ hơn. Khi còn nhỏ, điều này chỉ có ý nghĩa về mặt ngôn ngữ nhưng sẽ giúp hình thành mối liên hệ gần gũi giữa bạn và trẻ khi lớn lên.", "Chẳng hạn, khi trẻ nói \"Áo sơ mi của mẹ\", hãy mở rộng ý đó bằng cách hỏi lại \"Đúng rồi, đây là áo của mẹ. Nó có vết bẩn nào hả con?\" để khuyến khích trẻ nói nhiều hơn. Khi đọc sách cùng trẻ, bạn có thể đọc to một số từ ngữ và chỉ vào chúng trong trang sách. Nếu bắt gặp từ đó nhiều lần, trẻ có thể nhớ mặt chữ và cách đọc dù chưa học chữ.", "Sự khéo léo", "Khi có sự khéo léo, trẻ làm việc gì cũng dễ dàng hơn. Bạn có thể bắt đầu dạy trẻ kỹ năng này thông qua việc sử dụng thìa, tự xúc trong bữa ăn. Mặc dù sẽ làm mọi thứ lộn xộn hơn so với khi được người lớn cho ăn, nhưng việc được tự xúc và học theo những gì bố mẹ làm trong bữa ăn cũng tạo cho trẻ sự hứng khởi riêng. Ngoài ra, một số hoạt động rèn khéo léo khác bạn có thể tham khảo gồm dạy trẻ xỏ dây giày, nặn đất, xé dán...", "Xây dựng trí tưởng tượng", "Với trẻ nhỏ, trí tưởng tượng có thể mở ra thế giới vô cùng đa dạng và nhiều màu sắc. Những món đồ chơi hữu ích để phát triển kỹ năng này gồm xếp hình lego, đóng kịch, vẽ tranh hoặc biến đồ tái chế thành sản phẩm có thể sử dụng... Chẳng hạn trẻ thích chiếc ôtô, bạn có thể mua nguyên liệu đa dạng để bé tự tạo ra một chiếc xe đúng với tưởng tượng. Việc này giúp hình thành khả năng sáng tạo, bồi đắp các ý tưởng và xây dựng kỹ năng giải quyết vấn đề bất ngờ trong cuộc sống.", "Biết lắng nghe", "Biết lắng nghe không chỉ là đứng yên và im lặng khi người lớn nói. Kỹ năng này hướng đến việc trẻ nghe và hiểu yêu cầu của bố mẹ, sau đó thực hiện theo. Do đó, trước khi yêu cầu làm gì, bạn cần chắc chắn đã thu hút được sự chú ý của trẻ. Khi trao đổi, bạn cần sử dụng ngôn ngữ đơn giản, ngắn gọn để trẻ hiểu trọn vẹn những gì bạn muốn nói.", "Tuy nhiên, việc này cũng cần thực hiện theo nguyên tắc hai chiều, tức bạn cũng cần chú ý mỗi khi trẻ cố gắng diễn đạt điều gì đó. Chỉ khi là tấm gương tốt, việc dạy con của bạn mới dễ dàng.", "Thanh Hằng", " (Theo ", "Parents", ")"], "description": "Bạn cần giúp trẻ tăng cường sự kết hợp của nhiều bộ phận cơ thể để phát triển đồng đều cả về thể chất và não bộ, trở nên hoạt bát hơn.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/shutterstock-1464500588-1545-1604199408.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MlDGsQJdDkIVjyzR03AXRg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/01 21:11", "title": "Bộ trưởng Nguyễn Mạnh Hùng: 'Mỗi người cần biết ba ngôn ngữ'", "link": "https://vnexpress.net/bo-truong-nguyen-manh-hung-moi-nguoi-can-biet-ba-ngon-ngu-4185385.html", "content": ["Tại hội nghị trực tuyến toàn quốc ngành giáo dục sáng 31/10, Bộ trưởng Hùng giải thích tiếng mẹ đẻ để giữ gìn văn hóa, truyền thống; tiếng Anh để hội nhập quốc tế và ngôn ngữ lập trình coding để giao tiếp với người máy. Ông Hùng đề xuất Bộ Giáo dục và Đào tạo cân nhắc việc đưa các ngôn ngữ này thành môn học bắt buộc trong bậc phổ thông.", "Khi Covid-19 bùng phát tại Việt Nam, gần 80% học sinh, sinh viên học trực tuyến. Trong khi mức trung bình của hơn 200 quốc và vùng lãnh thổ trong Tổ chức Hợp tác và Phát triển kinh tế (OECD) là 67,15%. \"Điều này tạo niềm tin nếu quyết tâm, chúng ta có thể làm những điều đặc biệt\", ông Hùng nói.", "Sau khi chương trình chuyển đổi số quốc gia được Thủ tướng phê duyệt, ông Hùng cho rằng ngành giáo dục cần đi đầu trong lĩnh vực này. Bộ Thông tin và Truyền thông cam kết đồng hành cùng Bộ Giáo dục và Đào tạo bởi chuyển đổi số nên được xây dựng từ giới trẻ đầu tiên, sau đó thúc đầy toàn xã hội.", "Ông Hùng chia sẻ thêm, chuyển đổi số ngành giáo dục chủ yếu là thay đổi mô hình và cách tiếp cận. Trước kia, việc học chữ là chính, giáo viên có vai trò chủ đạo trong buổi học, nhưng hiện nay chương trình chú trọng việc cho học sinh thực hành nhiều hơn, thầy cô sẽ hướng dẫn.", "\"Lợi thế của Việt Nam là có nhiều doanh nghiệp công nghệ số mạnh, có thể phát triển nền tảng số. Bộ Giáo dục và Đào tạo hãy đặt ra các bài toán, Bộ Thông tin và Truyền thông sẽ chỉ đạo doanh nghiệp thực hiện\", ông Hùng nói và đề xuất Bộ Giáo dục và Đào tạo thay đổi một số quy định để chính thức hóa việc học trực tuyến, giúp thúc đẩy nhanh chóng kỹ năng số của giáo viên, học sinh.", "Năm học 2020-2021, cả nước có khoảng 25 triệu học sinh, sinh viên. Sau đợt Covid-19 vào tháng 3 năm học trước, học sinh, sinh viên cả nước đã làm quen với việc học trực tuyến.", "Xuân Hoa"], "description": "Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng cho rằng trong thời đại 4.0, mỗi người cần thạo tiếng mẹ đẻ, tiếng Anh và ngôn ngữ lập trình.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/952e8378a2815cdf0590-6075-1604236323.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Oa31sIPQqcUZvlB1Fw60jQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/01 00:15", "title": "Trẻ không được ăn bán trú vì phụ huynh khiếu nại", "link": "https://vnexpress.net/tre-khong-duoc-an-ban-tru-vi-phu-huynh-khieu-nai-4185146.html", "content": ["Theo đại diện Ban an toàn vệ sinh thực phẩm do phụ huynh trường Tiểu học Newton Goldmark lập ra, ngày 15/10, khi kiểm tra đột xuất bếp ăn bán trú, họ phát hiện một số gia vị, nguyên liệu giá rẻ, nhãn hiệu không tên tuổi. \"Chai nước mắm 850 ml nhưng giá chỉ 7.000 đồng, do một cơ sở tại Đông Anh, Hà Nội, sản xuất. Cơ sở này từng vi phạm vệ sinh an toàn thực phẩm. Ngoài ra, dầu ăn cũng của một nhãn hàng chúng tôi chưa nghe tên bao giờ\", một bà mẹ cho biết.", "Chị chia sẻ thêm, do trường chưa cung cấp danh mục nhãn hàng được phép nhập, phụ huynh không nắm được các gia vị nhà bếp sử dụng có vi phạm hợp đồng hay không. Với mức thu 1,2 triệu đồng tiền ăn bữa trưa và bữa xế một tháng (gần 60.000 một ngày), phụ huynh có quyền yêu cầu về nguyên liệu, gia vị sử dụng để đảm bảo chất lượng vệ sinh an toàn thực phẩm. Sau khi kiểm tra, nhóm phụ huynh làm báo cáo gửi trường, nhưng không được phản hồi.", "Ngày 24/10, trong buổi họp giữa trường với đại diện ban phụ huynh, vấn đề an toàn thực phẩm được đưa ra. Đại diện Ban giám hiệu trường Tiểu học Newton Goldmark giải thích chai nước mắm giá rẻ do nhân viên bếp mang đến ăn kiêng chứ không nấu ăn cho học sinh. Trường thống nhất với phụ huynh sẽ cung cấp danh mục nhãn hàng được nhập để đại diện cha mẹ học sinh tiện theo dõi. Trong biên bản họp ngày hôm đó, 39 phụ huynh đã ký tên.", "Hai ngày sau, một số học sinh đau bụng phải nghỉ học. Ban phụ huynh của lớp 2C1 làm đơn kiến nghị trường Tiểu học Newton Goldmark kiểm tra lại vấn đề vệ sinh an toàn thực phẩm.", "Đến ngày 28/10, ông Nguyễn Văn Thành, đại diện Công ty Hải Thành, đơn vị cung cấp bếp ăn bán trú của trường, cho biết nhà bếp \"luôn thực hiện đúng trách nhiệm đảm bảo vệ sinh an toàn thực phẩm\", từ nguồn cung đến quy trình, cơ sở vật chất khi nấu ăn.", "Theo ông Thành, ban phụ huynh có những yêu cầu không đúng với các điều kiện đảm bảo vệ sinh an toàn thực phẩm, vượt quá quyền hạn như muốn tự ý lấy mẫu thức ăn đi xét nghiệm mà không thông qua cơ quan y tế, tự đánh giá năng lực, chuyên môn của nhà cung cấp sản phẩm. Phụ huynh đã có những phát ngôn và thông tin \"sai lệch, ảnh hưởng đến uy tín của bếp và trường\".", "\"Nhà bếp xin từ chối cung cấp suất ăn bán trú đối với con em của những phụ huynh có phát ngôn không đúng và đòi hỏi ở mức cao hơn vì không đáp ứng được\", người đại diện bếp ăn nói. Trong đơn kiến nghị gửi trường, ông Thành đính kèm danh sách họ tên, lớp của 39 học sinh và phụ huynh, những người đã ký vào biên bản họp ngày 24/10.", "Ông Thành đề nghị phụ huynh sắp xếp để con mang đồ ăn đến trường từ 1/11. Nếu phụ huynh nào đã ký nhưng không phản ánh gì về an toàn thực phẩm của nhà bếp và vẫn có nhu cầu cho con ăn bán trú, đề nghị ghi rõ họ tên.", "Dù trường Tiểu học Newton Goldmark chưa phản hồi, giáo viên chủ nhiệm các lớp đã gửi danh sách này đến phụ huynh, gây bức xúc. \"Tại sao nhà bếp lại nắm được hết thông tin cá nhân của học sinh và phụ huynh, thứ đáng lẽ nhà trường phải bảo mật? Tôi không hiểu sao công ty Hải Thành lại có quyền từ chối cung cấp suất ăn trong khi hợp đồng chúng tôi ký với trường\", một phụ huynh bày tỏ, cho rằng trường đã để nhà bếp \"quá lộng hành\".", "Đại diện cha mẹ học sinh cũng lo ngại nếu đã đóng tiền ăn cả kỳ hoặc năm học, nhà trường sẽ xử lý ra sao và từ ngày 29/10 đến 1/11 là quá gấp gáp để thay đổi phương án ăn bán trú cho con.", "Tối 31/10, bà Thạc Thị Mai Hương, Hiệu trưởng trường Newton Goldmark, xác nhận nhà bếp đã gửi thông báo từ chối suất ăn bán trú tới 39 học sinh của trường. Nhà trường đồng ý cho Ban an toàn vệ sinh thực phẩm do phụ huynh lập ra kiểm tra bếp ăn và nhiều lần nhận phản hồi \"bếp sạch sẽ, an toàn, nấu ăn ngon, nhưng sau đó lại có phụ huynh đưa thông tin sai lệch\".", "\"Trong hơn 2 năm hoạt động, công ty Hải Thành vẫn cung cấp dịch vụ suất ăn đều đặn cho học sinh. Qua các đợt kiểm tra đột xuất của cơ quan chức năng, công ty đều đảm bảo quy trình về vệ sinh an toàn thực phẩm, về nhân lực, cơ sở vật chất, chưa đề xảy ra vấn đề gì\", bà Hương nói, khẳng định trường luôn coi vấn đề đảm bảo an ninh, an toàn thực phẩm là ưu tiên hàng đầu.", "Trong thông báo gửi cha mẹ học sinh, bà Hương cho biết sau khi nhà bếp kiến nghị, nhiều phụ huynh chia sẻ đã ký vào đơn ngày 24/10 nhưng không đọc kỹ phần vệ sinh an toàn thực phẩm. Ngoài ra, có phụ huynh ký giấy trắng trước khi biết nội dung văn bản. Những người này vẫn có thể cho con tiếp tục sử dụng bữa ăn bán trú như thông báo của nhà bếp.", "Về đơn kiến nghị từ chối phục vụ suất ăn cho 39 học sinh, trường đề nghị nhà bếp xem xét và duy trì nấu ăn cho các em, để phụ huynh tự quyết định việc cho con tiếp tục ăn bán trú hoặc không.", "Lãnh đạo trường Tiểu học Newton Goldmark khẳng định \"trường luôn cầu thị, tiếp thu ý kiến phản ánh của phụ huynh để rút kinh nghiệm và thay đổi\". Tuy nhiên, \"phản ánh của phụ huynh cũng cần mang tính xây dựng và tôn trọng lẫn nhau\". Trường sẽ tổ chức đối thoại với đại diện cha mẹ học sinh vào sáng 1/11.", "Thanh Hằng"], "description": "39 học sinh trường Tiểu học Newton Goldmark bị nhà bếp từ chối phục vụ vì phụ huynh “phát ngôn không đúng, đòi hỏi cao hơn mức có thể đáp ứng”.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/3-1573636733-16041045788425721-9006-6217-1604162464.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=cNNGAEM_eevJdwO82jRYAA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/01 18:54", "title": "10 đại học tốt nhất châu Âu năm 2021", "link": "https://vnexpress.net/10-dai-hoc-tot-nhat-chau-au-nam-2021-4185325.html", "content": ["Theo ", "US news and World report", ", trong số 10 đại học tốt nhất châu Âu năm 2021, 6 trường của Vương quốc Anh chiếm giữ bốn vị trí đầu tiên, thứ 6 và thứ 7. Ngoài ra, cả 10 trường đều có thứ hạng cao, thuộc top 43 thế giới.", "Đại học Oxford đứng đầu châu Âu, xếp thứ 5 thế giới. Được mệnh danh là trường học dành cho hoàng gia Anh, Đại học Oxford nhận rất ít sinh viên nước ngoài. Trường cũng có tổng sinh viên ít nhất trong 10 trường được xếp hạng. Ba đại diện tiếp theo của Vương quốc Anh là Đại học Cambridge, London và Hoàng gia London. Cả ba trường này đều trong top 20 thế giới.", "Thụy Sĩ, Đan Mạch, Hà Lan và Pháp mỗi quốc gia có một đại diện. Viện Công nghệ Liên bang Thụy Sĩ (ETH Zurich) đứng thứ 5 châu Âu và 26 thế giới. Số du học sinh của trường là hơn 7.000, gần bằng một nửa tổng sinh viên (19.043).", "Ba đại học Copenhagen, Amserdam, Sorbonne lần lượt đứng thứ 8, 9, 10 châu Âu. So với các trường khác, Đại học Sorbonne chỉ có ba năm tuổi đời vì được sáp nhập từ Đại học Paris-Sorbonne và Đại học Pierre et Marie Cuire. Đây cũng là lý do khiến số lượng sinh viên đại học của trường lên hơn 43.000, nhiều nhất trong top 10.", "Thanh Hằng ", "(Theo ", "US news and World report", ")"], "description": "Trong 10 đại học tốt nhất châu Âu, Vương quốc Anh có tới 6 trường, mỗi nước Thụy Sĩ, Đan Mạch, Hà Lan và Pháp góp một đại diện.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/shutterstock-1146060638-2052-1604220915.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8vCFIjYFBvUhSdI_srK7nA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/01 18:47", "title": "Gần 2.000 học sinh trường bị sập mái được nghỉ hai ngày", "link": "https://vnexpress.net/gan-2-000-hoc-sinh-truong-bi-sap-mai-duoc-nghi-hai-ngay-4185374.html", "content": ["Ông Nguyễn Thành Trung, Chánh Văn phòng Sở Giáo dục và Đào tạo TP HCM cho biết, sáng 2/11, Sở sẽ họp với trường và UBND quận 6 để chốt kế hoạch khắc phục sự cố sập tại trường THPT Bình Phú.", "Học sinh khối 12 sẽ trở lại trường ngày 4/11, trong khi khối 10 và 11 sẽ học luân phiên hoặc trực tuyến. \"Học sinh sẽ được đảm bảo an toàn tuyệt đối khi đến trường\", ông Trung nói.", "UBND quận 6 kiến nghị sử dụng nguồn kinh phí phòng chống lụt bão để sửa chữa trường.", "Tại trường THPT Bình Phú chiều nay ghi nhận hàng chục dân quân dọn dẹp gạch, bêtông, trần vỡ và trang thiết bị dạy học bị hư hỏng ở tầng 2. Những người khác dùng máy cưa cắt nhỏ tấm tôn, thanh sắt để thu gom phần mái có diện tích khoảng 350 m2 ở sân trường.", "Phụ huynh và nhiều học sinh tập trung trước cổng trường để hỏi thăm tình hình. \"Lớp em học ở phòng bị tốc mái, may mắn sự cố xảy ra vào ngày nghỉ\", Nguyễn Thành Long, học sinh lớp 10 nói và cho biết đã được cô giáo nhắn tin cho nghỉ hai ngày.", "Tối 31/10, cơn giông ", "lốc lớn kéo sập", " toàn bộ mái tôn một dãy nhà gồm 15 phòng học của trường THPT Bình Phú, trên đường Trần Văn Kiểu (phường 10, quận 6). Trường xây cách đây 20 năm, với 36 phòng học và phòng chức năng, hiện có 1.991 học sinh.", "Đình Văn"], "description": ".Sở Giáo dục và Đào tạo quyết định cho gần 2.000 học sinh trường THPT Bình Phú nghỉ học ngày 2-3/11 để khắc phục mái trường bị sập.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/Giong-loc01-5208-1604230975.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xBLraE_qYzplem8laHOZug"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/02 04:00", "title": "Bài tập với cấu trúc 'had better'", "link": "https://vnexpress.net/bai-tap-voi-cau-truc-had-better-4185355.html", "content": ["Theo ", "Test English"], "description": "\"You had better (tell) the truth or they'll find out\", bạn sẽ chia động từ \"tell\" như nào để đúng với cấu trúc \"had better\"?", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/shutterstock-1036357450-6302-1604224872.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CsAubzPnw6LU-q3if1V4Qg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/03 14:25", "title": "Hơn 100 phụ huynh lên trường phản đối bữa ăn bán trú", "link": "https://vnexpress.net/hon-100-phu-huynh-len-truong-phan-doi-bua-an-ban-tru-4186264.html", "content": ["Sáng 3/11, sau khi các con vào học, phụ huynh đứng chật kín cổng trường Tiểu học Trần Thị Bưởi tại quận 9, yêu cầu Ban giám hiệu đối thoại về chất lượng bữa ăn bán trú của học sinh và nguồn gốc thực phẩm. Lực lượng cảnh sát và dân phòng phải túc trực để giữ trật tự.", "Động thái này diễn ra một ngày sau ", "cuộc họp", " giữa 50 phụ huynh và Ban giám hiệu về bữa án bán trú kém chất lượng, song không tìm được tiếng nói chung.", "Các phụ huynh cho rằng đã phản ánh với trường từ đầu năm học về chất lượng bữa ăn bán trú không đảm bảo nhưng vẫn không cải thiện. Học sinh sau khi đi học về thường than đói.", "Là thành viên Ban đại diện phụ huynh giám sát bữa ăn bán trú hồi đầu tuần trước, chị Truyền (32 tuổi, phụ huynh lớp 1) cho biết, trường cho học sinh sử dụng các loại tương ớt, cà có nhãn mác lạ; thực phẩm không tươi. Bữa ăn bán trú không đảm bảo dinh dưỡng cho học sinh vì có bữa chỉ có trứng chiên, canh lỏng (không có tôm hay thịt). \"Giờ chúng tôi không muốn trao đổi với hiệu trưởng nữa vì các câu trả lời không thoả đáng. Chúng tôi mong đề nghị Sở Giáo dục và Đào tạo có mặt trong buổi làm việc cuối tuần này\", chị Truyền nói.", "Cùng quan điểm, chị Thảo (35 tuổi, có con học lớp 4 tại đây) cho biết đã tìm hiểu bữa ăn bán trú cùng giá 30.000 đồng ở các trường trong quận 9, thấy rằng khẩu phần ở trường Trần Thị Bưởi ít hơn, chưa kể nguồn gốc thực phẩm không minh bạch, chất lượng kém.", "Bà Nguyễn Thị Thu Hương (Hiệu trưởng trường Tiểu học Trần Thị Bưởi) giữ quan điểm như đã ", "giải thích với phụ huynh", " sáng hôm qua. Nhà trường ký hợp đồng với một đơn vị cung cấp thực phẩm để nấu bữa bán trú cho học sinh. Đối với rau củ bị thối, dập không đạt chuẩn, nhà bếp đã trả lại cho đơn vị cung cấp và ghi lại bằng biên bản, chứ không dùng thực phẩm này nấu cho học sinh.", "\"Đây là sơ suất của nhà trường và ban giám hiệu đã không tham gia đi tiếp phẩm, dẫn đến sự việc phụ huynh chụp, chia sẻ hình những loại rau củ đã bị loại ra, không đưa vào sử dụng. Chúng tôi sẽ xem lại quy trình, giám sát chặt chẽ\", bà Hương nói.", "Bà Nguyễn Thị Thu Hiền (Trưởng phòng Giáo dục và Đào tạo quận 9) yêu cầu trường Tiểu học Trần Thị Bưởi phải minh bạch thông tin về thực phẩm bữa ăn bán trú, giá cả, nguồn gốc với phụ huynh. Bà Hiền cũng yêu cầu trường thực hiện đúng theo thực đơn quy định, mỗi bữa ăn trưa phải đầy đủ các món mặn, xào, rau xanh.", "Trường Trần Thị Bưởi có 30 lớp với 1.240 học sinh, trong đó 1.150 em được phụ huynh đăng ký bán trú. Tiền ăn tại trường có giá 30.000 đồng mỗi ngày, gồm một bữa trưa và một bữa xế. Thực đơn hàng tuần được công bố tại bảng thông tin ở cổng trường, nhà ăn."], "description": "Không đồng tình với lý giải của Ban giám hiệu trường Tiểu học Trần Thị Bưởi về chất lượng bữa ăn bán trú, hơn 100 phụ huynh tiếp tục kéo đến phản đối.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/phu-huynh-9104-1604386019.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=p4Nv7YCjdtAh-EGZTihP2A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/02 10:00", "title": "Giáo viên mầm non chia sẻ ý nghĩa cuộc thi giao thông", "link": "https://vnexpress.net/giao-vien-mam-non-chia-se-y-nghia-cuoc-thi-giao-thong-4182350.html", "content": ["Nguyễn Hà Xuyên, sinh năm 1993, là một trong hai thí sinh giành giải Nhất cuộc thi Thanh niên với Văn hóa giao thông 2019. Sau gần một năm đạt giải, cô giáo Trường Mầm non Phạm Đình Nguyên, huyện Tiên Lãng, Hải Phòng vẫn không quên những ngày tháng mày mò tìm tài liệu, đọc kỹ từng từ, từng chữ trong bộ luật An toàn giao thông để tranh tài.", "Từ khi đăng ký tham gia cuộc thi, ngoài giờ làm việc, Xuyên dành thời gian tìm hiểu thông tin về luật an toàn giao thông, các tình huống cần xử lý khi điều khiển phương tiện để hoàn thành bài thi tốt nhất. Cuộc thi năm 2019 có hai vòng. Vòng sơ khảo, thí sinh như Xuyên sẽ làm bài trắc nhiệm và viết về kiến thức an toàn giao thông. Sau vòng sơ khảo, cô giáo mong ngóng kết quả và vỡ òa khi được chọn vào vòng chung kết.", "\"Tham gia vòng chung kết, tôi có cơ hội giao lưu tìm hiểu kiến thức và kỹ năng tham gia giao thông an toàn. Nỗ lực hết sức cho cuộc thi, kết quả tôi là một trong hai thí sinh đạt giải nhất toàn quốc. Đó là kỷ niệm đẹp, không thể nào quên\", Hà Xuyên cho biết.", "Trong quá trình dự thi, ngoài những kiến thức đã được học, Hà Xuyên tìm tòi các tài liệu về văn hóa giao thông ở Việt Nam và các nước khác để cập nhật thêm kiến thức. Cô giáo mầm non có cơ hội học thêm nhiều cách xử lí tình huống thường gặp và áp dụng trong cuộc sống. Cũng nhờ đó, Hà Xuyên đưa kiến thức giao thông vào bài giảng cho các bé thật tự nhiên, dễ hiểu.", "Cùng tranh tài với Hà Xuyên tại cuộc thi Thanh niên với Văn hóa giao thông 2019, Hoàng Thị Thu Trang, Công an tỉnh Lâm Đồng là thí sinh có câu chuyện đáng nhớ. Thu Trang từng gặp tai nạn giao thông khi mới lên 5 tuổi. Nỗi ám ảnh đeo bám suốt tuổi thơ, lớn lên Trang mong muốn góp phần giảm bớt những vụ tai nạn giao thông thương tâm vẫn đang diễn ra hàng ngày, hàng giờ. Tham dự cuộc thi, nữ chiến sĩ công an cũng tranh thủ những buổi trưa, tối hay cuối tuần để ôn luyện kiến thức, trả lời các câu hỏi trắc nghiệm tốt nhất.", "Lọt vào vòng chung kết, Thu Trang gây ấn tượng với ban giám khảo nhờ bài hùng biện sâu sắc. \"Tôi muốn chia sẻ những suy nghĩ, trăn trở về cách xây dựng văn hóa tham gia giao thông cho mỗi người dân. Tôi mong muốn tuyên truyền về văn hóa không chỉ là tài liệu khô khan mà còn cần sử dụng phương tiện minh họa như băng rôn, khẩu hiệu và trình chiếu. Tôi bất ngờ khi trở thành quán quân của cuộc thi và được phần quà là một chiếc xe máy\", Trang cho biết.", "Hoàng Xuyên và Thu Trang đều cho rằng, cuộc thi \"Thanh niên với văn hóa giao thông 2019\" này là trải nghiệm thú vị. Giá trị lớn nhất cuộc thi mang lại là nâng cao kiến thức, ý thức tham gia giao thông trong mỗi thí sinh.", "Sau thành công của cuộc thi năm 2019, cuộc thi \"Thanh niên với Văn hóa giao thông năm 2020\" được phát động vào ngày 24/10 tại trường Đại học Đồng Nai. Đại diện Công ty Honda Việt Nam, thành viên ban tổ chức cho biết, cuộc thi kéo dài dến 15/1/2021. Đối tượng dự thi gồm: Đoàn viên, thanh niên, sinh viên từ 18 tuổi (sinh trước ngày 1/1/2003) đến 35 tuổi (sinh sau ngày 31/12/1984) căn cứ theo chứng minh thư nhân dân hoặc thẻ căn cước công dân, tại 63 tỉnh, thành phố trên phạm vi toàn quốc.", "\"Cuộc thi không chỉ là nơi để các bạn Đoàn viên thanh niên thể hiện hiểu biết và kiến thức về Luật Giao thông đường bộ mà còn tạo ra sân chơi để các bạn giao lưu, trao đổi, học hỏi lẫn nhau về những sáng kiến cải thiện thực trạng giao thông tại địa phương\", đại diện Honda chia sẻ.", "Tại lễ phát động cuộc thi, với mong muốn các bạn trẻ sẽ nỗ lực tích cực tham gia các hoạt động tuyên truyền và bảo đảm trật tự an toàn giao thông ở địa phương, Công ty Honda Việt Nam đã trao tặng 500 mũ bảo hiểm đạt chuẩn và tập huấn kỹ năng lái xe an toàn cho các Đoàn viên, thanh niên tỉnh Đồng Nai có mặt tại buổi lễ.", "Cuộc thi \"Thanh niên với văn hóa giao thông 2020\" có hai vòng: sơ khảo và chung kết. Vòng chung kết dự kiến diễn ra vào ngày 15/1/2021 tại Nha Trang, Khánh Hòa. Sau cuộc thi, cá nhân và đội, nhóm tham dự chung kết được trao giấy chứng nhận và có cơ hội nhận giải thưởng như: ba lô, mũ bảo hiểm, kỷ niệm chương...", "Cuộc thi \"Thanh niên với Văn hóa giao thông\" nằm trong khuôn khổ Chương trình cùng tên do Honda Việt Nam và Trung ương Hội Liên hiệp Thanh niên Việt Nam phối hợp thực hiện thường niên từ năm 2009. Chương trình năm 2020 triển khai từ tháng 3 đến tháng 10, có hơn 100.000 Đoàn viên, thanh niên tại 63 tỉnh, thành cả nước tham gia.", "Sau 12 năm triển khai, chương trình \"Thanh niên với văn hóa giao thông\" thu hút hơn 1 triệu Đoàn viên thanh niên cả nước được tham gia. Đây là hoạt động thể hiện trách nhiệm của Công ty Honda Việt Nam đối với cộng đồng, góp phần xây dựng xã hội giao thông văn minh và an toàn.", "Nha Trang"], "description": "Nhờ tham gia cuộc thi Thanh niên với Văn hóa giao thông 2019, Hà Xuyên (Hải Phòng) đưa kiến thức giao thông vào bài giảng cho trẻ thật dễ hiểu.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/94922552-1375246252674839-5332-9735-5144-1604284367.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Tsc6uEZCcGbaA8F2vFhLGw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/02 14:56", "title": "Dấu hiệu trẻ bị khuyết tật học tập", "link": "https://vnexpress.net/dau-hieu-tre-bi-khuyet-tat-hoc-tap-4185688.html", "content": ["Theo các chuyên gia, 1/5 trẻ em trong độ tuổi đi học bị khuyết tật về khả năng học tập và chú ý. Sự chậm trễ trong việc phát triển các kỹ năng vận động có thể là dấu hiệu khuyết tật học tập. Nếu được phát hiện và can thiệp sớm, trẻ sẽ được hỗ trợ tốt hơn, bắt kịp sự phát triển về kỹ năng xã hội, học tập với bạn bè.", "Để xác định trẻ có bị khuyết tật học tập hay không, bạn có thể xem xét và trả lời các câu hỏi dưới đây.", "1. Có tối thiểu 200 từ vựng hay không?", "Hầu hết trẻ 3 tuổi có thể đọc được các từ chỉ bộ phận cơ thể, đồ vật hàng ngày và các đại từ nhân xưng cơ bản như \"bạn\", \"tôi\". Trẻ em độ tuổi này cũng sẽ bắt đầu hỏi tại sao, biết sử dụng số nhiều. Các vấn đề về lời nói và ngôn ngữ thường là một trong những dấu hiệu đầu tiên của khuyết tật học tập, bởi não trẻ gặp khó khăn trong việc giải thích và sử dụng âm thanh hoặc ngôn ngữ.", "Tiến sĩ Mark Griffin, chuyên gia giáo dục đặc biệt, cho biết khả năng nghe của trẻ được kiểm tra khi mới sinh và vào lúc 5 tuổi. Tuy nhiên, nếu lo lắng hoặc phát hiện bất thường, bạn có thể yêu cầu bác sĩ đánh giá thêm khi trẻ 2-3 tuổi.", "2. Có thể nói tuổi của mình không?", "Đến 36 tháng, trẻ nên được dạy khái niệm \"bao nhiêu\" và có thể giơ ngón tay khi được hỏi về tuổi. Các em có thể đếm đến 5 hoặc 10, trong đó một số số sẽ nhẩm được theo thứ tự. Ở tuổi lên 4, nhiều trẻ đếm được tới 20. Nếu gặp khó khăn với các số đếm, trẻ có thể mắc chứng rối loạn tính toán, một dạng khuyết tật học tập gây trở ngại trong việc hiểu ý nghĩa các con số và các mốc thời gian.", "3. Có khả năng nhận mặt chữ không?", "Ngay cả khi không hiểu nghĩa, trẻ trong độ tuổi 3-4 vẫn có thể nhận ra khoảng 10 chữ cái hay bắt gặp. Một số còn phát hiện ra những từ ngữ quen thuộc dù không hiểu nghĩa. Nếu con bạn chậm hơn bạn bè về việc nhận mặt chữ, đây có thể là dấu hiệu trong việc rối loạn xử lý ngôn ngữ hoặc mắc chứng khó đọc, một khuyết tật học tập gây khó khăn trong việc đọc, viết và đánh vần.", "4. Có kém trưởng thành hơn bạn bè?", "Theo nghiên cứu của Viện Y tế quốc gia, những đứa trẻ mắc ADHD (rối loạn tăng động giảm chú ý) chậm phát triển hơn khoảng 3 năm so với bạn bè cùng tuổi. Trẻ ADHD thường cảm thấy lo lắng, không biết điều chỉnh cảm xúc và phản xạ chậm với những vật cản.", "Ngoài ra, kỹ năng cầm nắm, nhận diện số đếm, chữ viết của những trẻ này cũng chậm hơn bình thường. Nếu có những dấu hiệu trên, trẻ có thể mắc ADHD hoặc khuyết tật học tập.", "5. Có cố gắng \"đọc\" không?", "Khi được người lớn đọc truyện cho nghe, trẻ mẫu giáo có thể trả lời câu hỏi dựa vào hình minh họa, lật giở các trang để tìm hình phù hợp. Ở tuổi lên 4, dù không hiểu, trẻ vẫn có thể học thuộc lòng một số dòng trong trang sách yêu thích. Điều này có nghĩa rằng trẻ đang \"đọc\" dựa theo hình ảnh minh họa và chúng hiểu các ký hiệu (ở đây là chữ cái) trên sách có ý nghĩa gì. Nếu con bạn hoàn toàn không có kỹ năng này, bạn cần theo dõi trước khi nhờ các chuyên gia tâm lý, bác sĩ chuyên khoa can thiệp.", "6. Cư xử trên bàn ăn ra sao?", "Từ 3 đến 4 tuổi, hầu hết trẻ có thể cầm thìa bằng các ngón tay thay vì nắm chặt tay. Tương tự, trẻ độ tuổi này cũng có thể cầm bút chì màu hoặc bút dạ bằng ngón tay. Một đứa trẻ không làm được những điều này, việc ăn uống phức tạp vì trẻ không thể tự làm được điều gì, có thể bị chậm phát triển các kỹ năng vận động. Đôi khi, đây là dấu hiệu ban đầu của chứng rối loạn sinh học, một khuyết tật học tập gây khó khăn cho kỹ năng viết.", "7. Có phớt lờ khi được người khác gọi tên?", "Điều này có thể là biểu hiệu của sự thiếu hụt khả năng xử lý thính giác hoặc thị giác, dẫn đến việc hiểu và phản xạ âm thanh kém hiệu quả. Những thiếu hụt này có thể ảnh hưởng đến khả năng nói, trí nhớ suy giảm và không xác định được vị trí của các vật thể, con người trong không gian.", "8. Có thể leo cầu thang không? ", "Giữ một đứa trẻ ngồi yên một chỗ là điều bất khả thi. Đến 3 tuổi, trẻ có thể dễ dàng đi lên và xuống cầu thang, nhảy nhót và tự đóng, mở cửa có tay nắm. Những trẻ không làm được điều này có thể bị chậm vận động.", "9. Có thường xuyên chơi các trò tưởng tượng với bạn bè không?", "Trong 3-4 tuổi, ngoài những trò chơi giả vờ, tưởng tượng (như chơi đồ hàng) với bạn bè, trẻ nên cùng bạn tham gia các trò chơi vận động đề rèn thể lực và sự linh hoạt. Nếu không thể chơi các trò vận động, bạn nên nói chuyện với bác sĩ xem liệu trẻ có thể chậm phát triển các kỹ năng xã hội hay không.", "Thanh Hằng", " (Theo ", "Parents", ")"], "description": "Nếu trẻ 3 tuổi không thể gọi tên các bộ phận cơ thể, đồ vật hàng ngày với vốn từ vựng trên 200, có thể trẻ bị khuyết tật học tập.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/shutterstock-376736686-1887-1604293123.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9glY4MacoDSYqPDW0SWzxw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/03 09:46", "title": "Cô giáo dùng thước đánh học sinh bầm tím", "link": "https://vnexpress.net/co-giao-dung-thuoc-danh-hoc-sinh-bam-tim-4186117.html", "content": ["Ngày 2/11, cô Nhung, 27 tuổi, chủ nhiệm lớp 1/2, đã bị trường tiểu học Trần Quốc Toản, phường Thuận Thành, kỷ luật kiểm điểm. Thầy hiệu trưởng Dương Quang Nam đánh giá hành vi hành vi đánh học sinh là trái với đạo đức nhà giáo.", "Hai ngày trước, anh Nguyễn Đình Quý phát hiện con trai có nhiều vết bầm tím ở tay, chân. \"Cháu kể các vết thương do cô giáo chủ nhiệm đánh\", anh Quý nói. Anh sau đó gửi đơn tố cáo cô Nhung bạo hành học sinh tới Phòng Giáo dục thành phố Huế.", "Cô Nhung nhận có dùng thước nhôm dài 50 cm đánh con anh Quý. Cô nói đã liên lạc xin lỗi gia đình nam sinh lớp 1 song không được chấp nhận.", "Theo cô giáo, chiều 30/10 khi cả lớp đang diễn kịch, con anh Quý hiếu động chọc bạn xung quanh nên bị trách phạt. Khi cô đánh, bé trai \"dùng tay trái tránh nên bị thước va vào các phần trên\".", "Cô Nhung có 4 năm công tác ở trường Tiểu học Trần Quốc Toản, là một trong những cô giáo dạy giỏi của trường.", "Anh Quý cho biết đã làm việc với nhà trường để xin chuyển trường cho con."], "description": "Cô Ngô Ngọc Mỹ Nhung dùng thước nhôm đánh bầm tím tay học sinh lớp 1 khi em hiếu động.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/truong-tieuhoc-2024-1604370143.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=szKAkazeXpwmnVB27itk3g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/31 16:16", "title": "Chị em song sinh hóa trang thành ứng viên tổng thống Mỹ", "link": "https://vnexpress.net/chi-em-song-sinh-hoa-trang-thanh-ung-vien-tong-thong-my-4185053.html", "content": ["Adrea Garza, mẹ của cặp song sinh, cho biết các em chào đời ngay trước thời điểm bầu cử năm 2016. Vì vậy, ngày 27/10 cô quyết định hóa trang cho Koti và Haven thành hai ứng viên tổng thống để tham dự Halloween, đồng thời cũng muốn hưởng ứng không khí bầu cử tổng thống năm nay.", "Koti sắm vai ông Donald Trump với mái tóc vàng, cà vạt đỏ và làn ra hơi ngăm. Em được mẹ hướng dẫn biểu cảm và cách tạo dáng đặc trưng của Tổng thống Mỹ. Haven hóa trang thành ông Joe Biden với cặp kính to, khẩu trang che toàn bộ khuôn mặt và cà vạt xanh.", "Mặc dù không hiểu hết về những trang phục mình mặc trên người, Koti và Haven vẫn nhận ra hai ứng viên vì thường xuyên thấy họ trên truyền hình. Adrea cho biết, cô dựa vào trang phục của hai ứng viên trong cuộc tranh luận đầu tiên để chuẩn bị đồ cho các con.", "Sau khi đăng tải video và hình ảnh của hai con gái lên mạng xã hội, Adrea nhận được hơn 1,8 triệu lượt xem. \"Tài khoản mạng xã hội của tôi như nổ tung và không nghĩ mọi người lại quan tâm đến vậy\", Adrea hào hứng kể.", "Nhiều người bày tỏ sự thích thú với ý tưởng của người mẹ, tuy nhiên một số chỉ trích rằng hai bé gái \"nên mặc như công chúa thì đẹp hơn\". Adrea chia sẻ rằng Koti và Haven vẫn mặc nữ tính vào ngày thường.", "\"Đây là ngày lễ Halloween và chúng ta có thể hóa thân thành bất kỳ ai. Tôi muốn giáo dục các con về sự sáng tạo, dân chủ cũng như lưu lại một kỷ niệm nhỏ trước sinh nhật các bé\", cô nói.", "Thanh Hằng", " (Theo ", "Good Morning America", ")"], "description": "Koti và Haven Garza, 4 tuổi, ở bang Oklahoma, Mỹ, hóa trang thành Tổng thống Donald Trump và cựu Phó tổng thống Joe Biden để chào mừng Halloween.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/hoa-trang-6087-1604139837.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ivSVXFNANuoXczSfydRnBA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/03 10:04", "title": "Điều chỉnh nội dung dạy học lớp 5 và lớp 9", "link": "https://vnexpress.net/dieu-chinh-noi-dung-day-hoc-lop-5-va-lop-9-4186067.html", "content": ["Ngày 2/11, Thứ trưởng Giáo dục và Đào tạo Nguyễn Hữu Độ cho biết Bộ đã chỉ đạo xây dựng tài liệu hướng dẫn dạy học các môn học lớp 5, lớp 9 theo hướng so sánh hai chương trình (hiện hành và mới) ở từng môn học để có điều chỉnh phù hợp.", "Việc làm này giúp học sinh lớp 5, 9 làm quen và đáp ứng được chuẩn đầu vào của lớp 6, 10 do hai năm học tới đây lớp 6 và 10 sẽ học theo chương trình mới.", "3 hướng điều chỉnh là bổ sung những nội dung kiến thức có trong chương trình mới nhưng không có trong chương trình hiện hành; tinh giản kiến thức hiện có nhưng không có trong chương trình mới; điều chỉnh cách tiếp cận và yêu cầu cần đạt.", "Vụ trưởng Giáo dục Trung học Nguyễn Xuân Thành cho biết nội dung có trong chương trình giáo dục phổ thông hiện hành nhưng không có trong chương trình mới sẽ được tinh giản theo hai hướng.", "Thứ nhất, nếu đó là các phần học sinh không cần phải sử dụng để học nội dung khác thì \"không dạy, không thực hiện\". Ngược lại, nếu vẫn cần sử dụng để học nội dung liên quan, các thầy cô \"hướng dẫn học sinh tự học\" hoặc tích hợp vào bài học, chủ đề.", "Thứ hai, kiến thức trong chương trình mới sẽ được bổ sung, tích hợp vào nội dung, chủ đề phù hợp để đảm bảo yêu cầu cần đạt theo chương trình mới; hoặc bổ sung vào thời điểm phù hợp, đảm bảo học sinh có đủ điều kiện về kiến thức, kỹ năng để học thuận lợi.", "Nội dung, kiến thức có cả trong hai chương trình nhưng do khác nhau về cách tiếp cận và yêu cầu cần đạt nên sẽ được điều chỉnh từ mức độ cần đạt về kiến thức, kỹ năng, sang yêu cầu cần đạt về phẩm chất, năng lực.", "\"Chúng ta cần ưu tiên hướng dẫn tổ chức dạy học nội dung được bổ sung vào chương trình hiện hành. Học sinh phải được cung cấp tài liệu về nội dung, kiến thức mới để chủ động học tập theo sự hướng dẫn của thầy cô\", ông Thành nói.", "Bộ Giáo dục và Đào tạo cũng yêu cầu đổi mới phương pháp dạy học để giúp học sinh được làm quen với cách dạy và học, kiểm tra đánh giá theo định hướng phát triển phẩm chất, năng lực.", "Hiện, Bộ Giáo dục và Đào tạo đã có tài liệu hướng dẫn dạy học các môn học lớp 5, 9 đáp ứng yêu cầu chương trình mới. Ngày 2/11, Bộ tổ chức hội thảo góp ý cho tài liệu này để lấy ý kiến từ hơn 150 nhà khoa học, cán bộ, giáo viên đang trực tiếp giảng dạy. Sau khi hoàn thiện, Bộ sẽ trình hội đồng thẩm định."], "description": "Nội dung, phương pháp dạy học, kiểm tra đánh giá các môn lớp 5 và 9 hiện hành sẽ được điều chỉnh nhằm đáp ứng yêu cầu cầu của chương trình mới.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/Ong-Nguyen-Huu-Do-5260-1604369547.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=v9Q5QWK7-xyS5wsANoC8pg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/01 19:33", "title": "Thử thách nhanh mắt tìm lỗi sai trong tranh", "link": "https://vnexpress.net/thu-thach-nhanh-mat-tim-loi-sai-trong-tranh-4185346.html", "content": ["Câu 1:", ">>Đáp án", "Câu 2:", ">>Đáp án", "Câu 3:", ">>Đáp án", "Câu 4:", ">>Đáp án", "Câu 5:", ">>Đáp án", "Theo ", "7 second ridlles"], "description": "Chỉ với 15 giây, liệu bạn có thể phát hiện người bất thường trong buổi tiệc hoặc chiếc ôtô khác lạ trong bãi đỗ xe?", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/1Q-5805-1604223301.png?w=680&h=0&q=100&dpr=1&fit=crop&s=WkhBpQnfc2Zmbpoh2f6n6Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/01 07:00", "title": "Cách nâng điểm IELTS từ 7.0 lên 8.0", "link": "https://vnexpress.net/cach-nang-diem-ielts-tu-7-0-len-8-0-4185082.html", "content": ["Đặng Trần Tùng", " sinh năm 1993, ở Hà Nội, là người Việt Nam đầu tiên bốn lần đạt 9.0 IELTS tại cả hai hình thức thi trên giấy và máy tính. Từ kinh nghiệm thi IELTS gần 20 lần và đạt giải nhất IELTS Prize 2020, anh Tùng đưa ra lời khuyên giúp người học nâng điểm từ 7.0 lên 8.0 IELTS.", "Cải thiện vốn từ hơn nữa", "Thông thường, những người đạt 7.0 IELTS sẽ có điểm nghe, đọc trên 7.0 còn viết, nói dưới mức này. Đến một lúc nào đó trong tiếng Anh, việc cần làm chỉ là học từ. Mình vẫn hay nói có hai cách học từ, học theo kiểu kỷ luật, chủ động, ghi ra rồi học thuộc. Còn mình chọn cách còn lại là đọc thật nhiều.", "Với mục đích nâng điểm IELTS lên 8.0, mình không thể chỉ đọc truyện tranh như trước. Thay vào đó, mình đọc những tài liệu mang tính học thuật cao tại nhiều lĩnh vực. Mình quan niệm nếu đọc thật nhiều, sớm muộn cũng gặp lại những từ mới không hiểu và ghi nhớ chúng.", "Những thí sinh muốn đạt 8.0 thì từ vựng phải cực kỳ chắc chắn, khác hẳn với mức 6.0. Cái chắc ở 8.0 là bạn có thể bắt lỗi người khác, câu không mắc những lỗi cơ bản và dùng sai từ nữa. Bạn không chỉ hiểu định nghĩa từ mà còn phải nắm tốt về cách dùng từ ngữ, có cảm giác tốt mỗi khi đoán nghĩa từ mới.", "Đọc thật nhiều", "Kể cả không quen cách học từ mới bằng việc đọc sách, tài liệu, bạn vẫn phải đọc thật nhiều nếu muốn chạm mốc 8.0 IELTS. Sở dĩ, với kỹ năng nghe thì bạn chỉ cần phát âm tốt chứ không cần làm nhiều như đọc. Với mình, đọc là kỹ năng hiệu quả nhất trong tiếng Anh, tốt cho tất cả kỹ năng còn lại.", "Đọc còn bổ sung ý tưởng cho viết. Những bạn thi IELTS không cần là chuyên gia trong bất cứ lĩnh vực gì nhưng cần có chính kiến. Phần này được áp dụng trong bài 2 của writing. Để có chính kiến, bạn cần tiếp thu và lắng nghe thật nhiều ý kiến của người khác, sau đó so sánh để rút ra được quan điểm của cá nhân.", "Khi đó, sự phát triển chính kiến cá nhân đi kèm việc lĩnh hội và tích lũy kiến thức. Theo mình, chúng ta không thể có chính kiến về một vấn đề nếu không biết nó là gì, không hiểu về nó nên luôn bắt bản thân đọc thật nhiều.", "Để tìm nguồn đọc phù hợp, bạn nên bắt đầu với những thứ mình thích. Trong quá trình trở thành chuyên gia, thành thạo về những từ mới trong lĩnh vực yêu thích đó, bạn sẽ tích lũy được thêm kiến thức ở nhiều mảng khác nữa.", "Hiểu bài thi", "Khả năng phát triển ý tưởng trong bài thi nói và viết sẽ giúp bạn khác biệt với những người ở thang 7.0 và 7.5. Hiểu bài thi có nghĩa bạn phải có tư duy logic, trả lời đúng và trúng yêu cầu đề bài, thể hiện được những dấu ấn cá nhân.", "Việc này không thể hình thành bằng cách chỉ luyện đề. Nhiều bạn hỏi mình \"luyện đề 4-5 tiếng một ngày liệu có quá ít không?\". Với mình, con số đó quá nhiều và mình không thể làm quá 2 tiếng. Bạn cần hiểu rằng khi đã ở mức 8.0 IELTS, tiếng Anh đã trở thành công cụ được bạn sử dụng thường xuyên. Việc \"cày\" đề quá nhiều sẽ khiến bạn không còn thời gian để sử dụng tiếng Anh nữa.", "Bạn nên tự tạo môi trường giao tiếp, sử dụng tiếng Anh, tích cực đọc và nghe các tài liệu học thuật. Ngoài ra, bạn cũng nên tìm đọc chia sẻ của những giám khảo IELTS, lời khuyên của họ để hiểu bài thi và cách phát triển ý tưởng trong bài.", "Muốn từ 7.0 lên 8.0, mình cho rằng điều này không chỉ gói gọn trong những con số. Bên cạnh việc tăng điểm, bạn cần hiểu quá trình tích lũy kiến thức để gia tăng điểm số sẽ giúp cải thiện nền tảng tiếng Anh của bạn.", "Thanh Hằng", " (", "ghi", ")"], "description": "Nhiều người dành 4-5 tiếng một ngày để luyện đề IELTS, nhưng Đặng Trần Tùng cho rằng không cần thiết mà hãy biến tiếng Anh thành công cụ sử dụng thường xuyên.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/MG-9129-JPG-1917-1604141108.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1TvJyDKdfacQ9AKBqj2_7g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/30 16:39", "title": "Bộ Giáo dục và Đào tạo sẽ làm việc với ĐH Tôn Đức Thắng", "link": "https://vnexpress.net/bo-giao-duc-va-dao-tao-se-lam-viec-voi-dh-ton-duc-thang-4184515.html", "content": ["Đoàn công tác do Thứ trưởng Giáo dục và Đào tạo Hoàng Minh Sơn làm trưởng đoàn và 5 thành viên là lãnh đạo, chuyên viên các vụ Tổ chức cán bộ, Giáo dục đại học, Pháp chế, Thanh tra, một thành viên của Tổng Liên đoàn Lao động Việt Nam và một thành viên của Bộ Tư pháp.", "Đoàn có nhiệm vụ rà soát, xem xét và hướng dẫn việc thực hiện các quy định của Luật giáo dục đại học và Luật sửa đổi, bổ sung một số điều của Luật giáo dục đại học về thành lập Hội đồng trường, kiện toàn các vị trí lãnh đạo, quản lý của Đại học Tôn Đức Thắng.", "Bộ Giáo dục và Đào tạo cũng có công văn yêu cầu Đại học Tôn Đức Thắng chuẩn bị báo cáo về tình hình hoạt động nhiệm kỳ 2014-2019, kế hoạch kiện toàn hội đồng trường nhiệm kỳ 2020-2025 và kế hoạch kiện toàn bộ máy lãnh đạo, quản lý hiện nay cũng như vướng mắc, kiến nghị về việc này.", "Trước đó đầu tháng 10, tại cuộc họp về trường Đại học Tôn Đức Thắng, Phó thủ tướng Vũ Đức Đam giao Bộ Giáo dục và Đào tạo thành lập đoàn công tác do một thứ trưởng làm trưởng đoàn với sự tham gia của các cơ quan liên quan để rà soát việc thực hiện Luật Giáo dục đại học về thành lập Hội đồng trường và kiện toàn vị trí lãnh đạo, quản lý; trên cơ sở đó có kết luận và hướng dẫn thực hiện.", "Đại học Tôn Đức Thắng, tiền thân là trường Đại học công nghệ dân lập Tôn Đức Thắng, do Liên đoàn Lao động TP HCM sáng lập và quản lý, sau đó chuyển sang mô hình bán công, rồi công lập và chuyển về Tổng Liên đoàn Lao động Việt Nam.", "Sau khi ông Lê Vinh Danh bị cách chức hiệu trưởng hôm 23/10, Tổng Liên đoàn Lao động Việt Nam giao TS Trần Trọng Đạo, Phó hiệu trưởng Đại học Tôn Đức Thắng nhiệm kỳ 2014-2019, thực hiện nhiệm vụ quản lý, điều hành trường cho đến khi có hiệu trưởng mới. Trường hiện không có hiệu phó nào do đã kết thúc nhiệm kỳ từ cuối tháng 3."], "description": "Bộ Giáo dục và Đào tạo quyết định thành lập đoàn công tác liên ngành, dự kiến làm việc với lãnh đạo, cán bộ chủ chốt trường Đại học Tôn Đức Thắng vào ngày 2/11.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/03 12:56", "title": "Cách xử lý khi trẻ hay nghe trộm", "link": "https://vnexpress.net/cach-xu-ly-khi-tre-hay-nghe-trom-4186275.html", "content": ["Nghe trộm là thói quen của nhiều đứa trẻ. Tuy nhiên, có những cuộc trò chuyện của người lớn mà bạn không muốn trẻ biết.", "Một bà mẹ hơn 40 tuổi tại Mỹ có ba đứa con từ 10 tuổi trở xuống. Gần đây, khi cô và chồng tranh luận gay gắt và chỉ ít ngày sau, con trai bắt đầu hỏi bố mẹ một số câu hỏi bất thường. Lúc đó, cô nhận ra cuộc trò chuyện giữa mình và chồng không còn riêng tư nữa. Khi đứa trẻ bắt đầu nghe trộm và thu thập thông tin từ những cuộc trò chuyện của người lớn, đó là lúc việc nuôi dạy con cái trở nên khó khăn hơn.", "Tại sao trẻ em nghe lén?", "Khi ở độ tuổi 9-10, trẻ bị thu hút bởi thế giới của người lớn. Chúng tò mò và cố gắng theo dõi cách bạn làm việc và nói chuyện. Việc này giải thích tại sao đối với nhiều đứa trẻ, nghe lén chỉ là hành động cho thấy trẻ đang cố gắng tìm hiểu về cuộc sống của một người lớn.", "Tiến sĩ Samantha Rodman, nhà tâm lý học lâm sàng ở Maryland, Mỹ, cho biết trẻ muốn tìm hiểu về thế giới, cách người lớn suy nghĩ và cảm nhận. \"Về cơ bản, trẻ muốn tìm cách trở thành người lớn\", bà nói.", "Cách ngăn trẻ em nghe trộm", "Mặc dù có tính hiếu kỳ và tò mò, trẻ em vẫn không phù hợp với những câu chuyện của người lớn. Việc nghe lén có thể khiến trẻ biết được những câu chuyện không phù hợp với lứa tuổi, thậm chí lo lắng.", "Để giải quyết việc này, bạn nên dạy trẻ về quyền riêng tư. \"Bạn cần nói với trẻ rằng: Con có thể gặp bố mẹ khi có điều gì thắc mắc. Mọi người đều xứng đáng có được quyền riêng tư khi trò chuyện với bạn bè hoặc những người xung quanh\", tiến sĩ Rodman nói.", "Bạn nên đặt ra một số quy tắc cơ bản, chẳng hạn nếu cửa phòng ngủ đang đóng, trẻ không nên áp tai vào cửa nghe trộm. Ngoài ra, trước khi vào phòng, trẻ cần biết gõ cửa. Về phía bạn, bạn cũng nên cẩn trọng hơn mỗi khi cần nói chuyện riêng tư. Bạn có thể di chuyển vào phòng kín và khóa cửa, nói với một âm lượng nhỏ hoặc vào thời điểm trẻ không có mặt ở nhà.", "Biến việc nghe lén trở thành một bài học", "Bạn cần nhớ, giao tiếp cởi mở có thể giải tỏa được nhiều hiểu lầm. Để xác định trẻ có nghe trộm hoặc đang băn khoăn điều gì hay không, bạn có thể chủ động đặt câu hỏi. Tiến sĩ Lindsay Weisner, nhà tâm lý học lâm sàng người Mỹ, cho biết trong bối cảnh Covid-19, trẻ sẽ có nhiều thắc mắc hơn bao giờ hết. Khi trẻ đến tìm bạn để giải đáp thắc mắc, hãy cố gắng trả lời hết mọi câu hỏi. Một khi trẻ được giải đáp thỏa đáng, việc nghe lén sẽ được hạn chế hoặc gạt bỏ vì với trẻ, điều này không còn cần thiết khi đã hiểu mọi chuyện nữa.", "Những cuộc trò chuyện này còn giúp bạn có sự tương tác lành mạnh, gần gũi với trẻ. Bạn không nên quát mắng vì nếu không nghe lén những điều không phù hợp từ bạn, chúng vẫn có thể nghe từ anh chị hoặc những người khác.", "Trong trường hợp trẻ vẫn lặp lại việc này khi lớn hơn, cách xử lý của bạn cũng cần nghiêm khắc và rõ ràng hơn. Nếu trẻ có thêm một số hành vi bất thường khác, bạn nên chia sẻ vấn đề với chuyên gia để có các giải quyết phù hợp.", "Thanh Hằng", " (Theo ", "Parents", ")"], "description": "Bạn nên đặt ra một số quy tắc, ví dụ nếu cửa phòng đang đóng, trẻ không áp tai nghe trộm hoặc cần gõ cửa trước khi vào.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/shutterstock-1686225106-4542-1604381858.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=W8EzO4A6FhsXduGy3aGFRQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/02 14:28", "title": "Hàng chục nghìn học sinh nghỉ học vì lũ lụt", "link": "https://vnexpress.net/hang-chuc-nghin-hoc-sinh-nghi-hoc-vi-lu-lut-4185720.html", "content": ["Sở Giáo dục và Đào tạo Nghệ An cho biết, 134 trường ở bốn cấp học phải nghỉ do vẫn còn ngập, hoặc chưa kịp khắc phục cơ sở vật chất. Trong đó nhiều nhất là huyện Thanh Chương 60 trường; Hưng Nguyên 41 trường; Nam Đàn 14 trường... Nhiều trường bị hư hỏng bàn ghế, đồ chơi; gần 2.000 m tường rào đổ sập.", "\"Các trường phải nỗ lực, cùng với chính quyền tập trung dọn dẹp, chỉnh trang cơ sở để đón học sinh quay trở lại sớm nhất, đồng thời bố trí thời gian học bù hợp lý\", ông Thái Văn Thành, Giám đốc Sở Giáo dục và Đào tạo Nghệ An, nói.", "Nước sông Lam đang rút. Dự kiến ngày mai, nhiều trường sẽ cho học sinh đi học trở lại.", "Trước đó từ ngày 29/10, do mưa lớn, lũ dâng cao nhiều trường ở các huyện như Đô Lương, Thanh Chương, Yên Thành, Hưng Nguyên chủ động cho học sinh nghỉ học để đảm bảo an toàn.", "Trong ba ngày cuối tháng 10, Nghệ An mưa phổ biến 200-400 mm, cá biệt huyện Đô Lương mưa 810 mm; Thanh Chương 670 mm; TP Vinh 530 mm. Lũ dâng cục bộ ở một số huyện làm ", "9 người chết", "; hơn 13.000 nhà bị ngập, hàng nghìn người phải ", "sơ tán ", "do sạt lở đất, ngập lụt..."], "description": "Hơn 40.000 trong tổng số 835.000 học sinh từ mầm non tới THPT chưa thể tới trường vì ảnh hưởng đợt lũ cuối tháng 10.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/truong-ngap-8671-1604298610.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Tg_JVBc7wVYNZVJZWlz_2w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/30 17:12", "title": "Không thu tiền thuế VAT với bữa ăn bán trú", "link": "https://vnexpress.net/khong-thu-tien-thue-vat-voi-bua-an-ban-tru-4184651.html", "content": ["Ngày 29/10, ông Nguyễn Văn Thưởng, Phó chủ tịch UBND thành phố Chí Linh cho biết, ngay sau khi ", "VnExpress", " đưa tin, UBND thành phố đã yêu cầu nhà trường báo cáo, chỉ đạo các phòng, ban kiểm tra bữa ăn bán trú của học sinh.", "Theo đó, nhà trường và đơn vị hợp đồng nấu ăn cho học sinh bán trú là Hợp tác xã thương mại và dịch vụ Anna (gọi tắt HTX Anna) không tăng tiền ăn lên 18.500 đồng một suất, duy trì 17.000 đồng một suất như năm học 2019-2020. Điều này đồng nghĩa với việc từ bỏ thu 10% thuế giá trị gia tăng (VAT) đối với suất ăn. Trường Tiểu học Chu Văn An đã thông báo tại cuộc họp toàn thể phụ huynh học sinh ngày 18/10 và nhận được sự đồng thuận.", "Tuy nhiên, phía nhà trường vẫn yêu cầu hàng tháng để thanh toán tiền ăn bán trú của học sinh, HTX Anna phải cung cấp đầy đủ hóa đơn thanh toán cho nhà trường; đồng thời chịu sự giám sát của nhà trường và Ban đại diện cha mẹ học sinh về chất lượng bữa ăn. Nếu chất lượng bữa ăn giảm sút, trường Tiểu học Chu Văn An và Ban đại diện cha mẹ học sinh sẽ chấm dứt hợp đồng cung cấp suất ăn.", "Đề cập đến việc đánh thuế VAT bữa ăn bán trú của trẻ, Phó chủ tịch Thưởng đồng quan điểm với phụ huynh thắc mắc trước đó. Ông cho đó là sự bất thường, bởi Luật Thuế quy định rất cụ thể: \"Trường hợp cơ sở dạy học các cấp từ mầm non đến trung học phổ thông có thu tiền ăn, tiền vận chuyển đưa đón học sinh và các khoản thu khác dưới hình thức thu hộ, chi hộ thì tiền ăn, tiền vận chuyển đưa đón học sinh và các khoản thu hộ, chi hộ này cũng thuộc đối tượng không chịu thuế\".", "Ông Thưởng cho biết đã yêu cầu Chi cục thuế thành phố nghiên cứu lại Luật Thuế, giải thích cụ thể cho nhà trường và đơn vị hợp đồng nấu ăn cho học sinh.", "Ông Trần Văn Mạnh, Giám đốc HTX Anna, xác nhận đã làm việc với nhà trường, hai bên thống nhất giữ nguyên giá 17.000 đồng một suất như năm học 2019-2020. Tuy nhiên, hai bên vẫn chưa thống nhất viết hay không viết hóa đơn VAT nên nhà trường chưa thanh toán tiền ăn của hàng trăm học sinh hơn một tháng nay.", "Ông Mạnh cho hay, tiền thuế VAT theo luật là người tiêu dùng phải chịu, nhưng trong trường hợp này người mua hàng/tiêu dùng là học sinh, thuộc đối tượng không phải chịu thuế, tức được miễn. Vậy Anna viết thuế cho các cháu là trái với luật, đồng nghĩa với Anna vi phạm pháp luật. Phía nhà trường yêu cầu viết thuế VAT, Anna sẵn sàng, nhưng tiền thuế nhà trường lại không chịu, nếu tính vào suất ăn phụ huynh không nghe. Ông đã đến Chi cục Thuế Chí Linh để hỏi, nhưng không nhận được câu trả lời rõ ràng.", "Ông Nguyễn Văn Tự, Chi cục trưởng Chi cục Thuế thành phố Chí Linh từ chối trả lời về việc này.", "Trước đó ngày 15/10, nhiều phụ huynh có con em đang theo học tại Trường tiểu học Chu Văn An cơ sở 2, phường Sao Đỏ, thành phố Chí Linh, phản ánh nhà trường bất ngờ thông báo thu 10% thuế giá trị gia tăng cho mỗi suất ăn bán trú của các cháu kể từ đầu năm học 2020-2021. Theo đó, bữa ăn của học sinh đang được áp dụng từ 17.000 đồng sẽ tăng lên 18.500 đồng."], "description": "Trường Tiểu học Chu Văn An, thành phố Chí Linh và đơn vị hợp đồng nấu ăn thống nhất bỏ ý định thu tiền thuế VAT với suất ăn bán trú.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/Chu-Van-An-1645-1604047437.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=smYeIlop_I8Re2M9baW0bg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/30 12:15", "title": "Tổng Liên đoàn Lao động VN giải thích về lương lãnh đạo ĐH Tôn Đức Thắng", "link": "https://vnexpress.net/tong-lien-doan-lao-dong-vn-giai-thich-ve-luong-lanh-dao-dh-ton-duc-thang-4184424.html", "content": ["Sáng 30/10, ông Ngọ Duy Hiểu cho biết mức lương tháng 8/2020 của ông Lê Vinh Danh, cựu Hiệu trưởng và các cán bộ, giảng viên, nhân viên trường Đại học Tôn Đức Thắng được công bố tại buổi họp báo ngày 23/10 là do lãnh đạo trường cung cấp. Theo đó, ba tháng 6, 7, 8, lương, thu nhập của ông Lê Vinh Danh (trước thuế) là ", "556 triệu đồng", ", trong khi mức bình quân của viên chức giảng dạy, viên chức hành chính, lao động giản đơn lần lượt là 23,7; 22,5 và 13,4 triệu đồng.", "\"Thông tin trên minh họa cho nhận định trong kết luận của Ủy ban Kiểm tra Thành ủy TP HCM là việc chi trả lương, thu nhập cán bộ, giảng viên, nhân viên của trường chưa đảm bảo công khai, minh bạch theo quy định, có sự chênh lệch lớn trong việc phân phối thu nhập giữa một số ít cán bộ, lãnh đạo với giảng viên, nhân viên\", ông Hiểu nói.", "Theo ông Hiểu, trường Đại học Tôn Đức Thắng hoạt động theo cơ chế tự chủ, phải tuân thủ Quyết định 158/2015 của Thủ tướng, đó là việc chi trả thu nhập tăng thêm phải trên cơ sở công bằng và minh bạch.", "Giải thích việc ngày 23/10 họp báo công bố lương, nhưng ngày 26/10 lại có văn bản yêu cầu Đại học Tôn Đức Thắng báo cáo bằng văn bản, ông Ngọ Duy Hiểu cho biết, cơ quan này đã nhận được báo cáo về lương các chức danh lãnh đạo của trường Tôn Đức Thắng trước ngày họp báo. Sau đó, một số cơ quan báo chí muốn xin bảng lương có đóng dấu. Để tiện cho công tác thông tin, Tổng Liên đoàn Lao động Việt Nam đã yêu cầu trường gửi văn bản có đóng dấu về lương.", "Ông Hiểu cho hay, Tổng Liên đoàn Lao động Việt Nam đã nhận được báo cáo của trường, các số liệu về lương của lãnh đạo \"giống như bản báo cáo đã được Tổng Liên đoàn công bố\".", "Trao đổi với báo chí, cựu Hiệu trưởng Lê Vinh Danh cho biết, trung bình mỗi tháng nhận 407 triệu đồng. Sau khi đóng thuế và các khoản khác theo quy định, ông thực lãnh 286 triệu đồng. Hồi đầu năm dịch bệnh bùng phát, Đại học Tôn Đức Thắng gặp khó khăn tài chính. Nhiều cán bộ tự nguyện nhận lương ít hơn trong tháng 3 và 4, phần còn lại để trường trả chậm. Ông khi đó chỉ nhận 40% thu nhập và được trả bổ sung 60% còn lại vào các tháng 6, 7 và 8. Đây là nguyên nhân khiến con số tổng thu nhập ông nhận (trước thuế) lên tới 556 triệu đồng.", "Ông Danh cho rằng thu nhập mà Đại học Tôn Đức Thắng trả cho giảng viên, viên chức không theo chức danh mà theo vị trí công việc, số đầu việc phụ trách, khối lượng công việc và hiệu quả sản phẩm đầu ra. Chẳng hạn cùng là giảng viên, có người thu nhập gấp 4-5 lần người khác, cùng là nghiên cứu viên có thể chênh nhau 10 lần. Ông làm việc nhiều nhất ở trường, mỗi ngày 10-13 tiếng và gần như 360 ngày mỗi năm. \"Tất cả mọi việc ở trường tôi phải là người chịu trách nhiệm cuối cùng, mà sự chịu trách nhiệm này là vô giá\", ông Danh nêu quan điểm.", "Đại học Tôn Đức Thắng, tiền thân là trường Đại học công nghệ dân lập Tôn Đức Thắng, do Liên đoàn Lao động TP HCM sáng lập và quản lý, sau đó chuyển sang mô hình bán công, rồi công lập và chuyển về Tổng Liên đoàn Lao động Việt Nam.", "Ông Lê Vinh Danh, 57 tuổi, học vị tiến sĩ, công tác tại trường từ năm 1999. Ông Danh làm Hiệu trường trường từ tháng 7/2007, trước khi bị Tổng Liên đoàn Lao động Việt Nam cách chức.", "Theo Tổng Liên đoàn Lao động Việt Nam, ông Danh đã có nhiều vi phạm công tác Đảng và quản lý hành chính, như duyệt chi hơn 14 tỷ đồng không đúng quy định, sử dụng hơn 10 tỷ đồng tiền lãi từ nguồn cho vay của Tổng Liên đoàn Lao động Việt Nam trích lập các quỹ không đúng mục đích vay, không phản ánh đầy đủ thông tin trên sổ sách kế toán. Ông Danh còn chỉ đạo mua sắm tài sản gây thiệt hại cho trường 29 tỷ đồng. Ngoài ra, việc chi trả lương cán bộ của nhà trường chưa minh bạch, chênh lệch lớn giữa hiệu trưởng và giảng viên."], "description": "Phó chủ tịch Tổng Liên đoàn Lao động Việt Nam Ngọ Duy Hiểu khẳng định thông tin ngày 23/10 về lương lãnh đạo trường Tôn Đức Thắng là \"hoàn toàn chính xác\".", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/ong-Hieu-4835-1568715682-9171-6466-8411-1604034825.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=l3JjSyrCai_OUB4eHlcgAQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/31 09:00", "title": "3 điểm nổi bật của Đại học Aberystwyth", "link": "https://vnexpress.net/3-diem-noi-bat-cua-dai-hoc-aberystwyth-4184656.html", "content": ["Trường cũng nằm trong danh sách các đại học tốt nhất do Sunday Times công bố trong 3 năm, từ năm 2018 đến năm 2020, cũng như giải Vàng trong Khung đánh giá chất lượng giảng dạy của Chính phủ Vương quốc Anh năm 2018.", "Thành lập từ năm 1872, ĐH Aberystwyth có 20 khoa đào tạo đa dạng với các chương trình đại học và sau đại học. Trong đó, khoa Chính trị Quốc tế của trường là khoa có lịch sử lâu đời nhất trên thế giới. Trong 150 năm này, ĐH Aberystwyth phát triển mạnh mẽ với hơn 2.000 giảng viên và cán bộ cùng khoảng 8.000 sinh viên từ từ 90 quốc gia khác nhau, bao gồm Việt Nam.", "Ngành Khoa học máy tính với những nghiên cứu sáng tạo ", "nổi bật", "Là một trong những khoa thành lập lâu đời nhất ở Vương quốc Anh, sự tận tụy của trường trong công tác giảng dạy - đào tạo đã giúp sinh viên có tư duy đổi mới, tiến bộ và được các nhà tuyển dụng đánh giá cao.", "ĐH Aberystwyth cũng hợp tác chặt chẽ với các công ty lớn trên thế giới để mang đến cơ hội làm việc toàn cầu cho sinh viên, tạo ra các nghiên cứu tiên tiến và giúp sinh viên vượt xa các mục tiêu nghề nghiệp đặt ra.", "Trong 7 năm liên tiếp, trường đã tổ chức hội nghị IOSDevUK, nơi hàng trăm lập trình viên của Apple trên toàn cầu tụ họp tại Aberystwyth để nghe các chuyên gia chia sẻ về việc xây dựng phần mềm cho iPhone và Apple Watch. Bên cạnh đó, trường còn tổ chức tuần lễ chuẩn bị cho năm công nghiệp và hội chợ nghề nghiệp hàng năm với sự tham dự của các nhà tuyển dụng lớn. Thông qua các sự kiên đó, sinh viên được gặp gỡ và kết nối với các nhà lãnh đạo trong lĩnh vực khoa học máy tính.", "Khoa Khoa học máy tính còn nổi tiếng với những nghiên cứu sáng tạo và có tính ứng dụng thực tiễn cao. Theo Khung đánh giá chất lượng nghiên cứu 2014 (REF2014), khoa có số lượng nghiên cứu xuất sắc hàng đầu thế giới nhiều hơn so với các khoa cùng lĩnh vực ở Wales.", "Ngoài ra, ĐH Aberystwyth cũng đạt nhiều thành tích cao trong lĩnh vực Trí tuệ nhân tạo, Người máy, Khoa học vũ trụ, Tin sinh học, Thị giác máy tính và Kỹ thuật phần mềm.", "Viện Khoa học Sinh học, Môi trường và Nông thôn (IBERS) là một trung tâm nghiên cứu và giảng dạy về phương pháp ứng phó với những thách thức toàn cầu như an ninh lương thực, năng lượng sinh học, tính bền vững cũng như tác động của biến đổi khí hậu. Các nhà khoa học của IBERS thực hiện nghiên cứu về gen và phân tử, cơ thể sinh vật và môi trường.", "IBERS là Viện lớn nhất trong Đại học Aberystwyth với hơn 300 cán bộ và giảng viên, 1000 sinh viên đại học, 150 sinh viên sau đại học. Theo Khảo sát sinh viên quốc gia NSS 2019, 92% sinh viên đánh giá hài lòng khi theo học tại đây, nhiều khóa học tỉ lệ hài lòng còn đạt mức 100%.", "Viện Khoa học Sinh học, Môi trường và Nông thôn (IBERS) ứng phó với những thay đổi toàn cầu.", "IBERS làm việc với các đối tác và các công ty để phát triển và chuyển đổi các nghiên cứu khoa học sinh học thành các giải pháp thực tế nhằm giảm thiểu tác động của biến đổi khí hậu và dịch bệnh động thực vật, cung cấp năng lượng tái tạo và an ninh lương thực, nước.", "IBERS còn thực hiện các Khảo sát kinh doanh trang trại cho Wales và sở hữu các cơ quan như Trung tâm nghiên cứu thực vật Quốc gia, Trung tâm BEACON chuyên về lọc sinh học, phòng thí nghiệm khoa học thể thao để phục vụ cho các dự án tư vấn.", "Ngoài ra, sự hợp tác của Viện với Trung tâm Khoa học Thú y xứ Wales ở Aberystwyth đã giúp sinh viên có những hiểu biết sâu sắc về chẩn đoán thú y và cung cấp cho họ các cơ hội nghiên cứu. Các hoạt động của Viện được dẫn dắt bởi chiến lược nghiên cứu và tài trợ bởi Hội đồng Nghiên cứu Khoa học Sinh học và Công nghệ Sinh học.", "Môi trường tốt cho sinh viên trải ngiệm ", "Vào 15/7, Khảo sát Sinh viên Quốc gia (NSS) công bố Aberystwyth là một trong những trường đại học hàng đầu Vương quốc Anh về mức độ hài lòng của sinh viên. Đây cũng là trường đại học có xếp hạng cao nhất ở Wales. Trường có hơn 150 câu lạc bộ và hội nhóm sinh viên, từ câu lạc bộ chèo thuyền, chơi game đến tranh luận và sân khấu âm nhạc.", "Không chỉ có truyền thống học thuật lâu đời, trường đại học Aberystwyth còn có vị trí địa lý đẹp và khu học xá hiện đại. Tọa lạc dưới chân núi và nằm ngay cạnh bờ biển, Aberystwyth là một trung tâm văn hóa và thương mại của nước Anh cũng như của khu vực.", "Trung tâm Nghệ thuật lớn nhất xứ Wales nằm ở vị trí giữa khuôn viên trường và trung tâm văn hóa của thị trấn Aberystwyth. Nhiều buổi biểu diễn của các nhà hát và vũ đoàn nổi tiếng đã tổ chức tại đây. Nơi đây cũng được Hội đồng Nghệ thuật xứ Wales công nhận là một trong những phòng trưng bày lớn nước.", "Bên cạnh đó, Trung tâm Thể thao của trường cung cấp hàng loạt thiết bị và cơ sở vật chất cho sinh viên, bao gồm máy chạy bộ và bể bơi và những tiện ích bổ sung như phòng tập tạ chỉ dành cho nữ và xông hơi khô.", "Xem thêm thông tin về Đại học Aberystwyth và cơ hội học tập tại ", "https://www.aber.ac.uk/en/", "(Nguồn: ", "Hội đồng Anh", ")"], "description": "ĐH Aberystwyth duy trì truyền thống học thuật xuất sắc hàng trăm năm và sở hữu giải thưởng Trường đại học của năm về Chất lượng giảng dạy tại Vương quốc Anh.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/Aberyswty-2162-1604051975.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=D8Z6RN5n10H_RU1o_UsQBA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/30 20:30", "title": "Thứ trưởng Nội vụ: ĐH Tôn Đức Thắng được trả lương như doanh nghiệp", "link": "https://vnexpress.net/thu-truong-noi-vu-dh-ton-duc-thang-duoc-tra-luong-nhu-doanh-nghiep-4184754.html", "content": ["Tại cuộc họp báo Chính phủ thường kỳ chiều 30/10, báo chí đặt vấn đề \"có hợp pháp không khi ông Lê Vinh Danh, cựu Hiệu trưởng Đại học Tôn Đức Thắng được trả lương hơn 500 triệu đồng, chênh lệch quá lớn so với giảng viên và người lao động ở trường này?\".", "Thứ trưởng Nội vụ Nguyễn Duy Thăng cho biết, các đơn vị sự nghiệp công lập nói chung và trường đại học nói riêng thực hiện cơ chế tự chủ theo quy định tại ba nghị định. Đó là tự chủ về tài chính thực hiện theo Nghị định 16/2015; tự chủ về tổ chức bộ máy thực hiện theo Nghị định 120 ra tháng 10/2020; tự chủ nhân sự thực hiện theo Nghị định 106 mới ký năm 2020.", "Theo ông Thăng, với trường Đại học Tôn Đức Thắng, nếu tự chủ chi thường xuyên và chi đầu tư thì Nghị định 16 quy định rất chi tiết, nguồn thu từ ngân sách, hoạt động sự nghiệp như thế nào. Theo tinh thần Nghị quyết 27 Hội nghị trung ương 7 khóa 12 về định hướng cải cách tiền lương, các đơn vị sự nghiệp tự chủ chi thường xuyên, chi đầu tư áp dụng cơ chế quản trị, trả lương như doanh nghiệp.", "\"Mức cụ thể hợp lý hay không, phù hợp với Nghị định 16 và hướng dẫn của Bộ Tài chính hay không, Bộ Nội vụ, Bộ Giáo dục và Đào tạo cùng Tổng Liên đoàn Lao động Việt Nam sẽ xem xét\", ông Thăng nói.", "Trong sáng nay, ông Ngọ Duy Hiểu, Phó chủ tịch Tổng Liên đoàn Lao động Việt Nam cho biết, ba tháng 6, 7, 8, lương, thu nhập của ông Lê Vinh Danh, cựu Hiệu trưởng Đại học Tôn Đức Thắng là ", "556 triệu đồng", " (trước thuế), trong khi mức bình quân của viên chức giảng dạy, viên chức hành chính, lao động giản đơn lần lượt là 23,7; 22,5 và 13,4 triệu đồng. Theo ông Hiểu, mức lương này được công bố tại buổi họp báo ngày 23/10, do lãnh đạo trường cung cấp.", "Trao đổi với báo chí, cựu Hiệu trưởng Lê Vinh Danh cho biết, trung bình mỗi tháng nhận 407 triệu đồng. Sau khi đóng thuế và các khoản khác theo quy định, ông thực lãnh 286 triệu đồng. Hồi đầu năm dịch bệnh bùng phát, Đại học Tôn Đức Thắng gặp khó khăn tài chính. Nhiều cán bộ tự nguyện nhận lương ít hơn trong tháng 3 và 4, phần còn lại để trường trả chậm. Ông khi đó chỉ nhận 40% thu nhập và được trả bổ sung 60% còn lại vào các tháng 6, 7 và 8. Đây là nguyên nhân khiến con số tổng thu nhập ông nhận (trước thuế) lên tới 556 triệu đồng.", "Ông Danh cho rằng thu nhập mà Đại học Tôn Đức Thắng trả cho giảng viên, viên chức không theo chức danh mà theo vị trí công việc, số đầu việc phụ trách, khối lượng công việc và hiệu quả sản phẩm đầu ra. Chẳng hạn cùng là giảng viên, có người thu nhập gấp 4-5 lần người khác, cùng là nghiên cứu viên có thể chênh nhau 10 lần. Ông làm việc nhiều nhất ở trường, mỗi ngày 10-13 tiếng và gần như 360 ngày mỗi năm. \"Tất cả mọi việc ở trường tôi phải là người chịu trách nhiệm cuối cùng, mà sự chịu trách nhiệm này là vô giá\", ông Danh nêu quan điểm.", "Đại học Tôn Đức Thắng, tiền thân là trường Đại học công nghệ dân lập Tôn Đức Thắng, do Liên đoàn Lao động TP HCM sáng lập và quản lý, sau đó chuyển sang mô hình bán công, rồi công lập và chuyển về Tổng Liên đoàn Lao động Việt Nam.", "Hoàng Thùy - Viết Tuân"], "description": "Các đơn vị sự nghiệp tự chủ chi thường xuyên, chi đầu tư áp dụng cơ chế quản trị, trả lương như doanh nghiệp, theo Thứ trưởng Nội vụ Nguyễn Duy Thăng.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/Thu-truong-Nguyen-Duy-Thang-7519-1604056639.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=OpRTWmAtIF7v2kJ1m0UG1w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/02 10:08", "title": "10 đại học đào tạo ngành Khoa học máy tính tốt nhất thế giới", "link": "https://vnexpress.net/10-dai-hoc-dao-tao-nganh-khoa-hoc-may-tinh-tot-nhat-the-gioi-4185559.html", "content": ["Theo bảng xếp hạng đại học thế giới theo lĩnh vực năm 2021 của ", "Times Higher Education (THE)", ", 827 trường tham gia xếp hạng ngành Khoa học máy tính, tăng 78 trường so với năm ngoái.", "Đại học Oxford của Vương quốc Anh dẫn đầu năm thứ ba liên tiếp. Khoa Khoa học máy tính ở trường này có lịch sử lâu đời, tiền thân là Phòng thí nghiệm Máy tính Đại học Oxford.", "Ngay từ những ngày đầu thành lập, khoa đã cung cấp các bài giảng cho sinh viên đại học và đào tạo sinh viên nghiên cứu ở trình độ sau đại học. Ngoài các chủ đề chính về khoa học máy tính, sinh viên có thể tham gia các khóa học về sinh học tính toán, tính toán lượng tử, hệ thống thông tin, kiểm định phần mềm, kỹ thuật phần mềm và ngôn ngữ học tính toán.", "Ngoài Đại học Oxford, Vương quốc Anh còn hai đại diện khác là Đại học Cambridge (xếp thứ 6, tụt một bậc so với ", "năm ngoái", ") và Imperial College London (xếp thứ 10, tụt ba bậc).", "Mỹ có tới 5 trường lọt vào top 10 đào tạo Khoa học máy tính tốt nhất thế giới, trong đó, Đại học Stanford có thứ hạng cao nhất (thứ 2). Khoa này của trường được thành lập năm 1965, cung cấp bằng cử nhân, thạc sĩ, tiến sĩ, thực hiện nghiên cứu trong nhiều lĩnh vực như trí tuệ nhan tạo, robotics, nền tảng khoa học máy tính, hệ thống lập trình.", "Bốn đại diện còn lại của Mỹ là Viện Công nghệ Massachusetts (thứ 3), Đại học Carnegie Mellon (6), Harvard (7), Đại học California tại Berkeley (9).", "Hai trường còn lại trong top 10 là ETH Zurich của Thụy Sĩ (xếp thứ 4) và Đại học Quốc gia Singapore - NUS (8). NUS đã tăng tới ba bậc để trở thành trường duy nhất ở châu Á lọt vào top 10.", "Việt Nam có ba trường tham gia xếp hạng ở ngành Khoa học máy tính. Đại học Quốc gia Hà Nội được xếp trong nhóm 501-600, Đại học Bách khoa Hà Nội và Quốc gia TP HCM trong nhóm 601-800.", "Bảng xếp hạng đại học thế giới theo lĩnh vực năm 2021 của THE dựa trên 13 chỉ số đánh giá, giống với bảng xếp hạng đại học thế giới 2020 (", "THE WUR", "). Các chỉ số này được chia thành năm nhóm gồm: đào tạo (30%), nghiên cứu (30%), trích dẫn (27,5%), danh tiếng quốc tế (7,5%) và nguồn thu từ hợp tác với doanh nghiệp (5%). Tuy nhiên, với mỗi nhóm ngành cụ thể, phương pháp tính được hiệu chỉnh một chút cho phù hợp."], "description": "Đại học Oxford của Vương quốc Anh tiếp tục dẫn đầu, Mỹ có 5 đại diện trong top 10 trong khi cả châu Á có một trường.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/DH-Oxford-7584-1604285109.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1_7QBsP2zxwAy01bRhcfsg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/31 10:19", "title": "Ngành giáo dục thiệt hại hơn 600 tỷ đồng do bão lũ", "link": "https://vnexpress.net/nganh-giao-duc-thiet-hai-hon-600-ty-dong-do-bao-lu-4184927.html", "content": ["Theo tổng hợp của Cục Cơ sở vật chất (Bộ Giáo dục và Đào tạo), các địa phương bị ảnh hưởng bởi bão lũ gồm: Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên Huế, Quảng Nam, Đà Nẵng, Bình Định, Quảng Ngãi, trong đó Quảng Bình thiệt hại nặng nề nhất.", "100% học sinh của Quảng Bình phải nghỉ học. 334 trường với khoảng 3.000 phòng học và phòng chức năng bị ngập. Tổng thiệt hại ban đầu 382 tỷ đồng.", "Quảng Trị bị ảnh hưởng lớn thứ hai với khoảng 80 tỷ đồng. Đây cũng là địa phương có nhiều học sinh thiệt mạng nhất với một em bị đuối nước, ba em bị vùi lấp cùng một cán bộ quản lý. Hai tỉnh khác cũng có học sinh bị đuối nước là Quảng Bình (3 em), Quảng Nam (3 em), Hà Tĩnh (2 em).", "Ngoài Quảng Bình với 334 trường bị ảnh hưởng, Hà Tĩnh cũng có tới 150 trường bị ngập, trong đó 69 trường ngập sâu; Quảng Trị có 200 trường với hơn 300 điểm trường ngập.", "Sau bão lũ, hầu hết học sinh các tỉnh trên bị thiếu sách vở và đồ dùng học tập.", "Tại hội nghị trực tuyến toàn quốc ngành giáo dục năm 2020 tổ chức tại Hà Nội ngày 31/10, Bộ trưởng Giáo dục và Đào tạo Phùng Xuân Nhạ kêu gọi các tổ chức, cá nhân tiếp tục hỗ trợ ngành giáo dục miền Trung.", "\"Cần nhiều thời gian mới có thể khắc phục thiệt hại với ngành giáo dục. Nhưng lúc này học sinh cần sách vở đến trường, cơ sở vật chất cần được khắc phục sớm để ổn định việc dạy và học\", ông Nhạ nhấn mạnh.", "Trước đó, Bộ Giáo dục và Đào tạo đã có công văn gửi các tổ chức quốc tế tại Việt Nam như UNICEF, Save the Children, Plan International và tổ chức, đơn vị, cá nhân để kêu gọi hỗ trợ học sinh miền Trung bị ảnh hưởng bởi bão, lũ."], "description": "Bão lũ từ ngày 6 đến 29/10 đã làm các trường học miền Trung thiệt hại hơn 600 tỷ đồng, 13 học sinh, cán bộ quản lý thiệt mạng.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/Truong-hoc-1606-1604112508.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2i7hu5fxXu6T85mdNszqug"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/02 19:15", "title": "Năm câu đố rèn luyện trí não", "link": "https://vnexpress.net/nam-cau-do-ren-luyen-tri-nao-4185886.html", "content": ["Câu 1: ", "Tìm số thích hợp điền vào vị trí dấu hỏi chấm.", ">>Đáp án", "Câu 2: ", "Sắp xếp các số và ký hiệu Toán học thành phép tính có kết quả bằng 8.", ">>Đáp án", "Câu 3:", " Thêm cặp dấu ngoặc đơn để được phép tính đúng.", ">>Đáp án", "Câu 4: ", "Điền số đã cho vào các ô màu xanh bên trái để được bốn phép cộng đúng (mỗi số dùng một lần).", ">>Đáp án", "Câu 5:", " Tìm mật mã để mở khóa.", ">>Đáp án", "Theo ", "Power of Enjoyment"], "description": "Trong vòng một phút, bạn hãy chỉ ra số còn thiếu, sắp xếp lại các số để được phép tính đúng hay giải mật mã.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/cau-1-1361-1604310288.png?w=680&h=0&q=100&dpr=1&fit=crop&s=viKWH40RGLnYSllOl9rOCQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/31 09:02", "title": "Năm cách nói chuyện với trẻ em dễ dàng hơn", "link": "https://vnexpress.net/nam-cach-noi-chuyen-voi-tre-em-de-dang-hon-4184707.html", "content": ["Đúng lúc", "Nếu đúng thời điểm, mọi việc tự khắc sẽ suôn sẻ hơn. Nếu muốn nói chuyện nghiêm túc hoặc dạy trẻ thêm kiến thức, một buổi sáng cuối tuần sẽ thích hợp hơn ngày trong tuần. Sở dĩ những ngày thường, bạn phải tất bật chuẩn bị đồ cho trẻ đi học, trẻ cũng có tâm lý vội vàng và không thể lắng nghe những gì bạn nói.", "Đến buổi tối, cả trẻ em và người lớn đều kiệt sức sau một ngày học tập và làm việc. Những chuyện nghiêm túc chỉ khiến hai bên mệt mỏi và cáu kỉnh hơn. Ngay cả khi trẻ có vẻ đang ở trong một tâm trạng tích cực, não bộ uể oải của chúng cũng không thể tiếp nhận thêm thông tin.", "Tập trước", "Nghe có vẻ vô lý, bởi nhiều người cho rằng việc nói chuyện với trẻ em không quan trọng đến mức phải tập trước. Tuy nhiên, trong một số trường hợp, chẳng hạn thú cưng của trẻ ốm, đi lạc hoặc chết, bạn vẫn cần có sự chuẩn bị nhất định khi nói với trẻ về việc này.", "Khi tập trước, bạn sẽ bình tĩnh lựa chọn được những từ ngữ phù hợp nhất, tránh làm tổn thương và gây ám ảnh cho trẻ. Nếu trẻ cảm thấy quá buồn hay sợ hãi ngay khi bắt đầu cuộc trò chuyện, chúng không thể nghe hiểu gì trong phần sau nữa.", "Nói theo cách của trẻ", "Paige Greytok, nhà tâm lý học ở Connecticut, Mỹ, cho biết những khái niệm như chuyển nhà, ly hôn hoặc cái chết rất khó để trẻ em hiểu được. Do đó, bạn cần nói bằng ngôn ngữ của trẻ nếu muốn giải thích cho chúng.", "Bạn có thể dẫn dắt thông qua những câu chuyện, nhân vật trẻ biết, so sánh sự việc giống như một tình tiết trên phim, truyện để trẻ dễ hình dung hơn. Ngoài ra, bạn cần sử dụng những câu ngắn gọn, từ ngữ đơn giản khi nói với trẻ.", "Theo dõi cảm xúc của trẻ", "Ngoài việc nói chuyện và truyền tải những gì mình muốn, bạn cần theo dõi cảm xúc của trẻ. Thi thoảng, bạn nên dừng lại và hỏi \"Con có vẻ buồn?\" hoặc \"Điều đó có đáng sợ với con không?\". Nếu trẻ có biểu hiện bị kích động hoặc kiên quyết từ chối tiếp tục cuộc hội thoại, bạn nên tạm dừng và tìm thời điểm, cách diễn đạt khác phù hợp hơn.", "Chẳng hạn thú cưng của trẻ đi lạc mất, nếu chỉ mới nghe đề cập vấn đề, trẻ đã òa khóc thì bạn nên dừng lại. Thay vào đó, bạn có thể gợi ý trẻ cùng đi tìm để giải tỏa tâm lý. Trong lúc đó, bạn có thể lựa lời nói chuyện và giải thích cho trẻ.", "Kiên nhẫn", "Cuộc hội thoại sẽ không kết thúc khi bạn nói xong những điều mình muốn. Với những chủ đề khó, trẻ sẽ có thêm nhiều câu hỏi. Do đó, bạn nên sẵn sàng thảo luận nếu trẻ muốn hiểu rõ hơn.", "Việc này đòi hỏi sự kiên nhẫn bởi đôi khi bạn giải thích nhiều lần trẻ vẫn chưa hiểu hoặc có quá nhiều câu hỏi. Hãy bố trí thời gian hợp lý để sẵn sàng giải đáp những điều trẻ muốn tìm hiểu.", "Thanh Hằng", " (Theo ", "Parents", ")"], "description": "Để giải thích về những điều khó hiểu như ly hôn, chuyển nhà... bạn có thể dẫn dắt thông qua nội dung tương tự của bộ phim, câu chuyện trẻ đã xem.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/shutterstock-1333481999-9352-1604051982.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9t_H8K9GUxJOHCQloI68pg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/31 10:38", "title": "10 đại học hàng đầu châu Á năm 2021", "link": "https://vnexpress.net/10-dai-hoc-hang-dau-chau-a-nam-2021-4184906.html", "content": ["Danh sách các trường tốt nhất được", " US News and World report ", "công bố", " ", "giữa tháng 10, dựa theo kết quả nghiên cứu học thuật và danh tiếng của trường.", "Trong 10 đại học, 8 trường nằm trong top 95 thế giới, chỉ có Viện Khoa học Weizmann, Đại học Khoa học và Công nghệ Hong Kong lần lượt đứng thứ 105 và 109.", "Đứng đầu châu Á là Đại học Thanh Hoa tại Trung Quốc. Trường thành lập năm 1911 và đứng thứ 28 thế giới. Đại học Thanh Hoa có số sinh viên tới hơn 37.000, chỉ kém Đại học Bắc Kinh hơn 1.000, trong đó số sinh viên quốc tế gần 5.000.", "Giữ vị trí thứ 2 và 3 là Đại học Quốc gia Singapore, Đại học Công nghệ Nanyang của Singapore. So với top 10, đây đều là hai đại học tương đối trẻ, có tuổi đời 29-53 năm. Đại học Quốc gia Singapore có số sinh viên quốc tế cao nhất trong danh sách - hơn 8.000. Đại học King Abdulaziz của Saudi Arabia đứng thứ 4 trong top với 31.000 sinh viên, trong đó hơn 6.000 du học sinh.", "Đại học Bắc Kinh của Trung Quốc đứng thứ 5. Cùng với Đại học Thanh Hoa, hai trường này vẫn được mệnh danh là đại học danh tiếng bậc nhất Trung Quốc.", "Nhật Bản chỉ góp mặt một đại diện là Đại học Tokyo. Trường thành lập năm 1877, đào tạo gần 26.000 sinh viên, trong đó hơn 3.000 là du học sinh.", "Các trường còn lại gồm Đại học Hong Kong, Đại học Trung Quốc Hong Kong, Viện Khoa học Weizmann, Đại học Khoa học và Công nghệ Hong Kong. Các trường này đều được thành lập trong thế kỷ 20, có số sinh viên khoảng 10.000-18.000, riêng Viện Khoa học Weizmann chỉ có hơn 1.000.", "Thanh Hằng ", "(Theo ", "US News and World report", ")"], "description": "Theo bảng xếp hạng của US News and World report, Đại học Thanh Hoa của Trung Quốc đứng đầu, kế đó là hai trường của Singapore.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/dbc2bed8083940c4a70ca53dc7e784-1512-9128-1604113140.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=IZ6kciMlbAK-G9qAs2UrFA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/31 05:00", "title": "Bài toán thu hoạch dưa hấu", "link": "https://vnexpress.net/bai-toan-thu-hoach-dua-hau-4184716.html", "content": ["Đề bài:", " Một lớp học gồm 13 bạn nam và n bạn nữ đi trang trại thu hoạch dưa hấu giúp nông dân. Tổng số dưa hấu thu được của cả lớp là n", "2", " + 11n – 3 trong đó mỗi người thu hoạch một số dưa hấu như nhau.", "Hỏi cả lớp thu hoạch bao nhiêu dưa hấu?", "Trần Phương"], "description": "Bài toán về một lớp học đi thu hoạch dưa hấu ở trang trại có thể khiến bạn phải đau đầu.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/Dua-hau-4174-1604052306.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=J4wMQxzJ8J7cRp9HbLNpyw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/30 15:00", "title": "25 ứng viên giáo sư, phó giáo sư ngành Y vượt qua vòng thẩm định lại", "link": "https://vnexpress.net/25-ung-vien-giao-su-pho-giao-su-nganh-y-vuot-qua-vong-tham-dinh-lai-4184570.html", "content": ["Kết quả này được chia sẻ ngày 30/10, một ngày sau cuộc họp giữa Hội đồng Giáo sư ngành Y và Dược với GS Nguyễn Ngọc Châu, người làm báo cáo thẩm định và chuyển đơn thư tố cáo ứng viên ngành Y, Dược tới Hội đồng Giáo sư Nhà nước.", "Theo đó, trong 33 ứng viên ngành Y bị GS Nguyễn Ngọc Châu phản ánh và đề nghị xem xét thẩm định lại, có 25 người đủ điều kiện đạt chuẩn giáo sư, phó giáo sư, trong đó cả bài báo quốc tế.", "Bài báo quốc tế uy tín được tính phải nằm trong tạp chí có trong danh mục WoS (ISI), Scopus, Pubmed và ESCI như quy định của Hội đồng Giáo sư Nhà nước. Ngoài ra, một số tạp chí đã được quy định trong nghị quyết của Hội đồng Giáo sư ngành Y năm 2020 cũng được chấp nhận.", "Có 4 ứng viên có bài báo đã được \"accepted\" trên tạp chí GMR trước ngày 30/6, nhưng đến nay chưa xuất bản chính thức. Hội đồng Giáo sư ngành Y, Dược và GS Châu thống nhất vẫn chấp nhận với lý do chậm đăng bài do ảnh hưởng của Covid-19. Tuy nhiên, nếu trước phiên họp của Hội đồng Giáo sư Nhà nước mà các bài báo trên chưa được xuất bản chính thức thì không được chấp nhận. Việc này đã được báo cáo với Hội đồng Giáo sư Nhà nước và ứng viên.", "Có 2 ứng viên phó giáo sư không đủ phiếu tín nhiệm của Hội đồng Giáo sư ngành Y và đã không được đề nghị xét công nhận đạt tiêu chuẩn chức danh; một người không đủ bài báo quốc tế uy tín và một người không đủ thâm niên giảng dạy đã có đơn xin rút khỏi danh sách.", "Như vậy, nếu 4 ứng viên có bài báo quốc tế được xuất bản trước khi Hội đồng Giáo sư Nhà nước họp, tổng cộng sẽ có 29 ứng viên giáo sư, phó giáo sư ngành Y đủ điều kiện đưa vào danh sách để Hội đồng Giáo sư Nhà nước xét duyệt.", "Đối với ngành Dược, có 5 trường hợp bị phản ánh \"khai gian\" bài báo quốc tế. Sau khi rà soát, chỉ có một ứng viên phó giáo sư giảm số lượng bài báo nhưng vẫn đủ tiêu chuẩn tối thiểu theo quy định nên kết quả không thay đổi.", "Cũng trong cuộc họp hôm qua, Hội đồng Giáo sư ngành Y, Dược và GS Nguyễn Ngọc Châu đã thống nhất những ứng viên đăng nhiều bài báo trên cùng một số tạp chí hoặc nhiều bài trong thời gian ngắn thì cần quy định cụ thể của Hội đồng Giáo sư Nhà nước cho các năm tiếp theo. Như vậy, các ứng viên có nhiều bài báo trên cùng một số như GS Châu chỉ ra vẫn được tính nếu tạp chí đó thuộc danh mục đã được quy định.", "Trước đó ngày 22/10, GS Nguyễn Ngọc Châu (Viện Sinh thái và Tài nguyên sinh vật, Viện Hàn lâm Khoa học và Công nghệ Việt Nam) gửi thư kiến nghị và báo cáo kết quả do ông tự thẩm định tới Hội đồng Giáo sư Nhà nước về 16 ứng viên giáo sư, phó giáo sư ngành Y và Dược bị tố cáo \"khai gian\" bài báo khoa học. Vài ngày sau, ông tiếp tục nhận được thư tố cáo thêm 21 ứng viên ngành Y nữa và đã chuyển tiếp thư tới Hội đồng Giáo sư Nhà nước.", "Ông Trần Anh Tuấn, Chánh văn phòng Hội đồng Giáo sư Nhà nước, cho hay với tất cả đơn thư tố cáo, Hội đồng Giáo sư Nhà nước đều yêu cầu các Hội đồng Giáo sư ngành rà soát và có báo cáo lại.", "Theo kế hoạch, từ ngày 20 đến 25/10, Hội đồng Giáo sư Nhà nước họp xét công nhận ứng viên đạt tiêu chuẩn giáo sư, phó giáo sư năm 2020. Tuy nhiên, trước nhiều đơn tố cáo ứng viên không đủ tiêu chuẩn, kỳ họp này đã phải lùi lại để Hội đồng Giáo sư ngành có thời gian rà soát, xét lại."], "description": "25 trong số 33 ứng viên giáo sư, phó giáo sư ngành Y bị tố cáo \"khai gian\" bài báo khoa học được Hội đồng ngành Y đánh giá đủ điều kiện.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/02 07:00", "title": "Những điều thú vị về giáo dục công lập ở Canada", "link": "https://vnexpress.net/nhung-dieu-thu-vi-ve-giao-duc-cong-lap-o-canada-4185096.html", "content": ["Vài năm gần đây, Canada luôn được xếp vào nhóm 3 nước có nền giáo dục tốt nhất thế giới, theo đánh giá của ", "US News & World Report", " và ", "World Population Review", ". Hai tiêu chí quan trọng nhất là cách thức tổ chức, vận hành hệ thống giáo dục công lập và chất lượng giáo dục.", "Không có hệ thống giáo dục quốc gia", "Canada là nước duy nhất trên thế giới không có bộ giáo dục quốc gia hay hệ thống giáo dục quốc gia. Hiến pháp Canada từ ngày lập quốc năm 1867 đã quy định chính quyền cấp tỉnh bang có trách nhiệm toàn quyền đối với giáo dục cho tất cả cấp học trong phạm vi quản lý hành chính của họ.", "Một trong những lý do của sự phân quyền này là để bảo vệ lợi ích của các nhóm dân cư sinh sống ở nhiều vùng miền khác nhau với sự khác biệt đa dạng về sắc tộc, tôn giáo. Mỗi tỉnh bang đều có Đạo luật Giáo dục của riêng mình. Đây là văn bản pháp lý nền tảng về cách thức tổ chức và vận hành hệ thống giáo dục.", "Cơ quan quản lý nhà nước cao nhất về giáo dục chính là bộ giáo dục các tỉnh bang. Bộ trưởng Giáo dục tỉnh bang do Thủ hiến được bầu bổ nhiệm để nắm quyền. Bộ đặt ra các tiêu chuẩn, xác định chương trình giáo dục khung (curriculum) và phân bổ ngân sách cho sở giáo dục địa phương. Bộ cũng giám sát quá trình cấp chứng chỉ giảng dạy và cung cấp các dịch vụ hỗ trợ trường học (vận chuyển, dịch vụ tiện ích, y tế, thực phẩm và thư viện...).", "Dù không có bộ giáo dục liên bang, Hội đồng các bộ trưởng Bộ Giáo dục (CMEC) gồm 13 bộ trưởng các tỉnh bang được thành lập năm 1967 đã thúc đẩy hợp tác nhằm đạt mục tiêu chung về khung nội dung chương trình, đồng nhất và nâng cao chất lượng giáo dục. Nhờ đó, tổ chức hệ thống giáo dục khá tương đồng tại Canada, mặc dù có sự khác biệt về hoàn cảnh lịch sử, văn hóa, địa lý và chính trị giữa các các tỉnh bang.", "Giáo dục phổ thông gồm 4 bậc", "Nhìn chung, giáo dục tại Canada chia làm 4 bậc: mầm non (pre-elementary), tiểu học (elementary school hoặc primary school), trung học (high school hoặc secondary school) và sau trung học (post-secondary).", "Một số tỉnh bang có thêm bậc trung học cơ sở (middle school) là bậc kết nối giữa tiểu học và trung học, tùy cách xếp lớp. Giáo dục phổ thông được tính từ mẫu giáo đến hết lớp 12, thường gọi là K-12. Cá biệt tại Quebec, giáo dục phổ thông kết thúc với lớp 11 mà không có lớp 12, trong đó bậc tiểu học gồm từ mẫu giáo đến hết lớp 6, bậc trung học gồm từ lớp 7 đến hết lớp 11.", "Theo số liệu của Cơ quan Thống kê Canada, có khoảng 15.500 trường học ở Canada, gồm 10.100 trường tiểu học, 3.400 trường trung học, và 2.000 trường hỗn hợp tiểu học và trung học. Trung bình mỗi trường có khoảng 350 học sinh.", "Hệ thống giáo dục công hơn 170 năm lịch sử", "\"Giáo dục nên là một ưu tiên chính của các chính phủ\", \"giáo dục cần thiết như ánh sáng, phải phổ biến như nước và miễn phí như không khí\". Đó là tầm nhìn được vạch ra từ năm 1831 và được hiện thực hóa năm 1846 bởi Egerton Ryerson, một bộ trưởng, nhà giáo dục và chính trị gia, người được xem là cha đẻ hệ thống giáo dục phổ thông công lập không chỉ của Ontario mà còn của Canada ngày nay.", "Mọi trẻ em sinh ra, hoặc lớn lên ở đất nước này, đều có quyền được hưởng nền giáo dục phù hợp với chúng để trở thành những công dân hữu ích cho đất nước. Quyền này không bị tước đoạt vì sự thiếu năng lực hay vì sự nghèo đói của cha mẹ chúng hoặc của những người giám hộ. Đó là triết lý giáo dục của Egerton Ryerson phát biểu năm 1846, lúc ông chuẩn bị đệ trình dự luật về việc tổ chức hệ thống trường học lần đầu tiên trong lịch sử Canada ra chính quyền tỉnh Tây Canada (Canada West) thuộc quyền cai trị của Vương quốc Anh, chính là lãnh thổ tỉnh bang Ontario bây giờ.", "Trong suốt 32 năm công tác (1844-1876), Ryerson đã nghiên cứu các hệ thống giáo dục của hơn 20 nước phương Tây để thiết kế một hệ thống mà ông cho là phù hợp nhất với Canada.", "Chính Ryerson đưa vào luật về tổ chức các sở giáo dục địa phương, mở trường đào tạo giáo viên, kiểm soát chương trình giáo dục khung, chỉ cho phép sử dụng những sách giáo khoa đã được phê duyệt và bắt buộc phải có thư viện trong trường học để hỗ trợ giảng dạy.", "Ông cũng ủng hộ hệ thống giáo dục phải được ngân sách nhà nước cung cấp một cách công bằng, đồng thời cởi mở trong việc thanh tra, giám sát. Một sáng kiến đột phá nữa của ông là nguồn ngân sách cho giáo dục được thu qua thuế tài sản (chủ yếu là nhà đất), nhờ đó giáo dục phổ thông công lập là miễn phí tại Canada.", "Mặc dù cũng là một thành viên giáo sĩ, Ryerson lại ủng hộ mạnh mẽ các trường học phi giáo phái. Nhiều cải cách của ông phản ánh mong muốn giữ quyền kiểm soát các trường học bởi chính người dân chứ không phải nằm trong tay Giáo hội Anh, một thực tế tồn tại lâu đời trước khi ông vào nhiệm sở. Trọng tâm trong chương trình giảng dạy của Ryerson cũng là giáo dục những người trẻ tuổi hướng tới một ý thức chung về đạo đức và bổn phận.", "Kể từ khi liên bang Canada chính thức thành lập năm 1867, di sản giáo dục mà Ryerson để lại đã được tiếp nối và phổ biến ở những tỉnh bang, vùng lãnh thổ khác tại Canada cho đến ngày nay.", "Tổ chức và vận hành hệ thống giáo dục các tỉnh bang", "Ryerson đã thiết kế cách thức tổ chức, ận hành hệ thống trường học trong đó sở giáo dục địa phương hoàn toàn độc lập với chính quyền sở tại và chỉ chịu sự quản lý trực tiếp của bộ giáo dục tỉnh bang. Các sở giáo dục địa phương này còn gọi là học khu, tiếng Anh là school board, school district, school division hay district education council đều có ý nghĩa như nhau. Cách tổ chức trên khác với Việt Nam khi các sở giáo dục địa phương chịu sự quản lý của chính quyền tỉnh/thành phố, đồng thời chịu sự lãnh đạo ngành dọc của Bộ Giáo dục và Đào tạo.", "Mỗi sở giáo dục địa phương đều có một hội đồng giáo dục (board of education) bao gồm các ủy viên quản trị (school trustee). Hội đồng giáo dục chịu trách nhiệm quản lý giáo dục tại địa phương trước Bộ Giáo dục của tỉnh bang. Một hội đồng giáo dục gồm từ 3, 5, 7 hoặc 9 ủy viên quản trị. Tất cả ủy viên quản trị đều do chính người dân ở đó bầu ra theo nhiệm kỳ, thường là 4 năm.", "Do là những đại diện dân cử, hội đồng giáo dục cũng chính là những người luôn nỗ lực đem lại giá trị giáo dục tốt nhất cho địa phương. Trách nhiệm chính của hội đồng giáo dục là quản lý vĩ mô, tuyển chọn lãnh đạo sở, phê duyệt ngân sách đầu tư và vận hành, lắng nghe và giải quyết phản hồi, khiếu nại của phụ huynh và học sinh. Trừ những cuộc họp bất thường, hội đồng giáo dục họp mỗi tháng một lần và các cuộc họp này để mở cho sự tham gia của công chúng.", "Hội đồng giáo dục chọn ra đội ngũ lãnh đạo sở thông qua tuyển dụng cạnh tranh công khai. Lãnh đạo sở bao gồm tổng giám đốc (superintendent), các phó tổng giám đốc (deputy superintendent), giám đốc tài chính (secretary-treasurer/CFO), và giám đốc về đào tạo, quản lý vận hành hạ tầng, công nghệ thông tin...", "Lãnh đạo sở chính là những người hiện thực hóa chính sách và chiến lược của hội đồng giáo dục, trực tiếp quản lý điều hành hoạt động hàng ngày của sở giáo dục địa phương. Họ cũng phụ trách tuyển dụng giáo viên và đội ngũ nhân sự vận hành các trường học.", "Chính nhờ hệ thống giáo dục được thiết kế dựa trên sự công khai, minh bạch, đề cao trách nhiệm giải trình và có sự tham gia của người dân nên hệ thống giáo dục phổ thông của Canada luôn được xếp vào nhóm hàng đầu thế giới.", "Nguyễn Đăng Anh Thi", "\n(Từ ", "British Columbia, Canada", ")", "Tài liệu tham khảo:"], "description": "Là một liên bang gồm 10 tỉnh bang và 3 vùng lãnh thổ, Canada không có bộ giáo dục quốc gia, hệ thống giáo dục được định hình từ trước ngày lập quốc.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/giao-duc-6713-1604253696.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=N_3ZKXZy5HX_WukMJ-G1nA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/03 04:00", "title": "Vẽ thuyền lơ lửng trên giấy", "link": "https://vnexpress.net/ve-thuyen-lo-lung-tren-giay-4185909.html", "content": ["Theo ", "Sonhos com Dimensao"], "description": "Bằng cách xây dựng bố cục tốt cùng nghệ thuật cắt giấy, kết hợp với góc nhìn, bạn có thể tạo ra con thuyền đang lơ lửng trên mặt giấy.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/03 07:00", "title": "Bốn mẹo giao tiếp tiếng Anh như người bản ngữ", "link": "https://vnexpress.net/bon-meo-giao-tiep-tieng-anh-nhu-nguoi-ban-ngu-4185674.html", "content": ["1. Sử dụng từ đồng nghĩa", "Bạn có một ngày làm việc tuyệt vời. Nếu ai đó hỏi cảm nhận, bạn sẽ nói gì? Câu trả lời có thể là \"I feel good\", \"I feel great\", \"I am so happy\", \"I am fanstatic\" (Tôi cảm thấy tốt/hạnh phúc/tuyệt vời). Tất cả đều đúng. Mỗi câu trả lời sử dụng các từ đồng nghĩa hoặc có nghĩa tương tự trong tiếng Anh.", "Học từ đồng nghĩa là cần thiết để phát triển từ vựng. Chúng cho phép bạn thể hiện bản thân theo cách đa dạng và thú vị hơn. Từ đồng nghĩa cũng giúp người nói tiếng Anh bản ngữ dễ hiểu vì họ thường sử dụng các từ tương tự thay thế cho nhau khi nói hoặc viết.", "Chỉ cần lưu ý rằng có một số cặp từ mang nghĩa tương tự nhưng không phải lúc nào cũng có thể thay thế cho nhau. Ví dụ, từ đồng nghĩa với \"commute\" là \"travel\". Cả hai đều đúng trong bối cảnh đi làm vào buổi sáng. Bạn có thể nói \"I commute to work by bus\" hay \"I travel to work by bus\" đều được.", "Tuy nhiên, sử dụng từ \"commute\" trong tình huống khác lại không đúng vì từ \"commute\" được sử dụng khi bạn đang đi làm. Sử dụng nó trong bất kỳ tình huống nào khác như \"I commute to the beach for a holiday\" là không chính xác.", "Dù vậy, không cần quá lo lắng về điều này vì bạn có thể dễ dàng biến việc luyện tập từ đồng nghĩa trở thành một phần trong thói quen hàng ngày tại nhà. Chẳng hạn, bạn có thể dán một số giấy nhớ lên cửa sổ. Mỗi khi đi qua, hãy dừng lại và quan sát thời tiết, viết một từ mô tả vào giấy nhớ sao cho các từ mô tả thời tiết xấu và tốt ở hai tờ khác nhau.", "Mỗi ngày, bạn lại viết thêm một từ đồng nghĩa mô tả thời tiết vào những tờ giấy đó. Khi đã có ngân hàng lớn từ đồng nghĩa về thời tiết, hãy chuyển sang một hoạt động với đồ vật và chủ đề khác xung quanh nhà.", "Tuy nhiên, đừng cố gắng nhớ quá nhiều từ đồng nghĩa cùng một lúc mà chỉ dừng lại ở 1-2 từ để nhớ từng từ và hiểu rõ hơn về nghĩa của chúng.", "2. Bỏ từ 'Not', tìm các từ trái nghĩa", "Bạn có lạm dụng từ \"not\" để mô tả điều gì đó ngược lại không, ví dụ \"not good\" (không tốt), \"not happy\" (không vui)? Tại sao bạn không dùng từ \"bad\" (tồi tệ), \"sad\" (buồn bã) thay thế?", "Từ trái nghĩa làm nổi bật những đặc điểm khác nhau của sự vật. Chúng so sánh các đối tượng, hành động và cảm giác, cho phép bạn mô tả chính xác hơn thay vì dựa vào từ \"not\" mọi lúc.", "Một số cặp từ trái nghĩa phổ biến mà bạn có thể đã quen thuộc bao gồm: \"happy - sad\" (vui - buồn), \"confident - nervous\" ( tự tin - hồi hộp) hay \"hot - cold\" (nóng - lạnh), \"light - dark\" (sáng - tối).", "Tuy nhiên, vẫn có nhóm từ trái nghĩa nhưng không rõ ràng, ví dụ từ \"overwhelmed\" (choáng ngợp). Bạn có thể sử dụng một số từ đối lập, chẳng hạn \"calm\" (bình tĩnh) nhưng không có từ nào có thể tạo nên một cặp từ trái nghĩa rõ ràng với \"overwhelmed\".", "Vì vậy, điều quan trọng cần nhớ là các từ trái nghĩa đôi khi có thể mang tính chủ quan (dựa trên ý kiến cá nhân). Cũng như các từ đồng nghĩa, hãy luyện tập sử dụng từ trái nghĩa bất cứ khi nào có thể và đừng quá khắt khe với bản thân nếu gặp khó khăn trong thời gian đầu.", "3. Sử dụng phép so sánh, ví von", "Thỉnh thoảng bạn sẽ nghe thấy những câu như \"She eats like a bird\" (Cô ấy ăn như chim, mô tả cô ấy ăn không nhiều) hoặc \"He snores like a chainsaw\" (Anh ấy ngáy như cưa máy, tức ngáy to). Anh ấy thực sự không ngáy to như vậy. Chỉ là người nói đang sử dụng một cách nói ví von hoặc so sánh hai khái niệm bằng cách sử dụng \"like\" hay \"as\".", "Thoải mái với những sự ví von sẽ ngay lập tức giúp bạn nói trôi chảy hơn. Chúng cho thấy bạn có sự hiểu biết nâng cao về các phép so sánh trong tiếng Anh cũng như từ vựng liên quan. Chúng đặc biệt hữu ích nếu bạn dự định học trong môi trường nói tiếng Anh vì các ví von như vậy được tìm thấy trong văn học Anh và thậm chí ở các văn bản phi hư cấu.", "Có rất nhiều ví von được sử dụng phổ biến bởi người bản ngữ như \"Light as a feather\" (Nhẹ như lông, tức rất nhẹ), \"Fits like a glove\" (Vừa vặn như một chiếc găng tay, chỉ sự vừa vặn đến hoàn hảo), \"Eats like a pig\" (Ăn như một con lợn, tức ăn nhiều), \"Hot as the sun\" (Nóng như mặt trời, tức rất nóng), \"Clear as crystal\" (Rõ như pha lê, ý chỉ sự hiển nhiên, dễ hiểu).", "4. Nhân hóa danh từ tiếng Anh", "\"That slice of cake is calling my name\" (Miếng bánh đó đang gọi tên tôi). Miếng bánh không hề biết gọi nhưng người nói đã nhân hóa, biến miếng bánh có khả năng như con người. Cách nói này giúp tiếng Anh trở nên sống động hơn.", "Nhân hóa nghĩa là miêu tả những danh từ không phải con người với những phẩm chất, hành động giống con người. Các cụm từ được nhân hóa có lẽ phổ biến hơn bạn nghĩ trong tiếng Anh bởi người bản ngữ sử dụng phép nhân hóa ở mọi nơi. Nhận biết các cụm từ được nhân cách hóa là cần thiết để loại bỏ thông tin sai lệch khi đọc, viết và trò chuyện bằng tiếng Anh.", "Một số câu nói tiếng Anh phổ biến sử dụng nhân hóa như \"The wind is howling\" (Gió hú, chỉ gió thổi rất mạnh, gây ồn ào), \"The plants are thirsty\" (Cây bị khát, tức cây cần được tưới nước). Nhân hóa sẽ giúp bạn thu hút sự chú ý của mọi người.", "Dương Tâm", " (theo ", "FluentU", ")"], "description": "Đừng chỉ sử dụng từ 'good' hay 'not' mà hãy tìm kiếm các từ đồng nghĩa, trái nghĩa để câu nói của bạn trở nên thú vị hơn.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/English-Communication-7948-1604311972.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QVlUbXfBkkMXTymPMdEW-g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/10/30 11:12", "title": "Doanh nghiệp phàn nàn 'người mới ra trường nhảy việc nhiều'", "link": "https://vnexpress.net/doanh-nghiep-phan-nan-nguoi-moi-ra-truong-nhay-viec-nhieu-4184419.html", "content": ["Ngày 29/10, Mạng lưới hỗ trợ tìm kiếm việc làm và khởi nghiệp cho sinh viên Việt Nam (VEES-Net) do 8 đại học sáng lập ra mắt tại Đại học Bách khoa Hà Nội. Ngay sau đó, VEES-Net tổ chức tọa đàm đa phương với các đại học và doanh nghiệp để nghe chia sẻ về thực trạng việc làm của sinh viên hiện nay, những góp ý, đề xuất cho kế hoạch hoạt động của mạng lưới.", "Tại tọa đàm, ông Lê Khắc Hiệp chỉ ra nhiều vấn đề sinh viên gặp phải khi đi xin việc. Từ thông tin của Bộ Lao động Thương binh và Xã hội cùng dữ liệu thu thập từ hơn 20 đại học, ông Hiệp nhận thấy tỷ lệ sinh viên ra trường đi du học là 2%, thất nghiệp 8%, đi làm đúng ngành là 32% và trái ngành là 58%. Điều này đặt ra vấn đề về định hướng nghề nghiệp.", "Qua hệ thống tuyển dụng của doanh nghiệp, ông Hiệp cho biết có sinh viên mới ra trường, năm đầu đi làm đã nhảy việc tới 4 lần. \"Đời người có lẽ chỉ nên nhảy việc 5 lần, trong đó 4 lần đi làm thuê và lần thứ năm làm chủ doanh nghiệp. Tôi cũng hay khuyên sinh viên nên nhảy việc đến lần thứ 5 là phải làm chủ doanh nghiệp rồi, nhưng ngay năm đầy đã nhảy 4 lần thì quá khủng\", ông Hiệp nói, cho rằng đây là vấn đề thuộc định hướng nghề nghiệp. Nhà tuyển dụng nhìn thấy CV chi chít nơi làm việc, nhưng thời gian ở một nơi ngắn cũng rất sợ.", "Cũng theo ông Hiệp, ngoài khâu định hướng kém, sinh viên mới ra trường còn thiếu rất nhiều kỹ năng mềm như giao tiếp, thuyết trình và ngoại ngữ. Phong trào học ngoại ngữ ở Việt Nam nhiều, nhưng chưa thể biến ngoại ngữ thành \"vũ khí\" trong công việc. Nhiều sinh viên có thể giao tiếp ngoại ngữ đơn giản nhưng khi làm xuất nhập khẩu, phải đụng đến làm hợp đồng thì không làm được.", "\"Tôi từng làm công ty nước ngoài, mới vào họ đã bắt đọc một tập tài liệu tiếng Anh rất dày. Phải đọc được, làm được thì mới gọi là dùng ngoại ngữ để hành nghề và kiếm tiền. Tôi muốn các bạn sinh viên học ngoại ngữ để hành nghề chứ không phải chỉ học để nói\", ông Hiệp chia sẻ.", "Ngoài ra, ông cho rằng sinh viên cần chuẩn bị tốt về kiến thức nền tảng và kinh nghiệm làm việc. Về kiến thức, nếu không nắm chắc nền tảng, sinh viên ra trường khó thích nghi bởi như ngành Công nghệ thông tin, công nghệ thay đổi rất nhanh, có thể trong vài tháng, buộc người đi làm phải học những điều mới trong thời gian nhanh nhất có thể. Nếu không có kiến thức nền tảng, việc này sẽ khó khăn.", "Với kinh nghiệm làm việc, nhà tuyển dụng thường đưa ra tiêu chí này bởi thực tế có nhiều bạn đi làm thêm để kiếm tiền, nhưng theo kiểu \"học lập trình nhưng đi bưng bê ở quán cà phê\". Trường hợp này, khi ra trường kinh nghiệm bằng 0.", "Liên quan đến hồ sơ xin việc phỏng vấn, theo ông Hiệp, nhiều sinh viên \"rất cẩu thả\". Các em soạn một CV nhưng gửi 20 công ty, không hề xem website công ty, xem họ cần tiêu chí gì để làm CV cho phù hợp. Đến nơi, nhà tuyển dụng hỏi thông tin cơ bản thì không biết công ty làm gì. Chưa kể, doanh nghiệp đặt lịch phỏng vấn nhưng nhiều bạn viện đủ lý do không tới.", "Đồng quan điểm với ông Hiệp, bà Nguyễn Thị Kim Thanh, Giám đốc nhân sự Công ty Hanesbrands, doanh nghiệp may mặc của Mỹ tại Việt Nam, cũng nhận định sinh viên ra trường thiếu kỹ năng mềm, đặc biệt thiếu chân thành ngay từ khi đi tìm việc.", "\"Nhiều bạn dự định du học, đến doanh nghiệp chỉ để tìm hiểu, nhưng nói muốn gắn bó với công ty cả đời. Điều này khiến chúng tôi rất thất vọng. Tại sao không thẳng thắn ngay từ đầu khi doanh nghiệp vẫn có chương trình dành cho thực tập sinh để hỗ trợ\", bà Thanh nói, cho rằng nhà trường phải đưa môn đạo đức vào để sinh viên biết mục tiêu là gì, định hướng ra trường thế nào.", "Cũng theo bà Thanh, sinh viên cần đặt mục tiêu dài hạn thay vì chạy theo những cái ngắn hạn. Nhiều bạn ra trường đi làm mới được thời gian ngắn, chưa đủ để có kinh nghiệm hay nắm bắt được cái gì, sau đó có cơ hội ở nơi khác với mức lương cao hơn 50 USD là nhảy việc liền. \"Nhảy việc vì 50 USD tôi thấy rất buồn cho các bạn vì nó cho thấy các bạn không có định hướng, mục tiêu nghề nghiệp gì\", bà Thanh thẳng thắn.", "Bà Hải Yến, người có nhiều năm kinh nghiệm trong công tác tuyển dụng, phàn nàn kỹ năng tin học văn phòng, trong đó có việc sử dụng Word và Excel, của sinh viên quá kém. Nhà tuyển dụng thường xuyên phải đào tạo từng tí một, thậm chí phải giao người theo kèm, cầm tay chỉ việc nên rất mất thời gian. Bà Yến mong muốn các nhà trường chú trọng phần này.", "Trước chia sẻ thẳng thắn của doanh nghiệp, ông Nguyễn Phong Điền, Phó hiệu trưởng Đại học Bách khoa Hà Nội, đại diện VEES-net, cho biết VEES-net sẽ tiếp thu, xây dựng chương trình, kế hoạch cụ thể để không chỉ hỗ trợ sinh viên tìm kiếm việc làm mà còn trang bị cho các em đầy đủ kiến thức, kỹ năng doanh nghiệp cần.", "Ông Điền cũng chia sẻ theo khảo sát của các trường, tỷ lệ sinh viên có việc làm sau 6 tháng ra trường toàn 80% trở lên, như Bách khoa là 97%. Tuy nhiên, nếu khảo sát mức độ hài lòng về việc làm của sinh viên, tỷ lệ không hài lòng rất cao. Tỷ lệ làm sai ngành nghề cũng vậy.", "\"Sinh viên Bách khoa Hà Nội hay bị nhà tuyển dụng kêu thiếu chung thủy, hay nhảy việc. Các em luôn hỏi thầy là ra trường em sẽ làm ở đâu mà không hỏi là sẽ làm cái gì cho tốt. Có những em đi làm vài ba năm, có kinh nghiệm thực hành nghề nghiệp, đủ kỹ năng nhưng rất thiếu định hướng khởi nghiệp\", ông Điền nói.", "Từ thực tế đó, ông Điền hy vọng mạng lưới VEES-net sẽ kết nối, thúc đẩy hợp tác giữa các nhà trường, doanh nghiệp, để giúp sinh viên đạt thành tích chuyên môn ở tầm cao hơn, tạo lập kỹ năng cần thiết để xin việc thành công, từ đó tăng khả năng tìm kiếm việc làm phù hợp, nỗ lực khởi nghiệp của sinh viên và cựu sinh viên."], "description": "Ông Lê Khắc Hiệp, Tổng giám đốc Công ty Cổ phần ADT quốc tế, cho rằng đời người chỉ nên nhảy việc 5 lần, nhưng có bạn nhảy 4 lần trong năm đầu ra trường.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/Ong-Le-Hiep-8609-1604029266.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ht7JYtl6S3eEurkLbBU5Kg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/02 21:21", "title": "Phụ huynh bức xúc chất lượng bữa ăn bán trú", "link": "https://vnexpress.net/phu-huynh-buc-xuc-chat-luong-bua-an-ban-tru-4185931.html", "content": ["Buổi làm việc của phụ huynh kéo dài hơn 4 giờ từ sáng 2/11 với đại diện Phòng Giáo dục và Đào tạo quận 9, trường Tiểu học Trần Thị Bưởi và nhà cung cấp thức ăn. Nhiều phụ huynh phản ánh bữa ăn bán trú không đảm bảo chất lượng và dinh dưỡng.", "Theo biên bản làm việc, phụ huynh cho rằng, tiền ăn bán trú tại trường 30.000 đồng mỗi ngày, gồm một bữa trưa và một bữa xế. Trong lần giám sát bữa ăn vào tuần trước, đại diện phụ huynh phát hiện bữa trưa chỉ có một món trứng và món canh với số lượng ít, được cho không đủ dinh dưỡng.", "Trong sáng 2/11, khi giám sát giao nhận thực phẩm, một phụ huynh còn thấy nhiều củ cà rốt và cải thảo bị bầm dập, héo. Người này tỏ ra bất ngờ khi giò chả được mua với giá 65.000 đồng một kg, thấp hơn nhiều so với thị trường. Nhiều người nghi vấn chất lượng, nguồn gốc thực phẩm tại bếp ăn của trường.", "Trước đó, ngày 20/10 trường Tiểu học Trần Thị Bưởi tổ chức ban đại diện cha mẹ học sinh gồm 5 người giám sát bữa ăn học sinh. Một số phụ huynh khi kiểm tra gửi hình ảnh cho phụ huynh khác, đăng thông tin lên Facebook khiến nhiều phụ huynh không yên tâm về bữa ăn. Ban đại diện sau đó mời thêm phụ huynh giám sát từ khâu tiếp nhận thực phẩm, chế biến thức ăn.", "Theo bà Nguyễn Thị Thu Hương, Hiệu trưởng trường Tiểu học Trần Thị Bưởi, trong bốn ngày đầu, các khâu giám sát thực phẩm, bữa ăn diễn ra suôn sẻ. Đến ngày cuối tuần trước, phụ huynh vô tình thấy hóa đơn của nhà cung cấp thực phẩm với giá giò chả rẻ bằng một phần ba giá thị trường nên bức xúc.", "Bà Hương lý giải, giá giò rẻ bởi ngoài thành phần thịt heo còn có thịt gà và một số thực phẩm khác. Nhà cung ứng sản xuất dây chuyền với số lượng lớn, có thương hiệu và chứng nhận đảm bảo tiêu chuẩn. Việc một số rau củ bị dập, hư hại do vận chuyển, được bếp trả lại nhà cung cấp, chứ không phải mang vào chế biến bữa ăn cho học sinh, nhưng hình ảnh được chia sẻ khiến phụ huynh hiểu lầm.", "Trường Trần Thị Bưởi có 30 lớp với 1.240 học sinh, trong đó 1.150 được phụ huynh đăng ký bán trú. Thực đơn hàng tuần theo đúng hướng dẫn, được công khai tại bảng thông tin ở cổng trường, dán ở nhà ăn.", "Mỗi bữa trưa gồm một món mặn, một món xào và canh. Có những ngày, bữa trưa gồm món mặn và canh nấu thêm tôm hoặc thịt cùng với chuối thay đổi khẩu vị cho các em. \"Nếu phụ huynh yêu cầu các ngày đều có món xào, chúng tôi sẽ điều chỉnh thực đơn. Một số buổi sẽ thêm trái cây cho học sinh\", bà Hương cho biết.", "Cũng trong sáng nay, đoàn kiểm tra Ban An toàn thực phẩm TP HCM làm việc tại trường và kết luận, cơ sở cung cấp suất ăn có giấy chứng nhận đủ điều kiện an toàn thực phẩm. Khẩu phần ăn của học sinh và hoá đơn nguyên liệu phù hợp, các bước ghi ghép thực phẩm và lưu mẫu hợp lệ.", "Phụ huynh trường đã đồng thuận đổi nhà cung cấp thực phẩm. Cuối tuần này, trường sẽ làm việc với phụ huynh để thống nhất phương án thay đổi bếp ăn hay không."], "description": "Gần 50 phụ huynh trường Tiểu học Trần Thị Bưởi, quận 9 bức xúc kéo lên trường khi thấy bữa ăn bán trú của con mình kém chất lượng, rau củ bị dập, héo.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/bua-an-1659-1604321946.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=aiiBgseyKCLaCZqh2X_fGw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/03 09:00", "title": "Canada chủ trương giảm phụ thuộc vào sách giáo khoa", "link": "https://vnexpress.net/canada-chu-truong-giam-phu-thuoc-vao-sach-giao-khoa-4185964.html", "content": ["Tôn chỉ của Ryerson là phải dựa vào chương trình giáo dục khung và sách giáo khoa chỉ là một trong những công cụ để đạt mục tiêu của chương trình giáo dục. Tuy vậy, Ryerson đề ra việc kiểm soát nội dung sách giáo khoa bằng việc chỉ những bộ sách được Bộ Giáo dục tỉnh ban phê duyệt mới được đưa vào giảng dạy. Các Sở Giáo dục sử dụng những loại sách giáo khoa không nằm trong danh mục phê duyệt sẽ không nhận được hỗ trợ tài chính của tỉnh bang. Điều này nhằm đảm bảo học sinh được giảng dạy những điều tốt đẹp và không bị định hướng thiên lệch về nguồn gốc, giới tính, văn hóa hay tôn giáo.", "Vì không phụ thuộc một bộ sách giáo khoa chuẩn nào, các nhà quản lý giáo dục không phải bận tâm về việc biên soạn sách giáo khoa đáp ứng chương trình giáo dục khung, ngay cả khi chương trình ấy thay đổi. Không có cách nào khác, những người viết sách, nhà xuất bản muốn sách mình được sử dụng thì phải tổ chức biên soạn thật tốt để có cơ hội được đưa vào danh mục sách được phê duyệt. Việc biên soạn và phát hành sách đã được xã hội hóa, không phải là nhiệm vụ của cơ quan quản lý giáo dục.", "Tại Canada, phụ huynh và học sinh không bắt buộc bỏ tiền mua sách giáo khoa. Thay vào đó, học sinh có thể mượn sách miễn phí từ thư viện của trường. Thư viện trường là một phần quan trọng, không thể thiếu trong hệ thống giáo dục công tại Canada. Nó không chỉ đơn thuần là không gian học hành, nghiên cứu thêm của học sinh mà còn là đầu mối cung cấp thông tin, bổ trợ kiến thức và hỗ trợ việc giảng dạy của giáo viên. Ngoài cho mượn sách giáo khoa, thư viện còn cho mượn nhạc cụ, thiết bị điện tử, đồng phục thể thao...", "Từ những năm 1930-1940, Canada bắt đầu chuyển sang áp dụng hình thức giáo dục trải nghiệm, lấy học sinh làm trung tâm. Thay vì bám víu vào sách giáo khoa, tích lũy và ghi nhớ các sự kiện, học sinh tiếp thu kiến thức thông qua thực hành, trải nghiệm và phát triển tư duy. Việc áp dụng phổ biến hình thức giáo dục trải nghiệm ngày nay càng làm giảm sự phụ thuộc vào sách giáo khoa.", "Chương trình giáo dục khung được đổi mới gần đây tại các tỉnh bang xác định mọi học sinh đều khác nhau và có những cách học khác nhau. Do đó, khung chương trình chỉ nêu ra cần \"dạy cái gì\" chứ không xác định cách tổ chức, thời gian, không gian hay phương pháp dạy học. Nghĩa là thay vì chỉ bám vào nội dung đào tạo, chương trình giáo dục khung chỉ đề ra những khái niệm chính, mục tiêu cần đạt và cách thức đánh giá kết quả để giáo viên thực hiện.", "Nhờ được trao quyền tự chủ, giáo viên có thể sử dụng một loạt công cụ và nguồn tài nguyên học tập do Bộ Giáo dục cung cấp để hỗ trợ giảng dạy. Giáo viên được khuyến khích sáng tạo trải nghiệm học tập khác nhau để đáp ứng nhu cầu và sở thích của học sinh. Từ đó, giáo viên có được niềm đam mê giảng dạy, và học sinh sẽ có được những trải nghiệm học tập phong phú.", "Dĩ nhiên, giáo viên có thể sử dụng sách giáo khoa có sẵn nếu cảm thấy có lợi để cung cấp chương trình giảng dạy, nhưng không bắt buộc sử dụng. Không thể nói rằng sách giáo khoa không hữu ích, nhưng việc quá phụ thuộc vào sách không cho phép sự linh hoạt trong giáo dục và học tập. Việc xây dựng chương trình giáo dục khung của các tỉnh bang tại Canada còn có mục tiêu giúp học sinh phát triển năng lực cốt lõi là kỹ năng giao tiếp, tư duy sáng tạo và phản biện, tự nhận thức, tự quản lý, hiểu biết xã hội, xây dựng quan hệ và ra quyết định có trách nhiệm.", "Với giáo dục trung học, bên cạnh môn bắt buộc, học sinh được quyền lựa chọn môn học theo sở thích, năng khiếu và phù hợp với định hướng học tập sau trung học hay phát triển nghề nghiệp. Nếu đạt đủ số tín chỉ theo yêu cầu, học sinh được xét tốt nghiệp mà không cần thi tốt nghiệp cuối cấp. Các trường đại học xét tuyển sinh viên đầu vào không chỉ dựa trên thành tích học tập mà còn xem xét kỹ năng và khả năng đóng góp cho xã hội của sinh viên trong tương lai.", "Giáo dục phổ thông công lập miễn phí ", "Tại Canada, giáo dục công lập từ mẫu giáo đến hết trung học hoàn toàn miễn phí cho tất cả cư dân ở Canada nếu hoàn thành chương trình giáo dục trung học ở một độ tuổi nhất định (thường là 19) và đáp ứng yêu cầu về tình trạng cư trú, bao gồm cả con cái của những người tạm trú có giấy phép lao động hoặc của du học sinh. Ngân sách cấp cho giáo dục được thu qua thuế tài sản.", "Hàng năm, các sở giáo dục địa phương được Bộ Giáo dục tỉnh bang cấp ngân sách hoạt động dựa trên số học sinh. Đây là khoản tiền cố định tính trên mỗi học sinh theo học hoặc trên số giờ tín chỉ mà học sinh đăng ký ở các trường trung học. Ngoài ra, học phí của sinh viên quốc tế cũng là nguồn thu cho các sở.", "Một số tỉnh bang, chẳng hạn Alberta, British Columbia và Ontario, còn tài trợ ngân sách cho số lượng lớn trường tôn giáo, chủ yếu là trường Công giáo. Vài tỉnh bang còn tài trợ một phần kinh phí cho các trường tư thục nếu đáp ứng các tiêu chí nhất định, chẳng hạn tuân theo chương trình giáo dục khung và sử dụng giáo viên được cấp tỉnh chứng nhận.", "Tuy vậy, đa số trường tư không nhận tài trợ từ bất kỳ nguồn nào của chính phủ. Họ có thể tự chọn học sinh và tính học phí. Các trường này không bắt buộc phải tuân theo chương trình giáo dục khung của tỉnh bang. Hiện chỉ có dưới 7% số học sinh phổ thông học trường tư ở Canada.", "Chất lượng và lương giáo viên", "Chất lượng giáo viên là thế mạnh của nền giáo dục Canada. Đảm bảo chất lượng giáo viên bắt đầu từ các chương trình đào tạo, vốn có tính chọn lọc cao và thu hút học sinh trung học hàng đầu của mỗi tỉnh bang. Hiện có khoảng 50 chương trình đào tạo giáo viên ở Canada trong các trường đại học. Chính quyền tỉnh bang kiểm soát chất lượng sinh viên đầu vào và giám sát chất lượng đào tạo để đảm bảo rằng giáo viên tương lai có thể đáp ứng yêu cầu mã xã hội đang cần.", "Để trở thành giáo viên, sinh viên phải hoàn thành bằng cử nhân giáo dục hoặc một bằng cử nhân với chứng chỉ giáo dục bổ sung. Đó mới là điều kiện cần. Điều kiện đủ là phải có chứng chỉ giảng dạy (Teaching Certificate) được cấp bởi Bộ Giáo dục tỉnh bang. Ngoài ra, để thành giáo viên trung học và chuyên dạy một môn cụ thể, giáo viên đó còn phải thỏa mãn yêu cầu về trình độ chuyên môn với môn học đó.", "Nghề giáo được xã hội trọng vọng tại Canada. Mức lương của giáo viên luôn cao hơn GDP bình quân đầu người của Canada và cao hơn lương giáo viên trung bình của 30 nước trong Tổ chức Hợp tác và Phát triển Kinh tế (OECD).", "Tùy thuộc vào từng tỉnh bang, mức lương khởi điểm trung bình của một giáo viên trung học Canada năm 2015 là 39.179 USD. Trong khi đó, lương khởi điểm trung bình của giáo viên trung học của OECD là 32.202 USD một năm.", "Với 15 năm kinh nghiệm, mức lương trung bình của giáo viên trung học tại Canada là 65.621 USD một năm, so với mức trung bình của OECD là 44.623 USD. Mức lương giáo viên trung học với 15 năm kinh nghiệm dao động 56.000 USD đến khoảng 85.000 USD một năm, tùy thuộc vào tỉnh bang.", "Nguyễn Đăng Anh Thi", "\n(Từ ", "British Columbia, Canada", ")"], "description": "Từ thời nhà giáo dục và chính trị gia Egerton Ryerson (những năm 1830), Canada đã không dựa vào một bộ sách giáo khoa chuẩn áp dụng đại trà.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/tai-lieu-2663-1604328251.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eWtmpJryh8ngCOscO3GHlQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "giao-duc", "date": "2020/11/02 14:55", "title": "Nam sinh giành huy chương bạc Olympic Toán quốc tế", "link": "https://vnexpress.net/nam-sinh-gianh-huy-chuong-bac-olympic-toan-quoc-te-4185556.html", "content": ["Tại kỳ thi Olympic Toán quốc tế (IMO) 2020 hồi tháng 9, Nguyễn Mạc Nam Trung (học sinh trường Phổ thông Năng khiếu, Đại học Quốc gia TP HCM) đạt 28 trên 42 điểm, giành huy chương bạc. Đã hơn một tháng, song nam sinh 18 tuổi cho biết vẫn còn cảm giác lâng lâng.", "IMO", " là kỳ thi Toán học cấp quốc tế hàng năm dành cho học sinh trung học phổ thông, lần đầu tiên tổ chức tại Rumani, năm 1959. Đến nay, kỳ thi được cho là uy tín nhất thế giới về nghiên cứu toán học sơ cấp.", "Năm nay, Nga là nước chủ nhà. Do ảnh hưởng của Covid-19, kỳ thi lùi lại so với dự kiến ban đầu và chuyển từ hình thức thi trực tiếp sang ", "thi online", ". Thí sinh thi tại nước mình thay vì tập trung đến nước chủ nhà như mọi năm.", "Dù không đặt nặng thành tích phải đạt huy chương, song Trung luôn tự nhủ phải làm bài hết sức mình. Lúc rời phòng thi, cậu thấy mình làm không tốt nên không hy vọng nhiều. Lúc nhận kết quả từ đoàn dự thi IMO Việt Nam, cậu hét toáng lên vui mừng, còn cha mẹ đi khoe khắp xóm. ", "Để có được niềm vui này, Trung từng nếm trải nhiều thất bại trong các cuộc thi trước. Hồi lớp 10, cậu vẫn ở top đầu môn toán, không bị làm khó bởi những bài hóc búa. Nhưng đến mùa hè tham dự hội trại toán học, theo lớp của các chuyên gia, cậu chỉ giải được số bài đếm trên đầu ngón tay, trong khi các học sinh khác làm được gần hết. \"Tôi ngỡ ngàng. Hoá ra từ trước đến nay kiến thức của mình chỉ như một chú ếch ngồi đáy giếng\", cậu kể.", "Lớp 11, kỳ thi học sinh giỏi toàn quốc 2019, Trung đạt giải nhì, giành một suất thi vào đội tuyển quốc gia để tham dự các giải quốc tế. Trong tuần ôn tập cuối, thầy Trần Nam Dũng (Hiệu phó trường Phổ thông Năng khiếu) trực tiếp huấn luyện, đã dặn rất kỹ \"bài khó có thể không làm được nhưng bài dễ nhất định phải vượt qua\". Trung không để tâm, nên đợt thi này trượt khỏi danh sách (49 học sinh chỉ lấy 6).", "\"Hối hận vì không nhớ này lời dặn của thầy, tôi trách mình giá như không chủ quan. Tôi cũng nghĩ là cánh cửa đến giải Olympic Toán quốc tế đã khép lại. Nhưng, ngã ở đâu đứng lên ở đó, tôi tìm lý do để tiếp tục chứ không suy nghĩ tiêu cực mà từ bỏ\", Trung kể.", "Lên lớp 12, Trung tiếp tục thi vào đội tuyển quốc gia, trở thành học sinh duy nhất của TP HCM được vào đội tuyển, đứng hạng 3 trong 6 thành viên tham gia Olympic Toán quốc tế.", "Tự nhận mình không có chỉ số IQ cao, không thuộc diện tài năng xuất chúng, Trung nói mọi thành tích đạt được là do dành phần lớn thời gian và kiên trì phấn đấu. Vì yêu thích toán nên ngoài giờ học với giáo viên, cậu tự học ở nhà buổi tối, đến khi ngủ ngục trên bàn. Giờ học trong đội tuyển, Trung luôn quan sát đàn anh giải quyết bài toán, những chỗ phù hợp sẽ áp dụng vào cách làm bài của mình.", "Có những bài khó, cậu mất một tuần mới giải được nhưng không từ bỏ. Những lúc căng thẳng, cậu thường xem phim, nghe chút nhạc để lấy lại cân bằng.", "Tấm huy chương bạc IMO là sự khích lệ, giúp Trung vững tin hơn vào nghiên cứu toán học. Trước đó, cậu từng nghĩ, nếu không đạt huy chương sẽ ngừng theo đuổi toán nghiên cứu, chuyển sang toán ứng dụng.", "Hiện, Trung là sinh viên năm nhất chuyên ngành Toán - Tin trường Đại học Khoa học Tự nhiên, Đại học Quốc gia TP HCM. Nam sinh dự định xin học bổng du học Pháp, tiếp tục niềm đam mê nghiên cứu toán học. Cậu muốn thực hiện được công trình nghiên cứu lớn như một nhà toán học thực thụ. \"Với tôi, toán như tri kỷ. Tôi dùng tất cả lòng si mê và sự kiên trì để thấu hiểu nó\", Trung nói.", "Hôm 28/10, Nguyễn Mạc Nam Trung được UBND TP HCM trao thưởng 150 triệu đồng trong lễ tuyên dương khen thưởng cho 943 học sinh giỏi năm học 2019-2020.", "Theo Hiệu phó trường Phổ thông Năng khiếu, TS Trần Nam Dũng, Trung khá khiêm tốn, trung thực và dám đương đầu với thách thức. Những lúc khó khăn nhất, cậu vẫn vượt qua khủng hoảng, tham gia cuộc thi với tâm lý và phong độ tốt nhất. \"Trung trình bày bài kỹ từ lời giải đến hướng suy nghĩ, để các bạn trong đội tuyển hiểu được tư duy. Em ấy xứng đáng là đầu tàu của đội\", ông Dũng nói.", "Olympic Toán học quốc tế lần thứ 61 năm 2020 có 616 thí sinh đến từ 105 quốc gia và vùng lãnh thổ tham dự. Đội tuyển Việt Nam xếp thứ 17 với hai huy chương vàng, một huy chương bạc, hai huy chương đồng và một bằng khen.", "Tuấn Kim"], "description": "Giành huy chương bạc Olympic Toán quốc tế, Nguyễn Mạc Nam Trung cho biết thành tích này phần lớn do cần cù, không phải là sự xuất chúng.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/nguyen-mac-nam-trung-8066-1604299201.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wg2PKYfz8lmEm2SrVJckqw"}
]