[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/01 14:30", "title": "Nhện cáo lớn tái xuất ở Anh sau gần 3 thập kỷ", "link": "https://vnexpress.net/nhen-cao-lon-tai-xuat-o-anh-sau-gan-3-thap-ky-4185208.html", "content": ["Chuyên gia Mike Waite từ Tổ chức Động vật hoang dã Surrey (SWT) phát hiện nhện cáo lớn trong một bãi huấn luyện của Bộ Quốc phòng Anh, ", "Guardian", " hôm 31/10 đưa tin. Để đạt được thành công này, Waite đã phải dành hai năm tìm kiếm vào buổi tối.", "Các bãi huấn luyện thường trống và thoáng vì bài tập của quân đội gây ảnh hưởng nhỏ đến thực vật, ngăn cây cối và bụi rậm sinh sôi. Waite nghiên cứu ảnh chụp từ trên không để tìm những bãi đất trống nhiều cát, thích hợp với kỹ thuật săn mồi theo kiểu phục kích của nhện cáo lớn. Ông phát hiện bãi đất đầu tiên gần đường xe Jeep. Tổng cộng, Waite tìm được vài con đực, một con cái và vài con non.", "Bãi huấn luyện phát hiện nhện cáo lớn thuộc quản lý của tổ chức Bảo tồn Động vật lưỡng cư và Bò sát (ARC). Nơi này được công nhận là khu vực quan trọng của quốc gia với những quần thể chim, bò sát và động vật không xương sống hiếm, đặc biệt là thằn lằn cát, rắn trun, chim sẻ Dartford, cú muỗi. Các bãi huấn luyện thường tốt cho động vật hoang dã vì được bảo vệ khỏi hoạt động của con người và đủ rộng rãi cho động vật di chuyển.", "Nhện cáo lớn là một trong những loài nhện lớn nhất ở Anh với đường kính cơ thể hơn 5 cm. Chúng thuộc họ nhện sói, chỉ đi săn chứ không chăng tơ bắt mồi. Chúng đuổi theo bọ cánh cứng, kiến hay những con nhện nhỏ rồi vồ lấy và tiêm nọc độc. Con mồi sẽ trở nên bất động, các cơ quan nội tạng mềm nhũn. Nhện cáo lớn săn mồi vào ban đêm, di chuyển nhanh nhẹn và linh hoạt. Tuy nhiên, loài nhện này không nguy hiểm với con người.", "Nhện cáo lớn là sinh vật bản địa của Anh. Các chuyên gia phát hiện loài vật này 120 năm trước. Lần gần nhất người ta bắt gặp nhện cáo lớn là năm 1993 tại Hankley Common, Surrey. Do đó, chúng từng được coi là tuyệt chủng tại nước này.", "Con người rất khó trông thấy nhện cáo lớn dù chúng có kích thước nổi bật. Nguyên nhân là chúng chủ yếu hoạt động về đêm và có khả năng ngụy trang hiệu quả với màu lông sẫm. Vào mùa đông, chúng đào hang dưới đá, lót tơ rồi tiến vào trạng thái ngủ đông. Chúng ưa khí hậu ấm áp và sinh sống phổ biến hơn tại châu Âu lục địa, nhất là Hà Lan và Đan Mạch.", "Waite tin rằng có thể loài nhện này phân bố ở Anh rộng hơn so với những gì giới khoa học nghĩ. Ông đang thực hiện những chuyến tìm kiếm nhện cáo lớn vào buổi tối ở khu vực xung quanh bãi huấn luyện và hy vọng có thể viết một nghiên cứu khoa học về chúng.", "Thu Thảo", " (Theo ", "Guardian", ")"], "description": "Con người rất hiếm khi thấy nhện cáo lớn, một trong những loài nhện lớn nhất Anh, do chúng ngụy trang tốt và thường chỉ đi săn vào ban đêm.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/Nhen-cao-1180-1604207936.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Y2tmh6rFyZ0513qJjoAhBQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/01 13:00", "title": "Vụ va chạm thiên hà cách Trái Đất 120 triệu năm ánh sáng", "link": "https://vnexpress.net/vu-va-cham-thien-ha-cach-trai-dat-120-trieu-nam-anh-sang-4185244.html", "content": ["Kính viễn vọng không gian Hubble của NASA chụp ảnh quả bí ngô khắc hình mặt cười giữa vũ trụ, ", "Space ", "hôm 30/10 đưa tin. Đây thực chất là ảnh chụp giai đoạn đầu của một vụ va chạm và sáp nhập giữa hai thiên hà. Vùng không gian này có màu cam do ánh sáng phát ra từ những ngôi sao đỏ của thiên hà NGC 2292 và NGC 2293.", "Khuôn mặt khổng lồ dài gần 109.000 năm ánh sáng, tương đương đường kính của dải Ngân Hà. Đôi mắt rực sáng là tập hợp những ngôi sao xung quanh hai hố đen siêu khối lượng. Trong khi đó, phần miệng cười có ánh xanh lam do chứa các cụm sao mới hình thành.", "Vụ va chạm xảy ra cách Trái Đất 120 triệu năm ánh sáng, trong chòm sao Canis Major (Đại Khuyển). Hai thiên hà sẽ không còn mang hình dạng giống khuôn mặt khi chúng ngày càng bện lại với nhau. NASA dự đoán, cuối cùng chúng sẽ hợp nhất thành một thiên hà xoắn ốc lớn giống như thiên hà Rubin. Rubin có đường kính gấp 2,5 lần đường kính dải Ngân Hà và chứa nhiều sao gấp 10 lần.", "Phần miệng cười trong ảnh thực chất là một nhánh xoắn ốc ôm lấy cả hai thiên hà. Đây có thể là khởi đầu cho quá trình tái xây dựng cấu trúc xoắn ốc, các nhà nghiên cứu cho biết. Nhiều khả năng nhánh này hình thành khi hai thiên hà bắt đầu sáp nhập và khí liên sao bị nén lại.", "Kính viễn vọng không gian Hubble do NASA và Cơ quan Vũ trụ châu Âu (ESA) phối hợp vận hành, có nhiệm vụ quan sát sao, thiên hà, hố đen và nhiều thiên thể khác. Đến nay, Hubble đã hoạt động khoảng 30 năm, mang lại nhiều dữ liệu quý giá cho các nhà khoa học.", "Thu Thảo", " (Theo ", "Space, NASA", ")"], "description": "Hai thiên hà va chạm và dần hợp nhất, tạo thành cấu trúc giống khuôn mặt khổng lồ dài 109.000 năm ánh sáng.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/Va-cham-thien-ha-trong-bai-2264-1604199831.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=v7n9651zGHY0Dyz8qZ945A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/01 21:00", "title": "Giải cứu chó mắc kẹt 12 tiếng dưới hang cùng cáo", "link": "https://vnexpress.net/giai-cuu-cho-mac-ket-12-tieng-duoi-hang-cung-cao-4185213.html", "content": ["Đơn vị Giải cứu Chuyên môn (TRU) thuộc Cơ quan Cứu hộ và Cứu hỏa West Sussex thực hiện cuộc giải cứu khác thường ở Lavant, Chichester, ", "Belfast Telegraph", " hôm 30/10 đưa tin. Max, con chó thuộc giống Jack Russell, mắc kẹt dưới hang thỏ. Chủ của Max không thể tự đưa con vật ra ngoài nên đã liên hệ với TRU.", "Nhóm cứu hộ sử dụng camera và thiết bị nghe chuyên dụng để xác định vị trí của Max. Ngoài ra, họ còn phát hiện có một con cáo cũng mắc kẹt trong hang cùng chó. \"Chúng tôi bắt đầu đào xung quanh mạng lưới hang, nhắm tới vị trí của Max và con cáo. Ngay khi chúng tôi đào tới nơi, Max thò đầu ra ngoài. Với sự cổ vũ của người chủ, nó đã tự chui ra khỏi hang\", Charlie Eastwell, trưởng nhóm cứu hộ tại TRU, nói.", "Eastwell cho biết, Max không có chấn thương lâu dài nào. Nó đã đoàn tụ với chủ, trong khi con cáo cũng chạy mất hút. Eastwell khuyến khích mọi người liên lạc với đội cứu hộ nếu vật nuôi rơi vào tình huống tương tự. \"Chúng tôi không muốn mọi người gặp nguy hiểm khi cố gắng tự cứu vật nuôi. Thêm vào đó, chúng tôi còn có các thiết bị như camera và thiết bị nghe giúp định vị con vật mà không gây thiệt hại nhiều cho hệ thống hang thỏ\", Eastwell giải thích.", "\"Chúng tôi đều vui mừng khi thấy Max đoàn tụ với chủ. Có lẽ nó và con cáo đã nhận được bài học và sau này sẽ không cùng nhau thám hiểm chiếc hang thỏ nào nữa\", cô nói thêm.", "Jack Russell là giống chó sục được gây giống ở Anh từ thế kỷ 19 với mục đích ban đầu là săn cáo, cả ở trên và dưới mặt đất. Nhiệm vụ của chúng là đuổi con mồi ra khỏi hang để thợ săn bắt gọn. Chó Jack Russel có cơ thể nhỏ và mảnh mai, thường cao 30 - 35 cm, nặng 6 - 8 kg. Chúng cũng có chân dài hơn nhiều giống chó sục khác, giúp truy đuổi con mồi hiệu quả hơn.", "Thu Thảo", " (Theo ", "Belfast Telegraph", ")"], "description": "Đội giải cứu sử dụng camera và thiết bị nghe chuyên dụng để xác định vị trí của chó và cáo, sau đó đào đất để giúp chúng thoát ra.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/Cao-trong-bai-4690-1604228098.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jIERPnel6jVGKjzbOiWTkw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 05:00", "title": "Tinh vân đầu lâu cách Trái Đất 1.600 năm ánh sáng", "link": "https://vnexpress.net/tinh-van-dau-lau-cach-trai-dat-1-600-nam-anh-sang-4185215.html", "content": ["Các nhà khoa học sử dụng Kính viễn vọng Rất Lớn (VLT) ở Chile để chụp ảnh tinh vân NGC 246, còn gọi là tinh vân Đầu Lâu, ", "Space", " hôm 31/10 đưa tin. Tinh vân này có đường kính khoảng 2,5 năm ánh sáng và nằm cách Trái Đất 1.600 năm ánh sáng, thuộc chòm sao Cetus (Kình Ngư).", "NGC 246 là tàn dư chứa đầy bụi vũ trụ của một vụ nổ sao, trong đó một ngôi sao giống Mặt Trời nổ tung và phóng ra các lớp ngoài, trở thành sao lùn trắng rực sáng. Sao lùn trắng này nằm ở trung tâm NGC 246. Bạn đồng hành của nó là một sao lùn đỏ không thể nhìn thấy trong ảnh chụp mới của Kính viễn vọng Rất Lớn. Chúng quay quanh nhau tạo thành hệ sao đôi.", "Một ngôi sao thứ ba quay quanh cặp sao với khoảng cách lớn gấp 1.900 lần khoảng cách giữa Trái Đất và Mặt Trời. Bộ ba này khiến NGC 246 trở thành tinh vân hành tinh đầu tiên được phát hiện có hệ sao ba phân cấp ở trung tâm, theo các chuyên gia tại Đài quan sát phía Nam châu Âu (ESO).", "Ảnh chụp mới thể hiện rõ những đám mây khí bụi tồn tại từ vụ nổ sao cổ xưa. Khí hydro (đỏ) và oxy (xanh nhạt) của tinh vân trông như đang phát sáng, khiến tinh vân đầu lâu trở nên nổi bật giữa không gian liên sao tối đen.", "Thu Thảo", " (Theo ", "Space", ")"], "description": "Tinh vân NGC 246 chứa hệ sao gồm ba ngôi sao quay quanh nhau và trông giống chiếc đầu lâu phát sáng giữa không gian tối đen.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/Tinh-van-dau-lau-trong-bai-8605-1604232721.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qbO0m-kJWZIgrOLOAXfGlA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/01 15:15", "title": "Chim ưng biển cướp cá hồi ngay trên dây câu", "link": "https://vnexpress.net/chim-ung-bien-cuop-ca-hoi-ngay-tren-day-cau-4185130.html", "content": ["Cần thủ Zach để mất chiến lợi phẩm trong chuyến đi câu tại hồ nước thuộc thành phố Vancouver, bang Washington, Mỹ, ", "Newsflare ", "hôm 29/10 đưa tin. Anh câu được một con cá hồi và đang kéo nó lên thuyền. Tuy nhiên, chim ưng biển bất ngờ xuất hiện và lao xuống vồ mồi trong chớp mắt. Nó quắp cá hồi bay đi trước sự sửng sốt của Zach.", "\"Lúc đó tôi nghĩ con chim còn cách khoảng 3-5 m. Sau khi xem lại video, tôi ngạc nhiên nhận ra nó sà xuống gần như vậy. Tôi đã lo móc câu sẽ gãy trong miệng cá. Nhưng may mắn là chiếc móc đã rơi ra ngoài và tôi thu lại được, không có vấn đề gì xảy ra cả. Đó là một bữa ăn hoàn toàn miễn phí cho chim săn mồi\", Zach kể lại.", "Chim ưng biển hay ó cá (Pandion haliaetus) sống ven sông hồ ở hầu hết các châu lục trên thế giới, trừ châu Nam Cực. Lông chúng màu nâu, kem và trắng. Chim ưng biển trưởng thành nặng khoảng 1,2 - 2 kg, sải cánh 145 - 170 m, cơ thể dài 52-60 cm. Ngoài tự nhiên, tuổi thọ trung bình của loài vật này là 30 năm.", "Cá chiếm đến 99% tổng số thức ăn của chim ưng biển, bao gồm cả cá biển lẫn cá nước ngọt. Loài chim này chủ yếu đi săn vào ban ngày. Chúng sẽ bay trên cao để tìm cá, sau đó lao nhanh xuống mặt nước và dùng móng vuốt quắp chặt con mồi. Chúng có thể lặn sâu tới một mét để bắt cá.", "Thu Thảo ", "(Theo ", "Newslare", ")"], "description": "Chim ưng biển lao xuống vồ con cá vừa cắn câu rồi nhanh chóng bay vụt đi khiến cần thủ kinh ngạc.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 11:00", "title": "2020 sắp trở thành năm nóng nhất lịch sử", "link": "https://vnexpress.net/2020-sap-tro-thanh-nam-nong-nhat-lich-su-4185468.html", "content": ["Video: ", "WEF"], "description": "Mọi tháng từ đầu năm đến nay đều là tháng nóng nhất hoặc nhì lịch sử, nhiều nơi trên thế giới chịu mức nhiệt cao kỷ lục trong mùa hè.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/03 13:34", "title": "Bạch quả 1.400 năm tuổi ngả màu vàng rực", "link": "https://vnexpress.net/bach-qua-1-400-nam-tuoi-nga-mau-vang-ruc-4185449.html", "content": ["Video: ", "CCTV+"], "description": "Lá cây bạch quả trong đền thờ nghìn năm tuổi ở thành phố Tây An đồng loạt chuyển màu vào mùa thu như khoác lên mình bộ áo mới.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/01 19:00", "title": "Robot không da có ánh mắt như người", "link": "https://vnexpress.net/robot-khong-da-co-anh-mat-nhu-nguoi-4185205.html", "content": ["Mắt của robot thường không kết nối tốt với người đối diện. Đây là điểm khác biệt lớn để nhận ra robot bất kể chúng có ngoại hình giống người đến đâu. Các chuyên gia tại Disney đang cố gắng cải thiện điều này bằng cách mang đến những chuyển động đầu và mắt thật tinh tế cho robot, ", "Gizmodo", " hôm 29/10 đưa tin.", "Mẫu robot trong video của Disney trông khá đáng sợ với mắt, răng giống người nhưng đầu không có da. Phần thân trên cố định của nó mặc áo sơ mi trắng. Đây là sản phẩm của các kỹ sư tại Walt Disney Imagineering, bộ phận nghiên cứu của Disney, kết hợp với các nhà nghiên cứu robot tại Đại học Illinois và Viện Công nghệ California.", "Con người có những cử động rất nhỏ khi tương tác với người khác mà có thể họ cũng không để ý. Ví dụ, khi nhìn chằm chằm vào mắt ai đó, phần đầu sẽ chậm rãi thực hiện những cử động và điều chỉnh nhỏ, bao gồm việc cúi xuống và ngẩng lên nhẹ nhàng khi hít thở. Mắt cũng sẽ liên tục điều chỉnh, khiến tầm nhìn của người chỉ giới hạn và tập trung vào khu vực chiếm 2% tầm nhìn hoàn chỉnh.", "Những robot được thiết kế giống người thường có thể quay đầu về phía người nói chuyện và hướng ánh mắt vào khuôn mặt người đó. Tuy nhiên, chúng thường chỉ giữ nguyên tư thế này và bất động trong quá trình trò chuyện, khác với người thật.", "Với cảm biến ở ngực, robot mới của Disney có thể xác định người muốn nói chuyện với mình và quay mặt về phía họ. Tiếp theo, cử chỉ của robot được củng cố bằng một loạt chuyển động nhỏ. Ví dụ, khi có kích thích từ bên ngoài như một tiếng động đột ngột ở đằng xa, robot có thể dịch chuyển ánh mắt trong giây lát nhằm tìm kiếm nguồn âm thanh, nhưng sau đó lại quay về tập trung vào khuôn mặt người đối diện.", "Nhờ khả năng nhận biết môi trường xung quanh và phản ứng với các yếu tố kích thích khác, robot mới có thể mô phỏng chính xác những hành vi nhỏ mà nhiều lúc con người không để ý. Dù chưa hoàn thiện, đây vẫn là một bước tiến đáng chú ý nhằm tạo ra tạo robot giống người đến mức gây nhầm lẫn.", "Thu Thảo", " (Theo ", "Gizmodo", ")"], "description": "Nhóm chuyên gia tại Disney phát triển mẫu robot có khả năng thực hiện những chuyển động đầu và mắt tinh tế khi trò chuyện với người thật.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 12:00", "title": "Hổ vàng cực hiếm chào đời tại sở thú", "link": "https://vnexpress.net/ho-vang-cuc-hiem-chao-doi-tai-so-thu-4185448.html", "content": ["Video:", " CCTV+"], "description": "Bốn con hổ đột biến gene với bộ lông khoang vàng hiếm gặp đã được sinh ra tại một vườn thú ở tỉnh Chiết Giang vào tháng trước.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 13:09", "title": "Tiểu hành tinh siêu nhỏ sắp sượt qua Trái Đất", "link": "https://vnexpress.net/tieu-hanh-tinh-sieu-nho-sap-suot-qua-trai-dat-4185451.html", "content": ["2018 VP1 là một tiểu hành tinh siêu nhỏ trong nhóm Apollo - các tiểu hành tinh gần Trái Đất - được phát hiện vào năm 2018. Nó hoàn thành một vòng quỹ đạo quanh Mặt Trời trong hai năm và thường xuyên tiếp cận hành tinh của chúng ta.", "Việc nghiên cứu đường đi của 2018 VP1 rất khó khăn do thiên thể có kích thước quá nhỏ, chỉ dài khoảng 2 m. Với sự không chắc chắn này, NASA ước tính nó có 0,41% khả năng đâm vào bầu khí quyển của Trái Đất trong lần tiếp cận gần nhất vào hôm 2/11.", "Tuy nhiên, các nhà thiên văn học nhấn mạnh rằng sự kiện không có gì đáng lo ngại bởi tỷ lệ cao là thiên thể chỉ bay sượt qua hành tinh của chúng ta. Ngay cả trong trường hợp đâm thẳng vào Trái Đất, nó cũng sẽ bốc cháy trong khí quyển.", "Mức độ bốc cháy của 2018 VP1 phụ thuộc vào thành phần cấu tạo của nó, điều này vẫn còn là một bí ẩn. Tiểu hành tinh có thể bốc cháy hoàn toàn, hoặc sót lại những mảnh vỡ nhỏ và rơi xuống Trái Đất giống như tiểu hành tinh AA vào năm 2014 và thiên thạch Sutter's Mill vào năm 2012.", "Các nhà khoa học dự đoán có hàng trăm triệu tiểu hành tinh nhỏ ngoài vũ trụ, chủ yếu là vô hại như 2018 VP1. Tuy nhiên, chắc chắn còn những vật thể lớn và nguy hiểm hơn có thể đe dọa Trái Đất trong tương lai. Các cơ quan vũ trụ như NASA đang cố gắng theo dõi chúng càng nhiều càng tốt, đặc biệt là những thiên thể có chiều ngang trên 100 m trong nhóm Apollo.", "Đoàn Dương", " (Theo", " IFL Science", ")"], "description": "Tiểu hành tinh 2018 VP1 với chiều dài chỉ khoảng 2 m có khả năng bay vào bầu khí quyển của Trái Đất trong hôm nay.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/tieu-hanh-tinh-2018-VP1-2695-1604291191.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5eAhq8sfZcrl2UJhDFHbpQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 10:10", "title": "Bé trai 7 tuổi phát hiện hóa thạch khủng long 250 triệu năm", "link": "https://vnexpress.net/be-trai-7-tuoi-phat-hien-hoa-thach-khung-long-250-trieu-nam-4185465.html", "content": ["Hai nhà cổ sinh vật học ở địa phương xác nhận dấu vết kỳ lạ trên đá thuộc về thằn lằn cá, một trong những động vật lớn nhất từng sống trên Trái Đất. Họ cho biết có thể quan sát rõ xương lồng ngực của con vật và cột sống của nó có thể vẫn còn nguyên vẹn.", "\"Chúng tôi vẫn chưa biết liệu có mảnh xương hộp sọ nào trong lớp đá không. Điều đó sẽ vô cùng tuyệt vời\", nhà cổ sinh vật học Yury Bolotsky cho biết. \"Tuy nhiên, con thằn lằn cá có thể mất đầu cách đây 250 triệu năm\".", "\"Cháu rất yêu thích khủng long và mơ ước tìm thấy bộ xương của một con khủng long thực sự. Cháu luôn nhìn những tảng đá và hỏi mẹ đó có phải khủng long không. Khi đang chơi đùa với em gái ở bờ biển, cháu trông thấy tảng đá khác thường này\", bé Sirenko chia sẻ.", "Tảng đá chứa hóa thạch đã được chuyển tới thủy cung Primorsky để nghiên cứu kỹ hơn. Các nhà khoa học đang lên kế hoạch cắt từng lớp đá để kiểm tra liệu hộp sọ có ở bên trong hay không và xác định con khủng long thuộc lớp nào. Là loài bò sát khổng lồ, cơ thể của thằn lằn cá có thể dài tới 26 m.", "An Khang", " (Theo ", "RT", ")"], "description": "Bé trai Dmitry Sirenko tìm thấy hóa thạch của loài bò sát biển tiền sử khu ở ven biển đảo Russky Island, theo thủy cung Primorsky.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/VNE-Boy-JPG-6753-1604286448.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7oVS-sSwi59cpz3nUSYWRg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 15:54", "title": "Nhật thiết kế sân bay vũ trụ", "link": "https://vnexpress.net/nhat-thiet-ke-san-bay-vu-tru-4185469.html", "content": ["Các công ty như Virgin Galactic, Blue Origin, và SpaceX đang chạy đua trong thị trường bay vũ trụ thương mại. Đặc biệt SpaceX đang hợp tác với công ty Space Adventures ở Mỹ để đưa một nhóm nhỏ du khách vào không gian đầu năm 2021. Khi các chuyến bay kiểu này trở thành hiện thực, hành khách có thể khởi hành từ sân bay vũ trụ. Đây là một trạm giao thông mới, kết hợp du hành không gian với xe tự lái, nghiên cứu, giải trí và kiến trúc tương lai. Thiết kế Spaceport City là đề xuất của Hiệp hội sân bay vũ trụ Nhật Bản (SPJ), công ty truyền thông Dentsu, công ty thiết kế Canaria và kiến trúc sư đến từ Noiz.", "Theo đề xuất, sân bay ở Tokyo sẽ vận hành dịch vụ hai dịch vụ tàu con thoi thương mại dài hai giờ, đưa hành khách tới độ cao 100 km trước khi trở lại Trái Đất. Tàu con thoi sẽ phóng từ vị trí thẳng đứng như máy bay thông thường, thay vì tên lửa cất cánh lên cao. Hành khách phải đến trước để kiểm tra thể chất và tập huấn trong 3 ngày. Các nhân viên sẽ đón họ vào ngày khởi hành bằng xe limousine và đưa họ tới cửa lên tàu.", "Spaceport City sẽ vận hành như một cơ sở để nghiên cứu và kinh doanh về vũ trụ. Địa điểm này cũng sẽ được dùng để tổ chức các show diễn và hội thảo quốc tế. Ngoài ra, Spaceport City còn bao gồm khách sạn, rạp chiếu phim 4D, bể bơi, bảo tàng nghệ thuật, phòng gym, thủy cung. Nhà hàng và nông trại cũng sẽ bán đồ ăn phi hành gia bao gồm côn trùng, tảo và thịt chay.", "Phần mái lớn phủ pin mặt trời sẽ \"lơ lửng\" phía trên toàn nhà và hai tầng quảng trường lớn. Tổ hợp được chia thành các khu vực khác nhau, dựa trên yêu cầu an toàn. Khu vực sẽ bao gồm hai tòa tháp lớn, một dành cho khách đến và tòa còn lại cho khách đi.", "Cả công trình sẽ là một hệ sinh thái nhỏ với hệ thống giao thông thông minh như xe tự lái, tàu tự hành và xe scooter điện. SPJ hy vọng sân bay hàng không ở Nhật sẽ đi vào vận hành trong 10 năm tới. Để làm được điều đó, hiệp hội đang hợp tác với hàng chục công ty như Mitsubishi, Airbus Japan, và Japanese Airlines.", "An Khang", " (Theo ", "Yahoo", ")"], "description": "Sân bay vũ trụ Spaceport City đặt ở Tokyo được kỳ vọng sẽ đi vào hoạt động trong 10 năm tới.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/VNE-Space-7401-1604306938.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=YSxl_8kF3CUrJONsy-q1Jw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 13:45", "title": "Lò phản ứng nhiệt hạch nóng gấp 10 lần Mặt Trời", "link": "https://vnexpress.net/lo-phan-ung-nhiet-hach-nong-gap-10-lan-mat-troi-4185464.html", "content": ["Hệ thống Mast Upgrade có thể khắc phục một số trở ngại nhằm cung cấp nguồn năng lượng sạch vô hạn. Phản ứng nhiệt hạch hay còn gọi là hợp hạch khác biệt với phản ứng phân hạch (công nghệ đang được sử dụng ở các nhà máy điện hạt nhân hiện nay) do giải phóng lượng năng lượng lớn kèm theo rất ít hoạt động phóng xạ. Cỗ máy trị giá 71 triệu USD mất tới 7 năm để chế tạo.", "Năng lượng hạt nhân hiện tại đến từ phản ứng phân hạch khi một nguyên tố hóa học nặng được chia nhỏ để tạo ra nguyên tố nhẹ hơn. Nhưng phản ứng hợp hạch hoạt động bằng cách kết hợp hai nguyên tố nhẹ thành nguyên tố nặng hơn. Đây là một nỗ lực nhằm mô phỏng quá trình xảy ra ở lõi Mặt Trời. Khác với phản ứng phân hạch, phản ứng hợp hạch không sản sinh chất thải phóng xạ tồn tại trong thời gian dài và có thể thay đổi cách chúng ta sản xuất điện, đồng thời đối phó với khủng hoảng khí hậu.", "Mast (Mega Amp Spherical Tokamak) Upgrade sử dụng một thiết kế tiên tiến gọi là lò tokamak hình cầu. Lò tokamak là một thiết bị hợp hạch sử dụng từ trường để giữ plasma, khí gas ion hóa cực nóng, bên trong buồng chứa. Luồng plasma này thúc đẩy nguyên tố nhẹ hợp nhất và tạo ra năng lượng. Phần lớn lò tokamaks có dạng hình khuyên. Nhưng ở Mast Upgrade, kích thước lỗ hình khuyên được thu nhỏ hết mức có thể, khiến plasma có mặt cắt gần như là hình cầu. Theo Giáo sư Ian Chapman, giám đốc điều hành Cơ quan Năng lượng Nguyên tử Anh (UKAEA), luồng plasma đầu tiên trong cỗ máy đánh dấu quá trình nỗ lực tiến gần hơn tới xây dựng nhà máy điện hợp hạch của Anh.", "Trung tâm Năng lượng Hợp hạch Culham là nơi đặt cả Mast Upgrade và một cỗ máy mang tên JET (Joint European Torus). JET sử dụng thiết kế truyền thống hơn, và là tiền thân của hệ thống hợp hạch quốc tế trị giá hàng tỷ USD gọi là ITER. ITER là một trong những thí nghiệm khoa học lớn nhất thế giới, thực hiện phản ứng hợp hạch ở quy mô lớn.", "Giáo sư Chapman cho rằng thách thức lớn nhất phía sau lò tokamak hình cầu là nhiên liệu cần nóng gấp 10 lần Mặt Trời. Các kỹ sư và nhà vật lý ở Culham đã thiết kế một hệ thống xả phức tạp có tên Super-X divertor dùng cho Mast Upgrade. Hệ thống này sẽ dẫn plasma ra khỏi cỗ máy ở tốc độ đủ thấp để vật liệu có thể chịu được, giúp các bộ phận hoạt động bền hơn.", "An Khang", " (Theo ", "BBC", ")"], "description": "Các nhà nghiên cứu lần đầu tiên khởi động thí nghiệm lò phản ứng nhiệt hạch mô phỏng hoạt động ở lõi Mặt Trời tại Oxfordshire.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/VNE-Tokamak-7711-1604289796.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=g53wtnial0z5UmW13wGvIg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 14:30", "title": "Ngựa vằn đực kịch chiến đọ sức mạnh", "link": "https://vnexpress.net/ngua-van-duc-kich-chien-do-suc-manh-4185477.html", "content": ["Edrich ghi hình cuộc đọ sức của đôi ngựa vằn đực ven hồ nước trong công viên quốc gia Kruger, Nam Phi, hôm 28/10. \"Tôi thấy đầu của hai con ngựa vằn nhô lên phía sau đàn trâu và nhanh chóng nhận ra chúng đang chồm lên để đọ sức. Tôi chộp lấy camera và bắt đầu ghi hình\", Edrich kể lại.", "Người tham quan thường bắt gặp những con ngựa vằn đực trẻ ẩu đả trong thời gian ngắn. Tuy nhiên, trận chiến trong công viên Kruger có vẻ nghiêm túc và kéo dài, Edrich cho biết. \"Ban đầu, chúng xô đẩy và đấu cổ với nhau, mục đích là cắn tai hoặc bờm của đối phương. Có lúc một con ngựa vằn bỏ chạy, sau đó lại bị đối thủ truy đuổi\", anh nói.", "Trận chiến trở nên căng thẳng hơn khi hai con ngựa vằn khuỵu gối để tấn công nhau, thậm chí sử dụng những cú đá nguy hiểm bằng chân sau. \"Trong toàn bộ cuộc đọ sức, ánh nắng vàng đẹp mắt của sáng sớm kết hợp với những đám mây bụi tung lên tạo thành hiệu ứng ấn tượng\", Edrich nhận xét. Anh không chia sẻ về kết quả của trận đấu dữ dội này.", "Ngựa vằn là nhóm động vật móng guốc ăn cỏ phân bố rộng rãi ở châu Phi. Đặc điểm nổi bật của chúng là bộ lông vằn đen trắng hoặc nâu trắng. Mỗi loài ngựa vằn có họa tiết lông khác nhau. Các nhà khoa học cho rằng bộ lông vằn của chúng đóng vai trò ngụy trang, khiến động vật săn mồi lúng túng, giúp chúng điều hòa thân nhiệt và tránh côn trùng hút máu.", "Thu Thảo", " (Theo ", "Newsflare", ")"], "description": "Đôi ngựa vằn liên tục dùng mõm và chân tấn công đối thủ khiến đất cát văng lên cao.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/01 19:49", "title": "Sáng tạo từ lá chuối vô địch Khởi nghiệp Nông nghiệp", "link": "https://vnexpress.net/sang-tao-tu-la-chuoi-vo-dich-khoi-nghiep-nong-nghiep-4185381.html", "content": ["Tối 1/11, chung kết cuộc thi Khởi nghiệp Nông nghiệp Đổi mới Sáng tạo 2020 được tổ chức tại Học viện Nông nghiệp Việt Nam. Cuộc thi nằm trong khuôn khổ tuần lễ Kết nối công nghệ và đổi mới sáng tạo 2020 do Bộ Khoa học và Công nghệ, Bộ Nông nghiệp và Phát triển Nông thôn tổ chức.", "Tại vòng chung kết, 12 đội thi có 20 phút thuyết trình về dự án và trả lời câu hỏi từ Ban giám khảo. Sau đó, 4 đội thi được chọn vào vòng Đấu trí để tìm ra dự án đạt giải cao nhất.", "Vượt qua các đội thi, dự án Vibale - nâng cao giá trị lá chuối Việt Nam giành chiến thắng chung cuộc, nhận giải thưởng trị giá 30 triệu đồng. Dự án được đánh giá có tính sáng tạo, khả năng nhân rộng cao, đem lại giá trị hữu ích cho cộng đồng và nâng cao nền nông nghiệp bền vững.", "Vibale là dự án được triển khai từ năm 2019, đưa ra giải pháp sử dụng lá chuối đóng thành khay, hộp để thay thế sản phẩm hộp xốp đựng thức ăn đang gây ô nhiễm môi trường. Sản phẩm có ưu điểm dễ dàng phân hủy, giảm thải rác thải ra môi trường, tăng sinh kế cho người nông dân. Với dây chuyền công nghệ hiện đại được chuyển giao, sản phẩm khi được ép khô vẫn giữ nguyên màu sắc của lá chuối, có thể bảo quản trong 12 tháng.", "Nguyễn Diệu Linh, đồng sáng lập dự án cho biết, hiện các sản phẩm của dự án đã được cung cấp trong một số nhà hàng phía Nam. Sắp tới, dự án sẽ nghiên cứu và thử nghiệm thêm các sản phẩm thân thiện với môi trường từ lá sen, mo cau.", "Tại lễ trao giải, một dự án nhận giải Nhì là cải tiến và phát triển sản phẩm truyền thống từ gạo và hoạt chất thiên nhiên, hai dự án đạt giải Ba gồm, dự án Green life- đổi rác lấy quà và dự án công nghệ sinh học tái chế sản phẩm ni tơ dùng trong nuôi trồng thủy sản. Hai dự án nhận giải Khuyến khích gồm công ty du lịch thương mại Kimfly Travel và dự án sử dụng thảo mộc thay thế kháng sinh trong nuôi lợn sạch.", "Cũng trong tối cùng ngày diễn ra lễ bế mạc Tuần lễ Kết nối công nghệ và Đổi mới sáng tạo 2020.", "Nguyễn Xuân"], "description": "Phần thưởng là tiền mặt và vé tham dự Chương trình khởi nghiệp lớn nhất Châu Âu SLUSH 2021, tham quan hệ sinh thái khởi nghiệp tại Phần Lan.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/vo-dich-cuoc-thi-8427-1604234837.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0nxvgjNok79EVruU4m_bBA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 15:15", "title": "Thiên thể hiếm lai giữa sao chổi và tiểu hành tinh", "link": "https://vnexpress.net/thien-the-hiem-lai-giua-sao-choi-va-tieu-hanh-tinh-4185455.html", "content": ["Centaur (hành tinh vi hình) là những thiên thể hiếm có cả đặc điểm của tiểu hành tinh và sao chổi. Về cơ bản, chúng là thiên thể đá như tiểu hành tinh nhưng cũng sản sinh những đám bụi và khí khi vỏ ngoài bốc hơi, tương tự sao chổi. Khi centaur giải phóng khí gas, chúng được xem như đang hoạt động.", "Giới nghiên cứu mới chỉ phát hiện 18 centaur đang hoạt động trong thế kỷ qua. Trong nghiên cứu mới công bố trên tạp chí Astrophysical Journal Letters, các nhà khoa học phát hiện một centaur mới qua dữ liệu thu thập từ Camera năng lượng tối ở Đài quan sát liên châu Mỹ và kính viễn vọng Walter Baade Telescope ở Đài quan sát Las Campanas của Chile, cùng Máy chụp một khối lớn của Kính viễn vọng Khám phá tại Đài quan sát Lowell ở bang Arizona, Mỹ.", "\"Chúng tôi phát triển kỹ thuật mới kết hợp những phép đo khi quan sát, ví dụ màu sắc và khối lượng bụi, với mô hình để ước tính các đặc điểm như động lực quỹ đạo của vật thể\", nhà thiên văn Colin Chandler đến từ Đại học Bắc Arizona cho biết.", "Kỹ thuật trên bao gồm phát triển một thuật toán chuyên dụng để xem xét dấu vết hoạt động ở ảnh chụp vũ trụ, cung cấp bằng chứng Centaur 2014 OG392 biến đổi chất rắn thành khí và để lại vệt đuôi dài giống sao chổi. Những quan sát mới trong hai năm qua cho thấy centaur rất đặc biệt. Mô hình vi tính cũng giúp nhóm thiên văn học xác định loại băng có thể bị đốt trên bề mặt đá.", "Đây là một tính toán khó khăn bởi thiên thể này có thể không cấu tạo từ một loại băng mà từ hỗn hợp vật chất có thể cháy theo cách khác nhau. \"Chúng tôi phát hiện đầu sao chổi dài tới 400.000 km từ 2014 OG392\", Chandler cho biết. \"Phân tích của chúng tôi chỉ ra carbon dioxide và ammonia nhiều khả năng là những hợp chất thúc đẩy hoạt động trên centaur này\".", "Đầu sao chổi là bọc gồm băng và bụi hình thành quanh nhân sao chổi khi nó bay gần Mặt Trời. Do phát hiện mới, 2014 OG392 không còn thuộc nhóm centaur nữa mà được kết luận là một sao chổi hoàn chỉnh với ký hiệu C/2014 OG392 (PANSTARRS).", "An Khang", " (Theo ", "Science Alert", ")"], "description": "Các nhà nghiên cứu quốc tế phát hiện phần đầu sao chổi dài 400.000 km của một thiên thể đặc biệt hiếm gặp.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/VNE-Comet-JPG-7151-1604292390.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iIewY3zQ1uzFhp35oUsjNA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/10/31 13:00", "title": "Ba hố thiên thạch chồng lên nhau trên sao Hỏa", "link": "https://vnexpress.net/ba-ho-thien-thach-chong-len-nhau-tren-sao-hoa-4184879.html", "content": ["Tàu vũ trụ Mars Express của Cơ quan Vũ trụ châu Âu (ESA) chụp ảnh cấu trúc kỳ lạ gồm ba hố trũng đè lên nhau trên bề mặt sao Hỏa, ", "Futurism", " hôm 30/10 đưa tin. Chúng nằm ở vùng Noachis Terra, nam bán cầu của hành tinh đỏ.", "Các nhà khoa học tin rằng hàng loạt tiểu hành tinh và sao chổi từng dội xuống Noachis Terra cách đây khoảng 4 tỷ năm và để lại nhiều hố trũng. Họ đặc biệt quan tâm đến các hố trũng cổ xưa này vì chúng có thể hé lộ những bí mật về lịch sử và sự tiến hóa của hành tinh đỏ.", "Cụm hố trũng trong ảnh chụp của tàu Mars Express nằm ở phía đông của hố trũng Le Verrier nổi tiếng rộng 140 km. Trong khi đó, chiếc lớn nhất của bộ ba hố trũng chỉ rộng 45 km, chiếc nhỏ nhất rộng 28 km. Các nhà nghiên cứu cho rằng có thể cụm hố hình thành khi một tiểu hành tinh vỡ làm ba mảnh rồi đâm xuống mặt đất. Một giả thuyết khác khó xảy ra hơn là ba tiểu hành tinh cùng đâm xuống vị trí sát nhau.", "Nếu giả thuyết thứ nhất đúng thì khí quyển sao Hỏa 4 tỷ năm trước dày hơn đáng kể so với hiện nay, đủ khả năng để làm vỡ một thiên thạch lớn như vậy thành nhiều mảnh khi nó lao xuống. Điều này đồng nghĩa sao Hỏa có thể từng ấm áp và ẩm ướt hơn nhiều. Nghiên cứu năm ngoái trên tạp chí Science Advances cũng cho thấy hành tinh đỏ từng chứa rất nhiều sông lớn.", "Giống các hố trũng cổ đại ở cao nguyên phía nam sao Hỏa, cụm ba hố trũng có vành khá thấp, lòng hố nông, bên trong chứa đầy trầm tích từ 4 tỷ năm trước. Nguyên nhân có thể là băng di chuyển bên dưới bề mặt sao Hỏa hàng triệu năm, làm mềm đất, cuối cùng làm phẳng những phần lõm sâu.", "Thu Thảo", " (Theo ", "Futurism", ")"], "description": "Cụm hố va chạm kỳ lạ có thể do một tiểu hành tinh vỡ ra rồi đâm xuống mặt đất, hoặc nhiều tiểu hành tinh cùng đâm xuống sát nhau.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/3-ho-trung-8989-1604116422.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JMIni-l8NETkOkANBe9xXA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/10/31 15:38", "title": "Trứng rùa giả gắn GPS giúp theo dõi nạn săn trộm", "link": "https://vnexpress.net/trung-rua-gia-gan-gps-giup-theo-doi-nan-san-trom-4184414.html", "content": ["Nạn trộm trứng là một trong những mối đe dọa lớn nhất đối với rùa biển trên thế giới. Chỉ tính riêng tại Costa Rica, Mexico, Colombia và Panama, hàng chục nghìn quả trứng rùa đã bị đánh cắp trong khoảng thời gian Covid-19.", "Trong khi các quốc gia khu vực tăng cường nhân lực để giám sát bờ biển trong mùa sinh sản của rùa, Costa Rica lại có cách tiếp cận hoàn toàn mới và đầy sáng tạo. Đó là sử dụng \"mồi nhử\" để theo dõi lộ trình hoạt động của những kẻ đánh cắp và buôn bán trứng rùa bất hợp pháp.", "\"Mồi nhử là những quả trứng giả - được gọi là InvestEGGator - có gắn thiết bị định vị GPS và thẻ SIM do công ty ReachFar phát triển. Thông tin về vị trí những quả trứng giả này có thể được truy tìm thông qua các trạm di động\", Sarah Otterstrom, Giám đốc điều hành của Paso Pacífico, tổ chức phi chính phủ phát triển dự án, cho biết.", "Các nhà bảo tồn đã thử nghiệm chôn mồi nhử bên trong 101 tổ trứng rùa, chủ yếu thuộc hai loài Olive Ridley và đồi mồi dứa, tại bốn bờ biển khác nhau ở Costa Rica. Kết quả theo dõi cho thấy khoảng 25% trong số chúng đã bị đánh cắp và được chuyển tới những kẻ buôn bán động vật hoang dã. Một số thập chí đã đến tay khách hàng, theo một báo cáo trong tháng 10 trên tạp chí ", "Current Biology", ".", "Paso Pacífico cho biết thêm rằng những quả trứng bị đánh cắp không bị đưa đi xa khỏi các bãi biển. Một mồi nhử đã được đưa tới khu dân cư dần đó, một quả khác lại được tìm thấy trong quán bar cách xa 2 km, trong khi số còn lại được vận chuyển vào trong đất liền nhưng không vượt quá phạm vi 130 km.", "\"Phương pháp mồi nhử này giúp ghi lại toàn bộ chuỗi thị trường bất hợp pháp, đồng thời xác định điểm buôn bán trứng tiềm năng. Chính phủ và các cơ quan thực thi pháp luật nhờ đó có thể truy lùng dấu vết của những kẻ săn trộm\", Otterstrom chia sẻ thêm.", "Trong tương lai, Paso Pacífico muốn triển khai InvestEGGators trên phạm vi rộng lớn hơn và liên kết với các cơ quan quản lý môi trường có khả năng thực hiện hành động dựa trên dữ liệu thu thập được.", "Đoàn Dương ", "(Theo", " InSight Crime", ")"], "description": "Costa Rica đang thử nghiệm chôn \"mồi nhử\" có gắn thiết bị GPS tại bãi biển để theo dõi những kẻ đánh cắp và buôn bán trứng rùa.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/trung-rua-gia-7919-1604119624.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Ph7cGO5RQv0uJ76wEL-hkw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/10/31 12:00", "title": "Dải Ngân Hà có thể chứa 300 triệu hành tinh ở được", "link": "https://vnexpress.net/dai-ngan-ha-co-the-chua-300-trieu-hanh-tinh-o-duoc-4184863.html", "content": ["Được viết vào năm 1961 bởi tiến sĩ Dr. Frank Drake, phương trình Drake là công thức nổi tiếng nhất trong tìm kiếm nền văn minh ngoài hành tinh có thể liên lạc với Trái Đất bằng tín hiệu vô tuyến. Việc tính toán dựa trên một số yếu tố, bao gồm tốc độ hình thành sao, tỷ lệ sao có hành tinh, số hành tinh ở được quanh ngôi sao, số hành tinh có thể phát triển sự sống, số lượng sự sống thông minh, số lượng nền văn minh công nghệ cao và tuổi thọ của nền văn minh đó. Vấn đề là không có yếu tố nào nêu trên là chắc chắn. Một số chỉ là là ước tính thô và số khác thuần túy là suy đoán. Kết quả là phương trình Drake chỉ ra có từ 1 đến 100 triệu nền văn minh trong thiên hà của chúng ta, một ước tính quá rộng và không hữu ích.", "Trong nghiên cứu mới, các chuyên gia sử dụng dữ liệu từ kính viễn vọng săn ngoại hành tinh Kepler để tạo ra ước tính đáng tin cậy hơn của một yếu tố trong phương trình là số lượng hành tinh có thể ở được trong dải Ngân Hà. Để trả lời câu hỏi này, nghiên cứu xem xét những ngoại hành tinh có kích thước tương tự Trái Đất, quay quanh ngôi sao giống Mặt Trời có cùng độ tuổi và nhiệt độ, và nằm trong vùng ở được quanh ngôi sao, nơi nước lỏng có thể tồn tại.", "Cách tiếp cận này tương tự các nghiên cứu trước đây, nhưng theo Viện SETI, nghiên cứu mới định nghĩa vùng ở được không chỉ dựa trên khoảng cách từ ngôi sao mà cả lượng ánh sáng mà hành tinh nhận được. Các nhà nghiên cứu sàng lọc bằng cách kết hợp dữ liệu của Kepler và nhiệm vụ Gaia chuyên đo năng lượng do ngôi sao chủ phát ra. Họ ước tính có thể có tới 300 triệu hành tinh ở được trong dải Ngân Hà, một số chỉ cách Trái Đất 30 năm ánh sáng. Nhưng con số có thể thu hẹp hoặc mở rộng khi giới nghiên cứu hiểu rõ hơn khí quyển của một hành tinh tác động thế nào tới khả năng hình thành nước lỏng.", "An Khang", " (Theo ", "IB Times", ")"], "description": "Dựa trên dữ liệu từ kính viễn vọng Kepler và nhiệm vụ Gaia, một nhóm nhà khoa học ước tính dải Ngân Hà có hàng trăm triệu hành tinh phù hợp cho sự sống.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/VNE-Planet-JPG-8715-1604117375.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NSFCYn6s6q_FoRCrXIgmiQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/10/31 18:32", "title": "Bắt ong chúa của tổ ong bắp cày 'sát thủ' đầu tiên ở Mỹ", "link": "https://vnexpress.net/bat-ong-chua-cua-to-ong-bap-cay-sat-thu-dau-tien-o-my-4184859.html", "content": ["WSDA chưa rõ liệu cả hai con ong chúa đều chưa từng đẻ ấu trùng hay có phải một con là ong chúa mới còn con kia là ong chúa cũ hay không. Nhóm chuyên gia côn trùng hút chân không 85 con ong bắp cày từ chiếc tổ, tất cả đều còn sống. WSDA mở đoạn thân cây chứa chiếc tổ hôm 29/10 và đang phân tích thành phần. Một số con ong trưởng thành trong tổ đã sẵn sàng chui ra từ lỗ. WSDA chưa thể đưa ra con số chính xác cho tới khi đếm hết ong bắp cày. Tất cả mẫu vật sẽ được sử dụng để nghiên cứu.", "Tổ ong bắp cày khổng lồ châu Á được phát hiện hôm 22/10 trong một hốc cây gần thành phố Blaine, bang Washington. Sử dụng loại bẫy mới, các nhà nghiên cứu của WSDA có thể gắn thẻ một số con ong bắt được kèm theo thiết bị theo dõi vô tuyến và lần theo chúng tới chiếc tổ. Ong bắp cày khổng lồ châu Á thường làm tổ trên nền đất nhưng đôi khi cũng sống trong những thân cây chết.", "Được ghi nhận lần đầu tiên ở bang Washington vào tháng 12/2019, ong bắp cày khổng lồ châu Á là loài xâm hại ở Mỹ. Chúng là loài ong bắp cày lớn nhất thế giới, chuyên săn ong mật và nhiều côn trùng khác. Một nhóm nhỏ ong bắp cày có thể giết chết cả tổ ong mật chỉ trong vòng vài giờ. Vết đốt của chúng cũng có thể gây chết người, theo Đại học Washington.", "An Khang ", "(Theo ", "CNN", ")"], "description": "Các nhà côn trùng học từ Cơ quan Nông nghiệp bang Washington (WSDA) bắt sống hai con ong chúa sau khi tiêu diệt chiếc tổ của chúng hôm 24/10.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/VNE-Bee-7413-1604134278.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hKCSsuoGGj17gJIuzJ9M6w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/10/31 20:30", "title": "La Niña quay trở lại gây mưa nhiều hơn ở Đông Nam Á", "link": "https://vnexpress.net/la-ni-a-quay-tro-lai-gay-mua-nhieu-hon-o-dong-nam-a-4184871.html", "content": ["Hiện tượng thời tiết tự nhiên La Niña khiến nhiệt độ bề mặt đại dương lạnh đi trên quy mô lớn. Sự kiện năm nay sẽ kéo dài tới quý 1 năm 2021, gây hiệu ứng giảm nhiệt trên toàn cầu. Tuy nhiên, năm 2020 vẫn là một trong những năm nóng nhất được ghi nhận trong lịch sử.", "Các nhà nghiên cứu mô tả La Niña như một trong ba pha của Dao động phương Nam (ENSO), bao gồm giai đoạn nước biển ấm lên gọi là El Niño, giai đoạn nước biển lạnh đi gọi là La Niña và giai đoạn trung hòa. La Niña phát triển khi gió mạnh thổi nước biển ấm của Thái Bình Dương ra xa Nam Mỹ và hướng về phía Indonesia. Nước biển lạnh hơn từ sâu trong lòng đại dương dồn lên bề mặt để thế chỗ. Sự kiện này dẫn tới những thay đổi lớn về thời tiết ở nhiều nơi khác nhau trên thế giới.", "Nếu sự kiện La Niña mạnh xảy ra, nghiên cứu chỉ ra Anh và Bắc Âu có thể trải qua mùa đông vô cùng ẩm ướt. Các nước như Indonesia và Australia sẽ nhiều mưa hơn bình thường. Gió mùa cũng hoạt động mạnh hơn ở Đông Nam Á kéo theo lượng mưa lớn hơn trung bình. Nhiều khả năng Canada và miền nam nước Mỹ sẽ gặp nhiều cơn bão hơn kèm theo mưa tuyết. Trong khi đó, các bang ở miền nam của Mỹ có thể bị hạn hán.", "Lần gần nhất sự kiện La Niña mạnh xảy ra là năm 2010 - 2011. WMO cho biết hiện nay, khả năng nhiệt độ vùng biển nhiệt đới ở Thái Bình Dương duy trì ở mức lạnh do La Niña từ giờ tới hết năm là 90%.", "\"La Niña thường tác động làm mát tới nhiệt độ toàn cầu, nhưng điều này lại bù trừ với nhiệt độ bị giữ lại trong khí quyển do khí nhà kính\", giáo sư Petteri Taalas đến từ WMO, cho biết. \"Do đó, năm 2020 vẫn trên đà trở thành một trong những năm nóng nhất lịch sử và năm 2016 - 2020 là thời kỳ 5 năm ấm nhất được ghi nhận từ trước tới nay\".", "WMO cho biết họ thông báo về hiện tượng La Niña nhằm giúp chính phủ các nước linh động hơn trong việc lên kế hoạch ứng phó thiên tai và phát triển nông nghiệp. La Niña làm giảm gió đứt (khác biệt về tốc độ và hướng gió trong một khoảng cách tương đối ngắn giữa mặt đất và tầng thượng quyển). Điều này cho phép bão phát triển. Mùa bão ở Đại Tây Dương kết thúc vào ngày 30/11 và có tổng cộng 27 cơn bão được đặt tên, nhiều hơn mức 25 do Cục Quản lý Đại dương và Khí quyển Quốc gia Mỹ (NOAA) dự đoán hồi đầu năm.", "An Khang", " (Theo ", "BBC", ")"], "description": "Hiện tượng La Niña với tác động từ vừa tới mạnh đang phát triển ở Thái Bình Dương, theo báo cáo hôm 29/10 của Tổ chức Khí tượng Thế giới (WMO).", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/VNE-Hurricane-JPG-2556-1604136586.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gYociOlsQkQgMTa3iBEIZw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/01 07:00", "title": "Phát hiện tàn tích cây cầu 650 tuổi dưới lòng sông", "link": "https://vnexpress.net/phat-hien-tan-tich-cay-cau-650-tuoi-duoi-long-song-4184884.html", "content": ["Tổ chức Di sản Địa phương Ancrum (ADHS) phát hiện tàn tích của một cây cầu từng bắc qua sông Teviot và miêu tả đây là một trong những công trình quan trọng nhất Scotland thời Trung Cổ, ", "Smithsonian", " hôm 30/10 đưa tin. ADHS đã dành hai năm làm việc với các chuyên gia để nghiên cứu khu vực này.", "Dự án nghiên cứu bắt đầu khi một thành viên của ADHS tìm thấy một đoạn văn đề cập tới cây cầu trong văn bản từ năm 1674 của chính quyền địa phương. Theo đó, đây từng là cây cầu duy nhất trong vùng để ra vào Edinburgh, thủ đô Scotland. Các tình nguyện viên của ADHS cũng tìm thấy những văn bản về tầm quan trọng của cây cầu từ những năm 1549.", "Cơ quan Môi trường Lịch sử Scotland (HES) tài trợ cho nghiên cứu. ADHS cũng hợp tác với tổ chức phi lợi nhuận Khảo cổ Wessex, công ty tư vấn Dendrochronicle chuyên về các công trình gỗ cổ xưa và một số tổ chức khác. Nhóm nghiên cứu sử dụng ảnh chụp từ drone để tìm ra vị trí các tảng đá và gỗ dùng để xây cầu ở giữa sông Teviot.", "Coralie Mills, chuyên gia tại Dendrochronicle, nhận thấy số gỗ này là gỗ sồi bản địa, loại vật liệu hiếm khi xuất hiện ở những công trình sau năm 1450 tại Scotland. Phương pháp định tuổi bằng đồng vị carbon hé lộ cây cầu xây từ giữa những năm 1300.", "\"Cấu trúc gỗ mà ADHS phát hiện dưới sông Teviot, gần Ancrum, là tàn tích hiếm hoi của một cây cầu cổ xưa. Các thanh gỗ sồi vẫn trong tình trạng rất tốt, là vật liệu quan trọng để phân tích vòng tuổi của cây tại đây, nơi rất ít công trình từ thời Trung Cổ còn tồn tại do chiến tranh tàn phá\", Mills nói.", "Nhóm nghiên cứu xác định đây là cây cầu cổ xưa nhất vẫn ở nguyên vị trí cũ tại Scotland. Nó được xây trong triều vua David II của Scotland (1329-1371) và vua Edward III của Anh (1327-1377). Tuy nhiên, các nhà khoa học chưa rõ đây là công trình của người Anh hay người Scotland.", "Cây cầu từng là con đường quan trọng phục vụ việc đi lại, giao thương và cả chiến tranh. Đến năm 1698, cây cầu bị hư hại đến mức không thể sử dụng. Người dân địa phương kêu gọi vốn để sửa chữa nhưng yêu cầu của họ không được chú ý. Cây cầu sau đó hư hại thêm do lũ lụt và ngày càng xuống cấp. Ngày nay, thay thế nó là hai cây cầu xây từ năm 1784 và 1939.", "Thu Thảo", " (Theo ", "Ancient Origins", ")"], "description": "Cây cầu cổ xưa làm bằng đá và gỗ sồi từng là con đường quan trọng phục vụ việc ra vào thủ đô Edinburgh.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/Cay-cau-set-8370-1604131117.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eid8fPebAd49NSYGSqk32g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/01 05:00", "title": "Dự án điện mặt trời biến sa mạc thành đất chăn cừu", "link": "https://vnexpress.net/du-an-dien-mat-troi-bien-sa-mac-thanh-dat-chan-cuu-4184172.html", "content": ["Video: ", "Xinhua"], "description": "Kể từ khi pin mặt trời được lắp đặt, cỏ bắt đầu mọc trên vùng đất bị sa mạc hóa ở Hải Nam, giúp người dân phát triển chăn nuôi.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/10/31 16:16", "title": "Game giáo dục phòng Covid-19 thắng cuộc thi Ý tưởng khởi nghiệp", "link": "https://vnexpress.net/game-giao-duc-phong-covid-19-thang-cuoc-thi-y-tuong-khoi-nghiep-4185046.html", "content": ["\"Mỗi bộ trò chơi giá 130.000 đồng được nhóm bán hơn 270 bộ thông qua các trang thương mại điện tử từ tháng 5 tới nay. Thời gian tới, nhóm sẽ phát triển game trên ứng dụng điện thoại, máy tính để dễ tiếp cận người chơi hơn\", Võ Đức Minh, trưởng nhóm Korona Board Game chia sẻ sau khi đăng quang cuộc thi Ý tưởng khởi nghiệp, chiều 31/10.", "Ý tưởng xuất phát từ đầu năm nay khi Việt Nam có những ca nhiễm Covid-19 đầu tiên và sau đó là giai đoạn cách ly xã hội. Làm thế nào để giáo dục cho các em nhỏ, học sinh cách phòng tránh lây truyền bệnh một cách dễ hiểu, dễ nhớ là bài toán đặt ra với Minh và người bạn cùng nhóm Nguyễn Anh Kiệt, sinh viên ngành sư phạm tiếng Anh, Đại học Cần Thơ.", "\"Phải nắm bắt được xu hướng trò chơi của các bạn học sinh rồi lồng ghép vào\", Minh kể về lý do thực hiện ý tưởng khi các phương pháp phòng dịch được tuyên truyền rộng rãi trên báo đài nhưng khó đi vào trí nhớ của các em nhỏ. Board game được chọn vì nó là trò chơi được nhiều bạn nhỏ biết đến.", "Korona Board Game có tên gọi giúp học sinh liên tưởng tới dịch bệnh với 54 lá bài với mỗi thông điệp khác nhau về phòng chống Covid-19. Trong đó có 35 lá bài chứa 5 nhóm thông điệp về phòng chống virus như: Không chạm mặt, tránh nơi đồng người, ăn uống an toàn, mang khẩu trang và rửa tay.", "\"Giờ tui không cho nựng, nhéo má nữa nha\", \"Học online cho tiện mà sao lag quá dị nè\", \"Hok nhớ nãy bóc gì nữa, rửa tay cho chắc\". Mỗi lá bài chứa một câu nói vui nhộn với ngôn ngữ gần gũi với giới trẻ để các bạn nhỏ vừa chơi vừa nhớ được những việc làm phòng tránh dịch bệnh.", "Các lá bài còn lại là thông điệp cảnh báo những hành vi có thể lây bệnh như xem phim rạp, uống chung chai, bắt tay, gãi mũi... Đây là những lá bài dùng để loại trừ hoặc lấy lá bài từ người khác nhằm tăng sự tương tác với người chơi. Khi người chơi có trong tay đủ 5 lá bài khác nhau về phòng chống virus xem như chiến thắng.", "\"Sắp tới nhóm sẽ phát triển bộ game học tiếng Anh khi dịch bệnh kết thúc\", Kiệt nói.", "Cũng trong khuôn khổ cuộc thi Ý tưởng khởi nghiệp, Ban tổ chức đã trao 5 giải cộng đồng, 3 giải khuyến khích, 2 giải ba, 1 giải nhì của 12 ý tưởng lọt vào vòng chung kết. Cuộc thi là sân chơi thường niên do Trung tâm khởi nghiệp đổi mới sáng tạo, Đại học Quốc gia TP HCM tổ chức từ năm 2016.", "Board game (trò chơi cờ bàn) gồm 2 hoặc nhiều người tương tác trực tiếp với nhau thông qua một bàn cờ. Board game thường sử dụng vật dụng đi kèm như các lá bài, xí ngầu, quân cờ...", "Mỗi trò chơi có luật chơi khác nhau từ đơn giản đến phức tạp, với mục tiêu mà mọi người chơi cùng hướng đến.Hiện, board game được sản xuất và lưu hành ở nhiều nơi trên thế giới, đặc biệt rất phổ biến ở Châu Âu. Board game ở Việt Nam thường dưới dạng cờ tướng, cờ vua, cờ vây, cờ cá ngựa, cờ tỷ phú, cờ đô mi nô, cờ thú...", "Hà An"], "description": "Board game dành cho thiếu niên từ 6 đến 12 tuổi, mỗi lần chơi từ 2 đến 6 người, với 54 lá bài mang thông điệp về phòng tránh Covid-19.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/Vo-dich-CiC-JPG-5178-1604134496.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1CZnspi_RiPSyALjMlzHlw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/10/31 11:10", "title": "Khởi động tuần lễ Kết nối công nghệ và Đổi mới sáng tạo 2020", "link": "https://vnexpress.net/khoi-dong-tuan-le-ket-noi-cong-nghe-va-doi-moi-sang-tao-2020-4184955.html", "content": ["Sáng 31/10, Bộ Khoa học và Công nghệ phối hợp với Bộ Nông nghiệp và Phát triển Nông thôn khai mạc tuần lễ kết nối công nghệ và đổi mới sáng tạo 2020. Tuần lễ là dịp kết nối cung cầu công nghệ giữa các nhà khoa học, trường đại học học và doanh nghiệp.", "Tại lễ khai mạc, Thứ trưởng Bộ Khoa học và Công nghệ Trần Văn Tùng nhấn mạnh, việc lấy doanh nghiệp làm trung tâm trong đổi mới sáng tạo quốc gia và tạo điều kiện thuận lợi cho hoạt động chuyển giao là định hướng chính sách của Đảng và Nhà nước. Định hướng này đã được cụ thể hóa thành các chương trình hành động của Chính Phủ.", "Ông cho biết, những năm qua bộ Khoa học và Công nghệ đã phối hợp cùng bộ ban, ngành, địa phương thúc đẩy sự tham gia chuyển giao công nghệ của các doanh nghiệp, khuyến khích đổi mới sáng tạo thông qua hoạt động các sàn giao dịch công nghệ, chợ công nghệ thiết bị, ngày hội khởi nghiệp, hỗ trợ với từng mô hình cụ thể. Những hoạt động này đã và đang góp phần hiệu quả trong phát triển thị trường khoa học công nghệ, tạo động lực phát triển kinh tế xã hội.", "Khẳng định khoa học công nghệ và đổi mới sáng tạo có vai trò quan trọng trong nâng cao năng suất ngành nông nghiệp, Thứ trưởng Bộ Nông nghiệp và Phát triển Nông thôn Lê Minh Hoan, cho biết trong bối cảnh thiên tai, biến đổi khí hậu, việc ứng dụng khoa học công nghệ giúp nền nông nghiệp giảm phụ thuộc vào thiên nhiên, tìm cơ hội phát triển trong khó khăn.", "\"Chính vì vậy, tuần lễ năm nay sẽ là cầu nối giữa nhà nghiên cứu, nhà nông dân và doanh nghiệp, tạo nên hệ sinh thái kết nối đổi mới công nghệ, đem lại giá trị hữu ích cho cộng đồng\", ông Hoan nói.", "Tại buổi lễ, 16 doanh nghiệp trong nước có thành tích trong hoạt động đổi mới và thương mại hóa công nghệ, nâng cao giá trị kinh tế được vinh danh.", "Tuần lễ được tổ chức với nhiều hoạt động, gồm: trình diễn, kết nối cung cầu công nghệ (Techdemo), chợ công nghệ thiết bị Việt Nam (Techmart), triển lãm quốc tế công nghệ nông lâm nghiệp (Growtech), ngày hội khởi nghiệp, đổi mới sáng tạo (Job fair).", "Nhiều công trình, sáng chế được giới thiệu với mong muốn tìm kiếm và chuyển giao tới doanh nghiệp. Hàng trăm chuyên gia công nghệ, sở hữu trí tuệ tham dự nhằm tư vấn công nghệ và quy trình kỹ thuật, kết nối tài chính, tìm ra giải pháp, hướng phát triển chung cho mô hình sản xuất. Ngoài ra, sự kiện tổng kết chương trình phát triển thị trường Khoa học Công nghệ giai đoạn 2015- 2020 sẽ được diễn ra trong khuôn khổ tuần lễ.", "Nguyễn Xuân"], "description": "Tuần lễ năm nay tổ chức hoạt động kết nối cung cầu, tư vấn, hỗ trợ kỹ thuật trực tiếp cho đơn vị trong lĩnh vực công nghiệp, nông nghiệp và thủy sản.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/TT-Tran-Van-Tung-5336-1604118009.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=BTjdd3JfwDi97KsBJgdU6A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/01 11:15", "title": "Trăn Miến Điện 3 m nấp trong khoang động cơ xe", "link": "https://vnexpress.net/tran-mien-dien-3-m-nap-trong-khoang-dong-co-xe-4184856.html", "content": ["Gerard Doffay, hàng xóm bên cạnh, cho biết vòng bụng của con trăn vào khoảng 18 cm và cần tới 4 người khiêng nó vào bao. Các nhân viên ở cửa hàng sửa xe liên lạc với Ủy ban Cá và Động vật hoang dã Florida (FWC) sau khi mở nắp chiếc Ford Mustang và trông thấy con trăn nằm trong khoang động cơ. FWC chia sẻ ảnh chụp con trăn trên Facebook và cho biết cán bộ của họ đã nhanh chóng tới nơi và di dời con trăn Miến Điện dài 3 m.", "Nhân viên tìm thấy con trăn mở nắp xe để kiểm tra đèn động cơ. Sau đó, người này chạy sang nhờ Doffay để nhờ trợ giúp. Doffay chia sẻ việc kéo con trăn ra khá khó khăn. Thậm chí, một cán bộ phải túm phía sau đầu nó. \"Anh ấy bắt đầu kéo con trăn về phía mình. Tôi nhận thấy đó là lúc cần giúp sức và lôi nó ra từ bên dưới thanh cân bằng. Lúc đó, con trăn đã quấn vòng quanh tay anh ấy. Tôi phải giúp kéo tay anh ấy ra khỏi vòng siết của nó. Chúng tôi tìm cách cho nó vào bao 3 - 4 lần. Cuối cùng, cần tới 4 người để làm việc đó\", Doffay kể lại.", "Con trăn sẽ được đem đi tiêm trợ tử. Các chuyên gia cho rằng con trăn bò vào xe sau khi nhân viên để chiếc xe bên ngoài cửa hàng qua đêm. Theo Doffay, trăn Miến Điện đang trở nên ngày càng phổ biến trong khu vực và anh không lấy làm lạ khi số lượng chó mèo nuôi mất tích ngày càng tăng.", "Trăn Miến Điện là động vật xâm hại ở Florida. Chúng thường xuất hiện ở phía nam của bang, đặc biệt là vùng đầm lầy Everglades. Giới chuyên gia cho rằng chúng được đưa vào khu vực trong thập niên 1990, và phân tán một phần nhờ bão Andrew đổ bộ năm 1992. Trong suốt cơn bão, một cơ sở nhân giống chứa hàng nghìn con trăn Miến Điện bị phá hủy, khiến chúng thoát ra ngoài.", "Sau khi xâm chiếm khu vực, những con trăn nhanh chóng sinh sôi do môi trường phù hợp và con mồi dồi dào. Từ khi chúng xuất hiện, số lượng một số động vật bản xứ sụt giảm, ảnh hưởng tới hệ sinh thái trên khu vực rộng 2.600 km2. Chính quyền địa phương thực hiện chương trình tiêu diệt trăn Miến Điện vào năm 2017 để đối phó loài xâm hại này, dù Cục Khảo sát Địa chất Mỹ cho biết cơ hội để diệt trừ hoàn toàn rất thấp.", "An Khang", " (Theo ", "Newsweek", ")"], "description": "Con trăn chui vào chiếc xe đỗ ngoài cửa hàng sửa chữa ở Florida trong đêm, khiến các nhân viên hoảng hốt khi mở nắp capô.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/VNE-Python-JPG-5481-1604201342.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eSQYQvCyKNFCe0tFD5G8sg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 20:15", "title": "Khai quật khu nô lệ 300 năm tuổi", "link": "https://vnexpress.net/khai-quat-khu-no-le-300-nam-tuoi-4185453.html", "content": ["Cục Quản lý Đường cao tốc bang Maryland (MDOT SHA) đang làm việc với các nhà khảo cổ học từ Đại học St. Mary's College of Maryland để khai quật tàn tích của một khu nhà nô lệ hơn 300 năm tuổi, được phát hiện bên trong Công viên Newtowne Neck State vào tuần trước.", "Phần còn lại của một số di vật đã được tìm thấy trên một đồn điền lịch sử từng thuộc sở hữu của các nhà truyền giáo Dòng Tên trong quá khứ. Phân tích ban đầu cho thấy khu di tích có niên đại vào khoảng đầu những năm 1700.", "Nhóm khai quật đang sử dụng máy dò kim loại để xác định chính xác vị trí của các phòng ngủ, nơi những người nô lệ thường để lại bằng chứng về cuộc sống của họ như tiền xu, ống hút thuốc bằng đất sét, đồ gốm sứ và một số đồ tạo tác khác.", "\"Nếu có một nơi ở Maryland lưu giữ câu chuyện về các nền văn hóa đa dạng hội tụ lại để tìm tự do tôn giáo trong một môi trường xung đột và nhiều mất mát, thì đó chính là nơi này\", Tiến sĩ Julie Schablitsky, trưởng nhóm khảo cổ từ MDOT SHA, nhấn mạnh.", "\"Có thể đứng ở nơi mà tổ tiên của mình đã sống và chịu đựng là một trải nghiệm mạnh mẽ. Chúng ta cần ghi nhớ những câu chuyện này bởi chúng rất quan trọng đối với lịch sử\", Linh mục Dante Eubanks, một trong những hậu duệ của người Mỹ gốc Phi từng bị bắt làm nô lệ ở Maryland, chia sẻ cảm xúc khi đặt trên đến địa điểm khai quật.", "Đoàn Dương", " (Theo ", "Smithsonian", ")"], "description": "Các nhà khảo cổ Mỹ công bố phát hiện một khu di tích nô lệ từ thế kỷ 18 trong một trang viên ở phía nam bang Maryland.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/no-le-5-9012-1604309887.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=rJZWDUiwK8RCiNSQ80m9MQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/03 00:00", "title": "Tại sao trứng luộc ngâm nước lạnh dễ bóc vỏ?", "link": "https://vnexpress.net/tai-sao-trung-luoc-ngam-nuoc-lanh-de-boc-vo-4185973.html", "content": ["Mời độc giả đặt câu hỏi ", "tại đây"], "description": "Mỗi lần luộc trứng nếu ngâm nước lạnh bóc vỏ rất dễ, có thể lột những mảng lớn, ngược lại thì rất dính, khó bóc. Vì sao vậy? (Khoa)", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/trung-luocde-boc-vo-7186-1604331637.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5k9fBetdqeljxihS4kM9ew"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/10/31 19:30", "title": "Những âm thanh 'kinh dị' ngoài không gian", "link": "https://vnexpress.net/nhung-am-thanh-kinh-di-ngoai-khong-gian-4184869.html", "content": ["Video: ", "NASA"], "description": "Nhân dịp Halloween, NASA công bố danh sách những âm thanh ghê rợn mà các tàu vũ trụ và thiết bị thám hiểm hệ Mặt Trời thu thập được.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 19:17", "title": "Khoan thành công đường hầm đầu tiên vượt sông Hoàng Hà", "link": "https://vnexpress.net/khoan-thanh-cong-duong-ham-dau-tien-vuot-song-hoang-ha-4185446.html", "content": ["Video: ", "Xinhua"], "description": "Trung Quốc đã hoàn tất quá trình khoan đường hầm dài 4,76 km và rộng 15,75 m chui qua con sông dài thứ hai của nước này.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/03 10:50", "title": "Cá sấu tìm cách cướp con cá nghìn đô của ngư dân", "link": "https://vnexpress.net/ca-sau-tim-cach-cuop-con-ca-nghin-do-cua-ngu-dan-4186017.html", "content": ["Ngư dân nghiệp dư Brian Ahrens trông thấy con cá chẽm gắn thẻ đỏ trong chuyến đi câu ở ngoài khơi bang Northern Territory của Australia hôm 30/10. Ahrens cho biết thẻ này có nghĩa ai bắt được con cá sẽ giành phần thưởng trị giá 10.000 USD trong cuộc thi Million Dollar Fish tổ chức trong khu vực hàng năm.", "Ở mùa giải thứ 6, cuộc thi kéo dài từ ngày 1/10/2020 đến ngày 31/3/2021 với hơn 120 con cá chẽm gắn thẻ được thả ở nhiều địa điểm trên khắp bang Northern Territory. Tổng giải thưởng trị giá 1,41 triệu USD dành cho các cần thủ, bao gồm 100 con cá đeo thẻ đỏ và trong số đó có 7 con mang thẻ trị giá 7.000 USD. Ahrens, cư dân ở thị trấn Humpty Doo, cho biết anh luôn đi câu ở phá Bridge. Đây cũng là nơi anh bắt được con cá chẽm đeo thẻ đỏ. Trong lúc tìm cách bắt nó, Ahrens trông thấy một con cá sấu dài 2 mét ra sức đuổi theo. Loài cá sấu nước mặn này có thể dài tới 3,3 mét tùy giới tính, sẵn sàng rình dưới nước cả tiếng đồng hồ trước khi phục kích con mồi, sử dụng chiếc đuôi cực khỏe để lao vọt lên cao.", "\"Cá sấu dường như rất muốn bắt cá chẽm khiến việc kéo con cá đeo thẻ đỏ trở nên hơi khó khăn một chút đối với tôi\", Ahrens chia sẻ. Con cá chẽm Ahrens bắt được dài 68 cm, nhiều khả năng khoảng 3 tuổi, theo chính quyền bang Northern Territory. Cá chẽm có thể dài tới 100 cm khi lên 8 tuổi.", "An Khang", " (Theo ", "Newsweek", ")"], "description": "Một ngư dân ở bang Northern Territory nhanh tay kéo câu con cá chẽm trị giá 7.000 USD trong lúc bị cá sấu rượt đuổi.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/VNE-Croc-4539-1604372784.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uGMBnTv8G4YmNYH9elVx9w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/03 10:01", "title": "Cá voi mắc cạn nhiều kỷ lục ở Sri Lanka", "link": "https://vnexpress.net/ca-voi-mac-can-nhieu-ky-luc-o-sri-lanka-4186025.html", "content": ["Theo cảnh sát trưởng địa phương Sanjaya Irasinghe, ít nhất 100 con cá voi hoa tiêu vây ngắn đã được tìm thấy gặp nạn trên bãi biển Panadura, cách thủ đô Colombo khoảng 25 km về phía nam, vào chiều hôm qua. Đây là vụ mắc cạn hàng loạt có quy mô lớn nhất từ trước tới nay tại quốc đảo Sri Lanka.", "\"Với sự giúp đỡ của cư dân địa phương, chúng tôi đã cố gắng đẩy các con vật trở lại biển, nhưng chúng tiếp tục bơi vào bờ. Chúng tôi đang nhờ lực lượng hải quân giúp đỡ để giải cứu đàn cá voi\", Irasinghe nói với ", "AFP", ".", "Cơ quan Bảo vệ Môi trường Biển Sri Lanka (MEPA) sau khi nghe tin cũng đã cử các quan chức của họ đến hỗ trợ hoạt động cứu hộ. Nguyên nhân của vụ mắc cạn vẫn chưa được làm rõ.", "\"Rất bất thường khi một số lượng cá voi hoa tiêu lớn như vậy dạt vào bờ biển của chúng tôi. Sự kiện này tương tự vụ mắc cạn kỷ lục ở ", "Tasmania", " vào tháng 9, giết chết gần như toàn bộ 470 con cá voi gặp nạn\", người đứng đầu MEPA Dharshani Lahandapura nhấn mạnh.", "Cá voi hoa tiêu vây ngắn là một trong hai loài còn tồn tại trong chi Cá voi hoa tiêu, bên cạnh cá voi hoa tiêu vây dài. Chúng được biết đến là có tính xã hội cao và thường liên quan đến các vụ mắc cạn hàng loạt trên thế giới. Loài này có thể phát triển tới chiều dài 6 m và nặng một tấn.", "Đoàn Dương", " (Theo ", "AFP", ")"], "description": "Lực lượng cứu hộ và tình nguyện viên đang chạy đua để giải cứu đàn cá voi hoa tiêu mắc cạn tập thể trên bờ biển phía tây Sri Lanka.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/ca-voi-hoa-tieu-mac-can-3820-1604371550.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WJhWykK31Zz7EWbgkJXvRw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/03 11:30", "title": "20 năm chở người trên Trạm Vũ trụ Quốc tế", "link": "https://vnexpress.net/20-nam-cho-nguoi-tren-tram-vu-tru-quoc-te-4186044.html", "content": ["Video: ", "SCMP"], "description": "Trong suốt 20 năm, đã có 241 phi hành gia từ 19 nước, lên sống và làm việc trên ISS, phục vụ tương lai du hành vũ trụ của con người.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/10/31 23:59", "title": "Thúc đẩy nguồn cung trong thị trường khoa học công nghệ", "link": "https://vnexpress.net/thuc-day-nguon-cung-trong-thi-truong-khoa-hoc-cong-nghe-4185163.html", "content": ["Việc tăng cường kết nối cung cầu, thúc đẩy chuyển giao công nghệ trên các sàn giao dịch trong thị trường khoa học công nghệ (KHCN) là trọng tâm được nhấn mạnh tại hội thảo \"Tổng kết đánh giá kết quả thực hiện chương trình phát triển thị trường khoa học và công nghệ giai đoạn 2015-2020\" (chương trình 2075) do Bộ Khoa học và Công nghệ tổ chức chiều 31/10.", "Đánh giá kết quả đạt được, Thứ trưởng Bộ Khoa học và Công nghệ Trần Văn Tùng cho biết, sau 5 năm triển khai và thực hiện, chương trình 2075 đã nâng cao năng lực chuyển giao, hỗ trợ thúc đẩy cung cầu KHCN, thông qua các hoạt động xúc tiến thị trường công nghệ trong nước và quốc tế. Các tổ chức trung gian thúc đẩy dịch vụ (chợ công nghệ) được hình thành và phát triển. Ngoài ra, mạng lưới sàn giao dịch công nghệ cơ bản được thiết lập, nhiều sản phẩm dịch vụ khoa học công nghệ đã tăng giá trị trên thị trường.", "Theo ông Phạm Đức Nghiệm, Phó Cục trưởng Cục Phát triển Thị trường Doanh nghiệp, có được những kết quả trên là nhờ sự thúc đẩy kết nối giữa ba nhà gồm viện, trường- doanh nghiệp- nhà nước. Từ đó cải thiện chất lượng thị trường giao dịch, mối quan hệ cung cầu công nghệ, chuyển giao sản phẩm công nghệ mới được phát triển.", "Chuỗi phát triển thị trường KHCN phải bao gồm nghiên cứu- trung gian và chuyển giao. Trong đó, chương trình 2075 được coi là yếu tố trung gian hỗ trợ thương mại hóa các nghiên cứu trong nhà trường và của nhà khoa học.", "Là đơn vị được chương trình 2075 hỗ trợ, Học viện Nông nghiệp Việt Nam có nhiều dự án được thương mại hóa như sản phẩm hạt gốm xốp kỹ thuật phục vụ nông nghiệp đô thị, công nghệ sản xuất bầu ươm cây theo phương pháp gieo hạt và công nghệ ứng dụng chỉ thị phân tử làm tăng số lượng con sơ sinh sống trong sản xuất giống lợn.", "Thị trường KHCN là một trong 5 loại thị trường chính, trong đó, các hoạt động KHCN theo cơ chế thị trường, tạo môi trường cạnh tranh để các sản phẩm công nghệ được mua và bán thuận lợi. Bên mua là các doanh nghiệp, tập đoàn, bên bán là nhà nghiên cứu chế tạo ra công nghệ dịch vụ.", "Tuy nhiên theo ông Tạ Doãn Trịnh, chuyên gia độc lập của Bộ Khoa học và Công nghệ, dù thị trường KHCN đã được định hình và phát triển, nhưng nguồn cung về các giải pháp, thiết bị dịch vụ công nghệ còn hạn chế. \"Tốc độ tăng trưởng bình quân giá trị giao dịch công nghệ chung toàn nền kinh tế là 20,9%. Trong đó mức độ đóng góp các nghiên cứu từ viện, trường vào công nghệ chủ lực còn thấp\", ông dẫn chứng.", "Về vấn đề này, ông Nghiệm giải thích, nguồn cung thị trường KHCN chưa cao do các công trình nghiên cứu tại các trường được trải qua các bước sàng lọc trước khi xem xét tới khả năng thương mại. Bởi có những nghiên cứu dù có kết quả nghiệm thu tốt nhưng chưa sẵn sàng chuyển giao và có đủ điều kiện, yếu tố thị trường để doanh nghiệp, thị trường đón nhận. Nếu không sàng lọc, nghiên cứu đó có thể phải \"cất tủ\".", "Ông cho rằng, để mối quan hệ cung cầu trong thị trường công nghệ được bền chặt, phía cung đáp ứng đầy đủ bên cầu, giai đoạn tới, các tổ chức trung gian với vai trò dẫn dắt (gồm các chợ công nghệ, sàn giao dịch) cần được nâng cao năng lực, mở rộng các sàn công nghệ địa phương. Ngoài nguồn cung trong nước, các kênh nhập khẩu và chuyển giao công nghệ nước ngoài phải được thúc đẩy để gia tăng tỷ trọng công nghệ thiết bị. Đặc biệt, các sản phẩm trong nước cần tạo điều kiện để kết nối với thị trường quốc tế, không chỉ bó hẹp tại thị trường nội địa.", "Đưa ra định hướng và giải pháp phát triển KHCN đến năm 2030, ông Tạ Bá Hưng, Trưởng ban Chủ nhiệm Chương trình 2075 nhấn mạnh, việc thúc đẩy cung cầu trên sàn giao dịch công nghệ cần sớm triển khai bằng cách nâng cao hiệu quả các hoạt động dịch vụ hỗ trợ tìm kiếm lựa chọn. Đồng thời đáp ứng yêu cầu giảm thiểu chi phí giao dịch và minh bạch các thông tin được mua bán trên thị trường KHCN. Ngoài ra, xây dựng và phát triển các cơ sở dữ liệu tích hợp, dùng chung về thị trường KHCN gồm tài sản trí tuệ, tiêu chuẩn đo lường chất lượng, kỹ thuật.", "Nguyễn Xuân"], "description": "Ngoài nguồn công nghệ trong nước từ Viện, Trường, các kênh nhập khẩu và chuyển giao nước ngoài cần được thúc đẩy, gia tăng tỷ trọng công nghệ thiết bị trong thị trường.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/Pham-Duc-Nghiem-5983-1604163458.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=O_P7js0fEFj6abZqFhaFLA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/03 05:00", "title": "Phát hiện dấu tích 4 ngôi làng Trung Cổ chìm dưới nước", "link": "https://vnexpress.net/phat-hien-dau-tich-4-ngoi-lang-trung-co-chim-duoi-nuoc-4185771.html", "content": ["Nhà khảo cổ biển Yftinus van Popta xác định vị trí của những ngôi làng Trung Cổ chìm dưới nước tại vùng đông bắc Noordoostpolder sau 5 năm nghiên cứu, ", "Smithsonian ", "hôm 30/10 đưa tin.", "Các tài liệu lịch sử cho thấy vịnh Zuiderzee từng có nhiều khu định cư. Những cư dân đầu tiên đến làng Marcnesse, Nagele, Fenehuysen I và Feneguysen II từ thế kỷ 10 và 11. Đến thế kỷ 13, cuối thời Trung Cổ, Zuiderzee bị ngập, nước biển nhấn chìm cả 4 ngôi làng.", "Khi bắt đầu nghiên cứu, van Popta thống kê toàn bộ bằng chứng khảo cổ tìm thấy tại Noordpoostpolder. Trước đó, các nhà khoa học cho rằng những bằng chứng này, gồm gạch, mái ngói, xương và đồ đất nung, rơi ra từ những con tàu đi qua. Tuy nhiên, Van Popta cho rằng đây là dấu tích khu định cư của con người.", "\"Gạch là tàn dư của nhà cửa, xương động vật là phần còn lại sau các bữa ăn còn những mảnh đất nung vỡ ra từ nồi\", van Popta giải thích. Ngoài ra, hoạt động tàu thuyền trong vùng cũng diễn ra muộn hơn. \"Những vật thể này tồn tại ở đó từ năm 1100-1300. Trong khi những con tàu đầu tiên đến đến đây vào giai đoạn 1250-1300\", ông nói.", "Việc xác định chính xác vị trí của những ngôi làng bị chìm rất khó vì tàn tích trong đất có thể đã bị hủy hoại nghiêm trọng. Quá trình phân tích bản đồ cổ và các tài liệu lịch sử có thể giúp van Popta tiến hành cuộc tìm kiếm chuyên sâu hơn, nhắm đến những dấu vết như hố đào hay móng công trình.", "Nhờ nỗ lực của van Popta, khu vực này hiện được xếp loại cần bảo vệ. Trước khi tiến hành xây dựng bất cứ công trình nào, các chuyên gia sẽ phải điều tra khảo cổ trước. Hoạt động đào xới đất cũng bị giới hạn ở độ sâu 30 cm. \"Chúng tôi đã tìm thấy một mảnh ghép thất lạc của Hà Lan. Tôi tin rằng nó ở đó nhưng vẫn cần chứng minh. Thật tốt khi biết rằng 5 năm làm việc của tôi không vô ích\", van Popta chia sẻ.", "Thu Thảo", " (Theo", " Smithsonian", ")"], "description": "Những dấu tích như gạch, xương động vật và đồ đất nung giúp hé lộ vị trí 4 ngôi làng hình thành cách đây khoảng 1.000 năm.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/Anh-ve-tinh-trong-bai-6530-1604309792.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=h8FhLbku0mAtPZ20isNg6g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 21:15", "title": "Hà mã già đánh bại kẻ khiêu chiến", "link": "https://vnexpress.net/ha-ma-gia-danh-bai-ke-khieu-chien-4185457.html", "content": ["Video: ", "Smithsonian"], "description": "Nhờ kinh nghiệm chiến đấu, con hà mã độc chiếm khúc sông sâu suốt nhiều năm liền giành phần thắng trong cuộc đọ sức với kẻ muốn cướp lãnh thổ.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/03 12:06", "title": "Hợp chất có thể cứu xác tàu 400 năm khỏi mục ruỗng", "link": "https://vnexpress.net/hop-chat-co-the-cuu-xac-tau-400-nam-khoi-muc-ruong-4186023.html", "content": ["Ở dưới nước, xác tàu đắm hàng trăm năm tuổi có thể trông gần như mới. Khi gặp điều kiện phù hợp, gỗ có thể tồn tại trong thời gian dài, không bị những sinh vật biển đói mồi hoặc vi khuẩn ăn như thông thường. Khác với nhiều cổ vật nằm trong mộ hoặc bị chôn vùi lâu năm dưới mặt đất, chiếc tàu chìm xuống với mọi vật dụng mà các nhà thám hiểm hoặc thương nhân xa xưa mang theo trong hành trình tới những thế giới mới.", "\"Nhiều người coi xác tàu đắm như chiếc hộp thời gian\", John Bratten, giáo sư nhân chủng học ở Đại học Tây Florida, người chuyên nghiên cứu xác tàu đắm, cho biết. \"Chúng cung cấp hình ảnh về những đồ vật mọi người từng dùng, thậm chí quần áo, những thứ họ ăn, những đồ vật họ mang theo, hoạt động nào diễn ra ở phần nào của con tàu\".", "Xác tàu đắm có thể nằm dưới nước mãi mãi mà không bị ảnh hưởng. Vấn đề thực sự chỉ xảy ra khi chúng được đưa lên mặt nước. Sau bao năm ngâm trong nước, cellulose trong gỗ bắt đầu phân hủy. Thứ duy nhất gắn kết những khúc gỗ là nước nhờn dính, theo Mark Schwartz, giáo sư nhân chủng học ở Đại học Grand Valley. Khi nước khô đi, kết cấu tàu sẽ bị phá hủy. Các nhà nghiên cứu tìm cách bảo quản tạm thời bộ khung gỗ bằng polyethylene glycol hoặc dùng một chiếc máy sấy thăng hoa khổng lồ nhưng cách này không bền. Quá trình axit hóa có thể bắt đầu bất cứ lúc nào, đe dọa biến những con tàu bảo quản tốt nhất thành bụi đất trong vòng vài ngày.", "Đó là điều có thể xảy ra với Vasa, một tàu chiến đồ sộ ở Thụy Điển bị chìm vào năm 1628. Dù nhiều năm bảo quản giúp lưu giữ con tàu dài 69 m sau khi trục vớt từ nấm mồ nước, những chiếc đinh sắt trong gỗ bắt đầu bị axit hóa và phá hủy khung gỗ. Ngay khi quá trình này bắt đầu, cả con tàu có thể sụp đổ.", "\"Hiện giờ ở Vasa, có hai tấn axit sulfuric. Nếu phản ứng bắt đầu, trong vòng vài ngày, lớp gỗ có thể mủn ra\", Claudia Mondelli, nhà vật lý học ở Viện Laue-Langevin tại Grenoble, Pháp, nói. Nhưng Mondelli cùng nhiều nhà nghiên cứu đến từ Italy và Pháp phát hiện các hạt nano alkani hydroxide, một hợp chất hóa học bao gồm hydroxide và kim loại kiềm thổ như magiê hoặc canxi có thể tạo ra rào cản trung hòa axit, ngăn phản ứng hóa học phá hủy tiếp diễn, đóng vai trò như giải pháp \"chữa lành\" lớp gỗ. Họ công bố kết quả nghiên cứu trên tạp chí Nanoparticles.", "Mondelli và cộng sự kiểm tra ý tưởng trên mẫu gỗ lấy từ một con tàu La Mã thế kỷ 2 được phát hiện vào năm 2003. Để bảo quản gỗ từ xác tàu đắm, họ thường phải ngâm chúng nhiều tháng hoặc nhiều năm trong những bể polyethylene glycol. Tuy nhiên, kết quả nghiên cứu cho thấy hỗn hợp nước và canxi hydroxide hoặc magiê hydroxide thêm vào bể ngâm có khả năng ngăn chặn axit hóa. Hạt nano có thể xuyên qua lớp gỗ, trung hòa bất kỳ axit nào tìm thấy bên trong. Tuy nhiên, hợp chất phải được điều chế đặc biệt trong phòng thí nghiệm với liều lượng chuẩn dựa trên độ dày của lớp gỗ.", "An Khang", " (Theo ", "Popsci", ")"], "description": "Các nhà nghiên cứu phát hiện hợp chất chứa kim loại kiềm thổ có tác dụng ngăn chặn axit hóa, giúp lớp gỗ của xác tàu đắm khỏi mủn ra sau khi trục vớt.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/VNE-Vasa-3753-1604377133.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7bryOdYov1iPSSV5kxoW1g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "khoa-hoc", "date": "2020/11/02 00:00", "title": "Tại sao san hô có thể đổi màu?", "link": "https://vnexpress.net/tai-sao-san-ho-co-the-doi-mau-4185415.html", "content": ["Mời độc giả đặt câu hỏi ", "tại đây"], "description": "Tôi thấy san hô có nhiều màu sắc khác nhau và có thể đổi màu. Điều gì tác động dẫn đến hiện tượng này? (Minh)", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/san-ho-doi-mau-3036-1604248388.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=j377hmb9xF7HmXVZrSXZlg"}
]