[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 07:07", "title": "Giá vàng, chứng khoán Mỹ tăng vọt trước ngày bầu cử", "link": "https://vnexpress.net/gia-vang-chung-khoan-my-tang-vot-truoc-ngay-bau-cu-4186008.html", "content": ["Các chỉ số chính của Wall Street đi lên trong phiên giao dịch hôm qua (2/11) - một ngày trước ngày bầu cử Tổng thống Mỹ. Phố Wall dự báo ứng cử viên đảng Dân chủ Joe Biden sẽ giành chiến thắng và đảng Dân chủ sẽ nắm quyền kiểm soát cả Thượng viện lẫn Hạ viện.", "DJIA chốt phiên tăng 1,6%. S&P 500 tăng 1,2% và Nasdaq Composite tăng 0,4%. Cả ba chỉ số đều lấy lại phần nào số điểm đã mất trong tuần trước - tuần giao dịch tệ nhất kể từ tháng 3.", "Dù thị trường chứng khoán thường ủng hộ các chính sách của đảng Cộng hòa, nhà đầu tư giờ lại mong muốn có gói kích thích tài khóa hơn. Việc này sẽ giúp nền kinh tế tăng trưởng trở lại sau đợt bùng phát đại dịch mới đây. Nhà đầu tư dự báo đảng Dân chủ chiến thắng sẽ làm tăng cơ hội có gói kích thích mới trong mùa đông này.", "Việc Biden bước vào Nhà Trắng cũng đồng nghĩa thị trường có thể đón nhận ít rủi ro hơn trong 4 năm tới. Hãng dự báo thị trường PredictIt hiện đánh giá khả năng chiến thắng của Biden là 66%.", "Trên thị trường vàng, ", "giá vàng", " thế giới giao ngay hôm qua tăng 17 USD lên 1.895 USD một ounce. Giá đi lên do bất ổn quanh kết quả bầu cử Tổng thống Mỹ và số ca nhiễm Covid-19 tăng vọt kéo theo mối lo về phục hồi kinh tế.", "\"Chúng tôi cho rằng bất ổn sẽ tăng trong 72 giờ tới. Vì thế, mọi người đang mua vàng và bạc để trú ẩn\", Phillip Streible - chiến lược gia thị trường tại Blue Line Future nhận định.", "Trong các cuộc thăm dò, Biden đang dẫn trước Tổng thống Donald Trump. Tuy nhiên, cuộc đua đang rất sát sao tại các bang chiến trường. Nhiều người lo ngại kết quả sẽ chưa có trong tối 3/11 do việc kiểm phiếu có thể mất vài ngày.", "\"Nếu kết quả chưa rõ, giá vàng có thể quay về 1.940 USD một ounce. Nhưng dù ai thắng, các nước sẽ vẫn phải kích thích kinh tế, các ngân hàng trung ương đang mở rộng bảng cân đối kế toán, lãi suất vẫn sẽ thấp trong thời gian tới\", Streible cho biết.", "Vàng được coi là công cụ phòng trừ truyền thống với lạm phát và tiền tệ mất giá. Năm nay, kim loại quý đã tăng 25% nhờ chính sách kích thích chưa từng có tiền lệ của các nước.", "Hà Thu", " (theo CNN, Reuters)"], "description": "Phố Wall đi lên nhờ kỳ vọng Joe Biden giành chiến thắng, còn giá vàng tăng do lo ngại bất ổn về kết quả bầu cử.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/03/wall-street-1-1604361828-8060-1604361968.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=RDjc7maJ9DswohUQrtxFUQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 00:08", "title": "Hai lời hứa có thể khiến cử tri lao động quay lưng với Trump", "link": "https://vnexpress.net/hai-loi-hua-co-the-khien-cu-tri-lao-dong-quay-lung-voi-trump-4185709.html", "content": ["Tháng 12/2019, Bob Kemper, một trong các lãnh đạo của United Steelworkers Local 1299, được triệu tập đến phòng họp tại Great Lakes Works, tổ hợp thép nằm ở phía nam Detroit, bang Michigan.", "Một nhóm các quản lý cấp cao nói với ông và ba quan chức khác của công đoàn rằng ngành công nghiệp ôtô, vốn mua gần như toàn bộ thép của nhà máy, đang cắt giảm sản lượng. Với nhu cầu giảm, phần lớn Great Lakes Works sẽ \"không hoạt động vô thời hạn.\"", "Kemper biết điều này có nghĩa họ sẽ bị sa thải, nhưng thuật ngữ này không quen thuộc. \"Hợp đồng của chúng tôi nói rằng nhà máy phải được tuyên bố đóng cửa để chúng tôi được thôi việc\", Kemper nói, \"Chúng tôi đang cố gắng tìm hiểu xem 'không hoạt động vô thời hạn’ nghĩa là gì\".", "Mang việc làm trở lại cho ngành sản xuất", "Gần một nghìn công nhân mất việc làm kể từ đó, điều này không tốt với Donald Trump. Năm 2016, 2 ngày trước Ngày bầu cử, ông đã tổ chức một cuộc vận động ở Michigan. \"Chúng ta sẽ ngăn các công việc chảy đến Mexico, Trung Quốc và khắp nơi trên thế giới. Chúng ta sẽ đưa Michigan trở thành trung tâm sản xuất của thế giới một lần nữa\", ông nói khi ấy.", "Đối với những người lao động không có bằng đại học, đại diện cho hơn 60% lực lượng lao động Mỹ, ngành thép là một trong số ít những công việc từng mang lại thu nhập tốt. Tuy nhiên, ngành sản xuất của Mỹ đã suy giảm trong nhiều thập kỷ. Tổng cộng, Mỹ đã mất 94.000 nhà máy và 5 triệu việc làm trong lĩnh vực sản xuất kể từ năm 1997.", "Với tư cách là tổng thống, Trump tiếp tục gặp gỡ cử tri tại khắp vùng Rust Belt, hứa hẹn hồi sinh ngành sản xuất. Tháng 7/2017, tại một sự kiện ở Youngstown (Ohio), Trump hứa rằng những công việc bị mất từ các nhà máy bị bỏ hoang trong khu vực sẽ quay lại. \"Đừng đi đâu. Đừng bán nhà của bạn. Chúng tôi sẽ lấp đầy các nhà máy đó\", ông tuyên bố.", "Để triển khai, tháng 3/2018, ông áp đặt thuế nhập khẩu 25% đối với thép và 10% đối với nhôm. Cả US Steel và United Steelworkers đều nhận ra sự phục hồi sau đó. Các công nhân đã quay lại làm việc, và \"chúng ta một lần nữa đổ chất thép mới của Mỹ vào xương sống của đất nước mình\", Trump ca ngợi trong một sự kiện mở cửa lại một nhà máy thép ở Granite, Illinois.", "Nhưng chẳng bao lâu, Mỹ miễn thuế thép cho Mexico, Canada, Australia, và một số nước khác để đổi lấy quyền lợi thương mại khác. Tháng 6/2019, chỉ 17% lượng thép nhập vào Mỹ phải tuân theo chính sách thương mại. Scott Paul, Chủ tịch Alliance for American Manufacturing nói sự hồi sinh chỉ trong ngắn hạn và thuế quan không đủ bảo vệ ngành thép.", "Ngành công nghiệp của Mỹ đã xấu đi hơn trong nhiệm kỳ của Trump. Theo Bộ Lao động Mỹ, hơn 200.000 việc làm đã bị mất. General Motors đã đóng cửa ba nhà máy ở Mỹ và nhà máy lớn nhất của hãng hiện ở Mexico. Boeing và GE đã cắt giảm hàng nghìn việc làm để chuyển sang các nước có mức lương thấp hơn.", "Trong khi đó, các biện pháp thương mại của chính quyền Trump đã bị hủy hoại bởi cách triển khai đột ngột và lộn xộn. United Steelworkers và Alliance for American Manufacturing, một tổ chức phi lợi nhuận về kinh doanh và lao động, đã ủng hộ các mức thuế của Trump đối với thép và nhôm. Nhưng họ cũng chỉ trích sự thất bại trong động thái chống lại Trung Quốc.", "Ngay cả sau khi bị Mỹ áp thuế, Trung Quốc, nước sản xuất hơn 50% nguồn cung thép của thế giới, vẫn bán mặt hàng này tràn ngập thị trường và chi phối giá thép. Tháng 4/2017, Trump tuyên bố rằng Trung Quốc \"không phải là nước thao túng tiền tệ\", phá vỡ cam kết tranh cử của ông. Trong nhiều thập kỷ, chính phủ Trung Quốc đã mua trái phiếu kho bạc của Mỹ để giúp giữ cho đồng tiền của họ ở mức thấp. Đối với một số nhà kinh tế, đồng USD được định giá quá cao là trở ngại đáng kể nhất đối với sự hồi sinh của ngành sản xuất Mỹ.", "Covid-19 xuất hiện càng đẩy nhanh sự suy thoái của công nghiệp Mỹ. Theo một báo cáo mới của nhà kinh tế học Robert Scott tại Viện Chính sách Kinh tế Mỹ, việc làm trong lĩnh vực sản xuất giảm 650.000 kể từ khi bắt đầu đại dịch, xóa sạch những thành quả trước đây của Trump. Thâm hụt thương mại với Trung Quốc và các nước đang tăng trở lại, cho thấy Mỹ thiếu các nhà sản xuất trong nước. Ông Scott cho rằng chính quyền Trump \"hoàn toàn không có tầm nhìn chiến lược \"về cách lấy lại 94.000 nhà máy và năm triệu việc làm.", "Mặc dù Trump đã không thực hiện được nhiều lời hứa cho ngành sản xuất, nhưng ông vẫn tiếp tục vận động như thể ông đã giữ lời. Tháng trước, tại một sự kiện gần Saginaw, Michigan, ông nói rằng đã \"cứu ngành công nghiệp ôtô\" và mang lại cho bang \"rất nhiều nhà máy ôtô\". Nhưng Michigan đã mất 50.000 công việc sản xuất kể từ khi Trump bắt đầu nhiệm kỳ tổng thống, khoảng một nửa trong số đó là trong ngành công nghiệp ôtô.", "Tháng trước, Joe Biden đã có một bài phát biểu tại trụ sở khu vực của United Auto Workers, ở Warren, Michigan, nơi GM đã đóng cửa một nhà máy vào năm 2019. Biden lưu ý cách Trump đã hứa rằng Michigan sẽ không \"mất một nhà máy\" khi ông còn là tổng thống.", "Ông nhắc rằng, thực tế, Trump đã ký một dự luật thuế vào năm 2017, gián tiếp khuyến khích các công ty làm việc ở nước ngoài bằng cách giảm thuế đối với lợi nhuận nước ngoài của họ.", "Giúp Mỹ hưởng lợi khi 'xem lại' toàn cầu hóa", "Trong lịch sử, nhiều nhà kinh tế đã mô tả thương mại tự do là hai bên cùng có lợi: Mỹ có thể tăng xuất khẩu, và người tiêu dùng có thể mua hàng hóa rẻ. Ý tưởng này rất phổ biến ở Phố Wall, nơi các tập đoàn thu lợi từ giá công nhân rẻ và tiếp cận được nhiều thị trường hơn. \"Tôi tin rằng quá trình này là không thể đảo ngược\", Bill Clinton nói trong một bài phát biểu năm 2000.", "Chính vì quan điểm này, bất chấp sự phản đối của nhiều công đoàn và các nghị sỹ đảng Dân chủ, Bill Clinton vẫn đặt bút ký Hiệp định Thương mại Tự do Bắc Mỹ (Nafta) năm 1993.", "Một số nhà kinh tế sau đó đã chỉ ra thu nhập quốc dân cao hơn để biện dẫn cho Nafta là một giá trị tích cực. Nhưng việc phân phối lại của cải không bao giờ thành hiện thực. Một nghiên cứu năm 2017 của Josh Bivens, Giám đốc nghiên cứu tại Viện Chính sách Kinh tế, cho thấy thương mại mở rộng đã đóng một vai trò quan trọng trong sự gia tăng bất bình đẳng thu nhập.", "Trong một nghiên cứu khác, ông phát hiện ra rằng thương mại với các quốc gia có mức lương thấp khiến người lao động Mỹ không có bằng đại học bị mất gần 2.000 USD một năm, ngay cả khi đã tính đến chi phí hàng tiêu dùng thấp hơn.", "\"Đúng là nếu chỉ nhìn vào tổng thể thì thu nhập quốc dân ở Trung Quốc và Mỹ cao hơn, với ít hạn chế thương mại hơn. Nhưng đó không phải là đôi bên cùng có lợi. Hầu hết người Mỹ thực sự tệ hơn vì toàn cầu hóa\", ông nói.", "Ông Obama cũng từng tranh cử với tư cách là một nhà dân túy kinh tế. Trong một cuộc tranh luận năm 2008 ở Cleveland, ông chỉ trích Hillary Clinton khi bà ủng hộ Nafta. Tuy nhiên, sau đó với tư cách là tổng thống, Obama đã ủng hộ TPP và không mạnh tay trừng phạt các vi phạm thương mại của Trung Quốc và các nước khác. Chính vì vậy, năm 2016, trong cuộc bầu cử sơ bộ của đảng Cộng hòa, Trump cũng đã thắng Michigan vì lời hứa viết lại Nafta.", "Tuy nhiên, nhà kinh tế Robert Scott đánh giá, hiệp định mới thay thế Nafta giữa Mỹ, Mexico và Canada có tên USMCA, không mang lại nhiều lợi ích. \"Nó sẽ giúp công nhân ở Mexico đoàn kết, nhưng nó sẽ không giúp tăng lương ở Mỹ\", ông cho rằng hiệp định này coi như \"hỏng\". \"Chúng ta đã làm theo cách này và chúng ta không nhận được gì ngoài mất việc làm và áp lực giảm lương\", ông tuyên bố.", "Mặc dù Biden ủng hộ Nafta và nhiều hiệp định thương mại tự do khác trong những năm qua, ông đã cố gắng lờ đi nó trong chiến dịch tranh cử. Hiện ông tập trung tuyên truyền về chương trình \"mua hàng Mỹ\". Nói chuyện với United Steelworkers, ông còn hứa sẽ không tham gia bất kỳ thỏa thuận thương mại mới nào cho đến khi có được những khoàn đầu tư lớn ngay tại Mỹ.", "Khi được hỏi hàng tháng có bao nhiêu thành viên đến dự họp của công đoàn, Bob Kemper nói miễn là ra thông báo về việc sắp mất việc thì hàng trăm người sẽ kéo đến. Còn thông thường thì khoảng 20 người. Ông nói rằng River Rouge (Michigan) từng đẹp như tranh vẽ vào những năm 80. Giờ thì nhiều cửa hàng ở mặt tiền đường đã đóng cửa \"Điều đó thật tàn khốc với khu vực này\", ông nói.", "Tại Jackson, một thành phố khách của Michigan, Jim Saterlee mới vừa đi làm trở lại ở nhà máy Gerdau, một \"nhà máy mini\" sản xuất thép cho hộp số, trục cam và nòng súng. Ông đã làm việc được 36 năm và không mấy lạc quan về tương lai công việc sắp tới.", "Jim Saterlee nói rằng Joe Biden không phải là lựa chọn của ông nhưng vẫn phải bỏ phiếu cho ông ấy vì giờ \"Trump nguy hiểm hơn\". Jim nói rằng một số người ông biết bắt đầu quay lưng lại với Trump nhưng ông dự đoán Trump vẫn chiến thắng ở Michigan.", "Phiên An", " (", "theo The New Yoker", ")"], "description": "Những hứa hẹn lần này của Trump có thể thiếu sức nặng hơn với tầng lớp lao động vì ông có 2 mục tiêu chưa thành trong nhiệm kỳ qua.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/kaufman-michigansteelmill-1-16-6050-6411-1604315578.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jczpyqUhC6gFgNy3zdGB9w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 00:00", "title": "Nhà dưới 1.000 USD mỗi m2 cung ít cầu nhiều", "link": "https://vnexpress.net/nha-duoi-1-000-usd-moi-m2-cung-it-cau-nhieu-4185933.html", "content": ["Savills Việt Nam vừa công bố báo cáo mới nhất về thị trường căn hộ hạng C, loại nhà ở được chào bán ở vùng giá dưới 1.000 USD mỗi m2 (23 triệu đồng mỗi m2) với cảnh báo rổ hàng này đang ngày càng hạn chế dù nhu cầu vẫn rất cao giữa mùa dịch. Đơn vị này cho biết, căn hộ hạng C có mức giá vừa túi tiền, có nhu cầu lớn nhất toàn thị trường nhà ở, trong đó, đáng chú ý là khách hàng thuộc nhóm gia đình trẻ cũng như giới tri thức trẻ, mua nhà để an cư.", "Bà Võ Thị Khánh Trang, Trưởng bộ phận Nghiên cứu thị trường, Savills Việt Nam cho biết, suốt ba quý đầu năm, dù căn hộ hạng C nguồn cung không nhiều nhưng luôn hút hàng, đa phần người mua để ở, tỷ lệ hấp thụ giữa mùa dịch vẫn đạt 80%. Trong khi đó, căn hộ hạng A và B (cao cấp và trung cấp) chủ yếu được mua để đầu tư. Trong bối cảnh thị trường đầu tư ảm đạm do đại dịch Covid-19, đối tượng đầu tư ngắn hạn và mua căn hộ để cho thuê bị tác động mạnh nhất.", "Theo bà Trang, căn hộ bình dân được kỳ vọng sẽ có tình hình hoạt động tốt trong thời gian tới nếu chủ đầu tư chú trọng đến phân khúc này hơn nữa và đẩy mạnh kích cầu bằng các chương trình ưu đãi. Bởi lẽ, nhóm khách mua nhà để ở thường không có nguồn tài chính dồi dào như người mua để đầu tư.", "Tuy nhiên, dòng sản phẩm căn hộ hạng C hiện nay chỉ còn xuất hiện ở các vị trí rìa ngoại thành TP HCM. Người mua phải chấp nhận quãng đường di chuyển về khu trung tâm dài hơn so với trước đây.", "Thống kê của đơn vị này cho thấy, nguồn cung căn hộ hạng A và B đang tăng trưởng mạnh tại trục đô thị phía Đông TP HCM. Suốt 9 tháng qua, khu vực này dẫn đầu nguồn cung nhà chung cư mới vơi 56% thị phần xuất hiện tại các quận 2, 9 và Thủ Đức. Riêng quận 2 được xem là phố nhà giàu của khu Đông khi địa bàn này thời gian qua xuất hiện nhiều nguồn cung nhà ở cao cấp và hạng sang.", "Trung Tín"], "description": "9 tháng qua, căn hộ giá 23 triệu đồng mỗi m2 (hạng C) được nhiều người săn lùng nhưng nguồn cung không đáp ứng được nhu cầu.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/a-tb-can-ho-binh-dan-pic-My-Ho-2539-4629-1604315968.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=p1SwSA0Ah89zd94H_wqM0g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 12:00", "title": "Doanh nghiệp sữa ‘thích ứng’ với cuộc chiến nội - ngoại", "link": "https://vnexpress.net/doanh-nghiep-sua-thich-ung-voi-cuoc-chien-noi-ngoai-4185176.html", "content": ["Báo cáo của SSI Research về tác động của Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA) với các ngành và doanh nghiệp niêm yết nhận định, ngành sữa không nhận được nhiều lợi ích từ hiệp định.", "Ví dụ, Vinamilk với tỷ lệ nhập khẩu nguyên vật liệu từ châu Âu khoảng 10%, gồm bột sữa gầy và bột sữa chưa tách béo, khi mức thuế nhập khẩu các mặt hàng này từ 5% xuống còn 2,2% và giảm dần về 0% sau 2022, biên lợi nhuận gộp được cải thiện nhưng không đáng kể. Hiện 20-25% nguyên liệu về sữa được Việt Nam nhập khẩu từ châu Âu, theo số liệu của Tổng cục Hải quan.", "Đồng thời, sự cạnh tranh trên sân nhà sẽ gia tăng khi các sản phẩm sữa từ châu Âu tràn vào Việt Nam.", "Phía SSI cho rằng Vinamilk và các công ty sữa nội địa khác đã chuẩn bị nhiều năm để thích ứng với việc thị trường sữa được mở cửa. Các công ty đã tung những sản phẩm cao cấp để cạnh tranh với sữa nhập khẩu. Vinamilk có sữa tươi organic, hoặc chủ động nhập khẩu các sản phẩm sữa tươi từ châu Âu, thông qua công ty con ở Ba Lan, để đón đầu nhu cầu tiêu dùng sữa. Nutifoods đã sản xuất dòng sản phẩm sữa tươi với hàm lượng đạm và chất béo tương tự sữa tươi ở châu Âu. Các công ty cũng có chiến lược xuất khẩu sữa sang các thị trường khó tính như Mỹ, Nhật.", "Tuy nhiên, doanh nghiệp nội địa cũng có những lợi thế nhất định.", "Thứ nhất, ngay cả khi thuế nhập khẩu giảm dần, chi phí vận chuyển, bảo quản vẫn làm cho giá các sản phẩm nhập khẩu cao hơn đáng kể (từ 30% trở lên) so với các sản phẩm trong nước. Do đó đối tượng người tiêu dùng sử dụng các sản phẩm này chủ yếu tập trung ở phân khúc khách hàng thu nhập cao, ở thành thị.", "Thứ hai, doanh nghiệp nội địa có sự am hiểu thị hiếu người tiêu dùng, linh hoạt đưa ra các dòng sản phẩm, kể cả các dòng cao cấp. Các doanh nghiệp này cũng có hệ thống phân phối rộng khắp của các công ty nội địa. Trong khi hàng hóa nhập khẩu chủ yếu bán ở kênh hiện đại (siêu thị, ecommerce...)", "Ngoài ra, doanh nghiệp nội địa có thời gian đưa sản phẩm từ khâu sản xuất đến người tiêu dùng nhanh hơn, khoảng 2-4 tuần, trong khi với sản phẩm nhập khẩu nhanh nhất cũng 3-4 tháng. Điều này đặc biệt có ý nghĩa với các sản phẩm yêu cầu bảo quản và mức độ \"tươi\" cao như sữa tươi, sữa chua", "Cạnh tranh từ các sản phẩm nhập khẩu từ châu Âu sẽ gia tăng mạnh nhất ở phân khúc bột whey, bơ, pho mát, khi thuế nhập khẩu đang ở mức 10-20% và sẽ giảm dần về 0%. Tuy nhiên, do tập quán ăn uống của người Việt Nam, thị trường các sản phẩm này còn rất nhỏ (1.000-2.000 tỷ đồng một năm), và đây cũng không phải là nhóm các sản phẩm mà các doanh nghiệp sữa nội địa đang tập trung khai thác tại hiện tại.", "Sữa là một trong những ngành nông nghiệp phát triển nhất ở châu Âu, hàng năm chiếm khoảng 20% tổng sản lượng toàn cầu. Châu Âu đã có nhiều biện pháp bảo hộ, hàng rào thuế quan, phi thuế quan để cho ngành ngày. Theo đó, rất ít quốc gia có thể xuất khẩu sữa vào châu Âu. Hiện khối này chưa cấp phép nhập khẩu các sản phẩm sữa từ Việt Nam. Trong khi đó, Việt Nam nhập khẩu sữa từ châu Âu với giá trị đạt 215 triệu USD năm 2019. Sản phẩm Việt Nam nhập khẩu chủ yếu là sữa gầy, bột whey, bơ, pho mát. Theo hiệp định EVFTA, thuế nhập khẩu sữa và các sản phẩm sữa từ châu Âu sẽ được giảm dần theo lộ trình.", "Thị trường sữa Việt Nam trước EVFTA cũng được đánh giá là mở với nhiều hiệp định thương mại tự do khác như Hiệp định Thương mại Tự do ASEAN - Australia/New Zealand (AANZFTA), Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP), Hiệp định thương mại hàng hoá ASEAN (ATIGA), Hiệp định định thương mại tự do Việt Nam – Liên minh kinh tế Á-Âu (VN-EAEU). Điều này khiến các sản phẩm sữa nhập khẩu từ các nước đối tác có mức thuế giảm về 0%. Mặt khác, thị trường sữa nhập khẩu cũng đã nhộn nhịp ở Việt Nam nhiều năm nay với các tên tuổi lớn như Abbott, Meads Johnson, Nestle...", "Đức Minh "], "description": "Sữa là ngành không nhận được nhiều lợi ích từ EVFTA, thậm chí bị tăng cạnh tranh trên sân nhà nhưng các doanh nghiệp Việt đã có sự chuẩn bị.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/01/anh-3-2-1591596558-9217-159160-4928-2360-1604168305.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=T1P-W3Dd_q0za8wjWwZ8Mw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 07:51", "title": "Jackpot 1 lần đầu 'nổ' hai kỳ liên tiếp", "link": "https://vnexpress.net/jackpot-1-lan-dau-no-hai-ky-lien-tiep-4185182.html", "content": ["Công ty Xổ số điện toán Việt Nam (Vietlott) cho biết, vé trúng thưởng Jackpot 1 có dãy số 08-18-19-20-43-54. Tấm vé này được phát hành tại điểm bán hàng ở 430 Đại Mỗ, Quận Nam Từ Liêm, Hà Nội.", "Theo Vietlott, đây là lần đầu tiên tìm được chủ nhân của Jackpot 1 trong hai kỳ liên tiếp sau hơn 3 năm ra mắt sản phẩm Power 6/55. Trước đó, tại kỳ quay số mở thưởng sản phẩm này số 495 hôm 29/10, ", "giải độc đắc", " - trị giá hơn 50 tỷ đồng đã thuộc về một khách hàng tại TP HCM.", "Sau khi nộp thuế, chủ nhân giải Jackpot tại Hà Nội có thể nhận về khoảng 28 tỷ đồng. Tại kỳ mở thưởng hôm 31/10, ngoài giải độc đắc, Vietlot cũng xác định được gần 10.000 vé trúng các giải từ 50.000 đến 40 triệu đồng.", "Power 6/55 có xác suất trúng giải cao nhất là một trên 28,9 triệu. Trong nửa đầu năm nay, sản phẩm này cùng với Mega 6/45 đóng góp gần 57% vào tổng doanh thu, tương đương 1.050 tỷ đồng của Vietlott. Các sản phẩm khác gồm xổ số theo dãy và mở thưởng 10 phút một lần, đóng góp 80 tỷ đồng và 724 tỷ đồng.", "Năm nay, Vietlott đặt mục tiêu doanh thu thuần 3.200 tỷ đồng, nộp ngân sách nhà nước 925 tỷ đồng và lãi trước thuế 152 tỷ đồng. Các chỉ tiêu này được công ty xây dựng vào giữa tháng 5, chưa tính tới tác động nếu có thêm các biện pháp chống dịch hoặc suy thoái kinh tế khác trong giai đoạn cuối năm.", "Anh Tú"], "description": "Vietlott vừa xác định được một khách tại Hà Nội trúng Jackpot 1 trị giá 31 tỷ đồng tại kỳ mở thưởng số 496 tối 31/10.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 20:09", "title": "Visa: 85% người Việt có ít nhất một ví điện tử hoặc app thanh toán", "link": "https://vnexpress.net/visa-85-nguoi-viet-co-it-nhat-mot-vi-dien-tu-hoac-app-thanh-toan-4185278.html", "content": ["Khảo sát được Visa công bố mới đây cho biết, hơn 85% người tiêu dùng Việt Nam sở hữu ít nhất một ví điện tử hoặc ứng dụng thanh toán, và hơn 42% người tiêu dùng sử dụng thanh toán không tiếp xúc bằng thiết bị di động.", "Cùng với đó, 71% người dùng sử dụng ví điện tử hoặc các ứng dụng thanh toán ít nhất một lần một tuần.", "\"Với 129,5 triệu thuê bao di động và khoảng một nửa trong số đó sử dụng 3G và 4G, Việt Nam đặc biệt thích ứng tốt với việc sử dụng thanh toán không tiếp xúc bằng di động và đã đi trước nhiều nền kinh tế phát triển khi nói đến thanh toán di động,\" bà Đặng Tuyết Dung, Giám đốc Visa Việt Nam và Lào đánh giá.", "Cũng theo bà Dung, nhu cầu của người tiêu dùng đối với các phương thức thanh toán và công nghệ hiện đại đang tạo ra cơ hội mới cho doanh nghiệp. \"Đối với các doanh nghiệp nhỏ và siêu nhỏ, thanh toán không tiếp xúc bằng điện thoại là một cách an toàn và tiết kiệm\", bà Dung cho rằng điều này đặc biệt cần thiết khi giãn cách từ Covid-19 khiến cho việc hạn chế tiếp xúc trở thành ưu tiên của người dùng.", "Ở phạm vi rộng hơn, khảo sát cũng cho biết, phần lớn người tiêu dùng Châu Á – Thái Bình Dương (55%) có khả năng sẽ sử dụng thanh toán không tiếp xúc bằng điện thoại. Tính dễ sử dụng là lý do hàng đầu khuyến khích họ sử dụng thanh toán không tiếp xúc bằng điện thoại (52%). Tiếp theo là phương thức này giúp người dùng tiết kiệm thời gian (51%) và giảm phụ thuộc vào tiền mặt (50%).", "Khảo sát cũng ghi nhận những địa điểm người tiêu dùng có khả năng cao trong sử dụng thanh toán không tiếp xúc bằng điện thoại. Theo đó, 59% người tiêu dùng Châu Á – Thái Bình Dương cho biết cửa hàng tiện lợi đáp ứng được nhu cầu giao dịch nhanh chóng, dễ dàng. Hơn một nửa người được hỏi (56%) muốn có thể thanh toán ngay tại chỗ ngồi khi dùng bữa ở các nhà hàng. Các khu ẩm thực, quầy hàng đường phố và quán ăn là địa điểm phổ biến thứ ba với 52% người bình chọn.", "Viễn Thông"], "description": "Theo Visa, lượng người sử dụng ví điện tử và các ứng dụng thanh toán không tiền mặt đã gia tăng mạnh.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 00:44", "title": "Coteccons lãi thấp nhất 5 năm", "link": "https://vnexpress.net/coteccons-lai-thap-nhat-5-nam-4185123.html", "content": ["Báo cáo tài chính hợp nhất quý III của Công ty cổ phần Xây dựng Coteccons (CTD) ghi nhận doanh thu giảm 55%, đạt 2.800 tỷ đồng. Trong đó, doanh thu các hợp đồng xây dựng chiếm tỷ trọng áp đảo, chỉ một phần rất nhỏ đến từ cho thuê thiết bị xây dựng và văn phòng.", "Biên lợi nhuận gộp đạt 6,05%, tăng gần hai điểm phần trăm so với cùng kỳ 2019, nhưng lại đứt mạch đi lên 5 quý liên tiếp. Lợi nhuận sau thuế giai đoạn này đạt 88 tỷ đồng, chỉ bằng phân nửa so với cùng kỳ năm ngoái và là mức thấp nhất kể từ quý I/2015.", "Luỹ kế doanh thu thuần và lợi nhuận sau thuế chín tháng lần lượt đạt 10.300 tỷ đồng và 370 tỷ đồng, tương ứng giảm gần 37% và 23% so với cùng kỳ. Dịch bệnh khiến nhiều dự án bất động sản giãn tiến độ xây dựng, theo ban lãnh đạo Coteccons, là nguyên nhân chính khiến kết quả kinh doanh ảm đạm.", "Tổng tài sản tính đến cuối kỳ giảm hơn 2.000 tỷ đồng, còn khoảng 14.000 tỷ đồng. Chiếm phân nửa trong số này là các khoản phải thu từ khách hàng và tiền gửi tiết kiệm. Với gần 3.600 tỷ đồng tiền gửi kỳ hạn dưới một năm tại các ngân hàng, Coteccons đã nhận lãi hơn 182 tỷ trong chín tháng.", "Coteccons đặt mục tiêu doanh thu và lợi nhuận hợp nhất năm nay lần lượt là 16.000 tỷ đồng và 600 tỷ đồng, tương ứng giảm 32,6% và 15,5% so với năm trước.", "Ban lãnh đạo doanh nghiệp đầu ngành xây dựng cho rằng, kế hoạch kinh doanh đi xuống nhưng hợp lý khi dịch bệnh khiến nguồn việc giảm sút nghiêm trọng. Công ty từng được mời chào một số công trình nhưng từ chối vì không muốn chạy theo chỉ tiêu doanh thu mà phải đánh đổi bằng lợi nhuận, thậm chí không thu hồi được vốn.", "Phương Đông"], "description": "Coteccons lãi 88 tỷ đồng trong quý III, chỉ bằng phân nửa cùng kỳ và là mức thấp nhất kể từ quý I/2015.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 12:55", "title": "‘Thương vụ PGBank sáp nhập HDBank khó xảy ra’", "link": "https://vnexpress.net/thuong-vu-pgbank-sap-nhap-hdbank-kho-xay-ra-4185288.html", "content": ["Trong báo cáo mới đây, nhóm phân tích Công ty TNHH Chứng khoán Yuanta Việt Nam đánh giá \"Khả năng HDBank mua lại PGBank khá thấp\" và nhận định thương vụ không có lợi đối với HDBank nên thông tin này là tín hiệu tích cực với giá cổ phiếu.", "Nhận định của Yuanta có phần trái ngược với những cải thiện về hoạt động của PGBank, thể hiện qua kết quả kinh doanh chín tháng đầu năm. Luỹ kế chín tháng có lãi trước thuế 132 tỷ đồng, hoàn thành khoảng 69% kế hoạch đề ra. Ngân hàng đang kiểm soát tỷ lệ nợ xấu dưới mức 2,9% theo kế hoạch, trong khi tổng dư nợ cho vay tăng trên 5% so với thời điểm cuối năm ngoái.", "Trong tháng 10, Hội đồng quản trị PGBank cũng đồng thời ra nhiều quyết định quan trọng là miễn nhiệm chức Tổng giám đốc đối với ông Nguyễn Tiến Dũng, sau đó bổ nhiệm vị này làm Phó chủ tịch ngân hàng. Thay vào đó, PGBank bổ nhiệm ông Nguyễn Phi Hùng – Phó tổng giám đốc Ngân hàng Hàng hải Việt Nam (MSB) làm Quyền Tổng giám đốc.", "PGBank cho biết ngân hàng đang có kế hoạch nộp hồ sơ đăng ký giao dịch 300 triệu cổ phiếu trên sàn UPCoM, do đó từ giữa tháng 10, ngân hàng đã chốt danh sách cổ đông để đăng ký chứng khoán tại Trung tâm Lưu ký chứng khoán Việt Nam.", "Hơn 2 năm qua, PGBank ", "bị \"kẹt\"", " kể từ khi công bố thông tin sáp nhập với HDBank. Hồi cuối tháng 6, ông Trần Ngọc Năm, trưởng nhóm đại diện 40% vốn góp của Tập đoàn Xăng dầu Việt Nam (Petrolimex) tại PGBank, cho biết doanh nghiệp này sẽ ", "lên kế hoạch bán toàn bộ cổ phần", " cho nhà đầu tư khác nếu việc sáp nhập không được thực hiện trước ngày 31/8. Tuy nhiên, quá trình thực hiện, theo ông Năm, sẽ trên tinh thần thận trọng để tránh vi phạm các điều khoản trong hợp đồng sáp nhập.", "\"Cái gì phải thoả thuận với HDBank thì thỏa thuận, cái gì PGBank thực hiện được thì nên thực hiện. Hội đồng quản trị nên sớm đưa các nội dung này để làm việc với HDBank, phải bày tỏ quan điểm không thể chờ mãi được\", ông Năm nói.", "Đại diện PGBank cho rằng vướng mắc lớn nhất để thực hiện thương vụ là Ngân hàng Nhà nước chưa thông qua đề án cuối cùng, dù cơ quan quản lý đã chấp thuận về mặt nguyên tắc từ tháng 9/2018. Khi đó, thương vụ dự kiến hoàn tất ngay trong năm và ngân hàng sau sáp nhập có quy mô vốn điều lệ 15.345 tỷ đồng.", "Phương án sáp nhập cũng được đại hội đồng cổ đông hai bên thông qua vào tháng 4/2018. Trong đó có nội dung tỷ lệ hoán đổi dự kiến là một cổ phiếu PGBank lấy 0,621 cổ phiếu HDBank.", "Phương Đông"], "description": "Yuanta Việt Nam nhận định việc nhận sáp nhập PGBank không có lợi cho HDBank nên vướng mắc trong thương vụ là tín hiệu tích cực với giá cổ phiếu.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 13:06", "title": "Ông Võ Trường Thành bồi thường 34 tỷ cho công ty cũ", "link": "https://vnexpress.net/ong-vo-truong-thanh-boi-thuong-34-ty-cho-cong-ty-cu-4185271.html", "content": ["Trước đó vào cuối tháng 8, Gỗ Trường Thành thông báo cựu Chủ tịch Võ Trường Thành và cựu Phó tổng giám đốc Võ Diệp Văn Tuấn đã hoàn tất việc chuyển giao tài sản nhằm giải quyết hậu quả do quản lý yếu kém.", "Theo phương án công bố cách đây ba năm, ông Thành cùng con trai dùng tài sản cá nhân và người thân để bù lại những sai lệch, thất thoát do trách nhiệm quản lý yếu kém tại Gỗ Trường Thành và các công ty con. Giá trị khối tài sản ước tính 161 tỷ đồng, gồm cổ phiếu TTF và vốn góp tại 13 công ty khác.", "Việc chuyển giao tài sản khi đó dự kiến thực hiện trong một tuần tính từ lúc Hội đồng quản trị phê duyệt. Sau đó, công ty đồng ý miễn toàn bộ trách nhiệm (bao gồm trách nhiệm pháp lý) và làm việc với đối tác để ra văn bản bãi nại cho ông Thành.", "Ông Võ Trường Thành là người sáng lập và giữ chức Chủ tịch Gỗ Trường Thành trong thời gian dài. Biến cố xảy ra với doanh nhân này khi đơn vị kiểm toán Ernst & Young từ chối đưa ra kết luận về báo cáo kết quả kinh doanh và lưu chuyển tiền tệ của công ty do không thể xác định chính xác doanh số bán hàng và giá trị hàng tồn kho bị ", "\"bốc hơi\" gần 1.000 tỷ đồng", " sau kiểm kê.", "Chỉ nhận khoảng 20% giá trị bồi thường dự kiến, nhưng ", "khoản thu nhập không thường xuyên này đủ giúp Gỗ Trường Thành có lợi nhuận sau thuế 9 tỷ đồng trong quý III và nối dài mạch lãi ba quý liên tiếp", ". Nếu loại trừ tiền bồi thường, cộng thêm giá vốn bán hàng và các khoản chi phí khác, công ty lỗ gần 25 tỷ đồng.", "Luỹ kế chín tháng Gỗ Trường Thành thu hơn 800 tỷ đồng và lãi 52 tỷ đồng. Doanh số nhảy vọt so với cùng kỳ nhưng chỉ mới hoàn thành 33% kế hoạch cả năm.", "Theo kế hoạch hồi đầu năm, công ty ước doanh thu năm nay trên 2.400 tỷ đồng khi đẩy mạnh mảng xuất khẩu, tham gia vào phân khúc đồ gỗ theo phong cách Italia để phục vụ nhóm khách thượng lưu và hợp tác với các đơn vị tiềm năng để tạo ra chuỗi giá trị khép kín từ thiết kế, sản xuất đến thi công nội thất.", "Tổng tài sản của Gỗ Trường Thành tính đến cuối kỳ đạt hơn 2.200 tỷ đồng. Công ty vẫn còn khoản lỗ sau thuế chưa phân phối gần 3.000 tỷ đồng, dẫn đến vốn chủ sở hữu âm khoảng 570 tỷ đồng.", "Phương Đông"], "description": "Tập đoàn Kỹ nghệ Gỗ Trường Thành (TTF) vừa ghi nhận 33,8 tỷ đồng tiền bồi thường của cổ đông vào báo cáo tài chính quý III.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 10:26", "title": "Môi giới địa ốc vượt khó bằng nghề tay trái", "link": "https://vnexpress.net/moi-gioi-dia-oc-vuot-kho-bang-nghe-tay-trai-4185110.html", "content": ["Anh Tùng cho biết, cách đây 4 năm, từ một nhân viên thủ kho có thâm niên, thu nhập gần 15 triệu đồng mỗi tháng, anh chuyển sang nghề môi giới bất động sản và ngay lập tức đạt thu nhập trung bình 25-30 triệu đồng mỗi tháng. Đó là chưa kể khoản thưởng cuối năm hậu hĩnh hơn nghề cũ.", "Năm 2017-2018 là giai đoạn thị trường địa ốc vẫn duy trì hoạt động đầu tư mua bán ổn định nên anh Tùng tích lũy tài chính để mua nhà trả góp vào năm 2019. Thế nhưng, 10 tháng đầu năm 2020 với anh trở thành ác mộng, cảnh nhà thiếu trước hụt sau khi thị trường bất động sản chịu tác động mạnh bởi Covid-19.", "Hơn 3 quý vừa qua, từ sau kỳ nghỉ Tết đến nay anh Tùng không bán được sản phẩm nào, cuối tháng chỉ có lương cơ bản 5 triệu đồng, so với các chi phí hàng tháng như muối bỏ bể. Để giúp gia đình trang trải các khoản trả góp tiền nhà, tiền học cho con, anh làm thêm công việc bán hàng online giúp vợ, đôi lúc đảm nhận luôn cả việc giao hàng.", "\"Trở về nghề cũ làm thủ kho cũng không được vì các doanh nghiệp đang cắt giảm nhân sự, công việc môi giới lại không đủ sống. Tôi cố gắng cầm cự, vừa bám trụ nghề môi giới vừa cải thiện thu nhập bằng việc bán hàng online chờ thị trường bất động sản phục hồi\", anh Tùng chia sẻ.", "Cũng lâm cảnh khốn khó vì thu nhập giảm sút thời gian dài, chị Thương, nhân viên sale công ty bất động sản có trụ sở tại khu Nam TP HCM cho hay phải làm thêm nghề tay trái là bán bảo hiểm gần 6 tháng nay. Công ty của chị Thương là doanh nghiệp địa ốc vừa phát triển dự án vừa nuôi cả đội ngũ bán hàng, trong giai đoạn không có hàng để bán và thanh khoản thị trường xuống thấp. Doanh nghiệp chị cắt giảm thu nhập trung bình 20-35% tùy vào cấp quản lý hay nhân viên văn phòng.", "Riêng chị Thương là môi giới chỉ có lương cơ bản 6 triệu đồng một tháng, không bị cắt giảm nhưng cũng không còn được hưởng các khoản hỗ trợ bán hàng và cũng không có khoản phí hoa hồng do từ đầu năm đến nay chưa bán được gì. Để vượt khó, nữ nhân viên môi giới này làm cộng tác viên với một đại lý bảo hiểm trong giai đoạn tâm lý thị trường bất động sản xuống thấp.", "\"Khi Covid-19 ập đến, sức khỏe được quan tâm nhiều hơn nên bán bảo hiểm dễ hơn bán nhà. Trước mắt, khách hàng mua bảo hiểm của tôi là họ hàng, người thân quen nên thu nhập từ nghề tay trái giúp cầm cự được trong giai đoạn địa ốc quá khó khăn\", chị Thương giải bày.", "Trao đổi với ", "VnExpress", ", ông Nguyễn Lộc Hạnh, Tổng giám đốc Công ty cổ phần Đầu tư Bất động sản Ngọc Châu Á xác nhận, 10 tháng qua môi giới bất động sản gặp nhiều khó khăn, sức mua trên thị trường giảm mạnh do chịu tác động của đại dịch từ đầu năm 2020 đến nay. Covid-19 khiến thị trường giảm sức mua đồng thời tình trạng chậm cấp phép dự án cũng làm sale địa ốc không có hàng để bán.", "Theo ông Hạnh, đại dịch xảy ra một cách bất ngờ, không ai có thể hoạch định gì trước. Nghề nào kiếm tiền cũng khó, môi giới bất động sản càng nhiều thách thức vì nhà đất là tài sản có giá trị lớn. Thậm chí muốn bám trụ với nghề môi giới trong giai đoạn này còn phải trả giá nhiều hơn, mất nhiều thời gian và sức lực hơn.", "CEO Ngọc Châu Á cho hay, qua khảo sát sơ bộ, 10% môi giới toàn thị trường vẫn sống sót qua đại dịch. Khoảng 25-30% môi giới bỏ nghề, chuyển hẳn sang làm các ngành khác nếu từng có kinh nghiệm hoặc bằng cấp liên quan. 60% môi giới còn lại chia làm 2 nhóm.", "Nhóm thứ nhất sống bằng lương cơ bản ít ỏi, lấy tiền tích lũy những năm qua tiêu dùng đỡ. Nhóm thứ hai, vẫn cầm cự bằng lương cứng nhưng song song đó họ làm thêm nghề tay trái: bán hàng online, bán bảo hiểm... để cải thiện thu nhập, chờ qua giai đoạn khó khăn. Số nhân sự bất động sản đang cầm cự bằng việc làm thêm nghề tay trái nhiều khả năng có thể sẽ đi đến quyết định chuyển đổi ngành nghề nếu thị trường bất động sản vẫn tiếp tục khó khăn kéo dài.", "Chuyên gia này phân tích, thị trường bất động sản giai đoạn 2016-2018 thăng hoa, môi giới bất động sản có thu nhập cao hơn rất nhiều lần so với những công việc khác nếu làm tốt. So với các ngành nghề khác, người làm công ăn lương mỗi tháng thu nhập 15-20 triệu đồng đã là ổn định và xếp loại khá giỏi.", "Trong khi đó, ngành bất động sản nhân viên sale chỉ cần bán hàng bùng nổ đôi ba tháng có thể kiếm được 100-200 triệu đồng từ khoản phí môi giới. Vì dễ kiếm tiền khi thị trường nóng sốt nên nhân sự khắp nơi đổ về ngành này tìm vận may. Đến khi khó khăn ập đến, nhiều môi giới bất động sản tay nghề yếu hoặc non kinh nghiệm dễ bỏ cuộc và mất niềm tin.", "Ông Hạnh nhận xét, lương cứng của môi giới hiện nay khoảng 5-6 triệu đồng mỗi tháng. Dù mặt bằng lương này không đủ chi trả cho các chi phí đắt đỏ tại TP HCM, đặc biệt đối với hoàn cảnh phải thuê nhà, phụ giúp gia đình, nuôi con nhỏ... nhưng xét toàn cảnh thị trường lao động, hoàn cảnh của môi giới bất động sản vẫn chưa khó bằng nhân sự các ngành du lịch, kinh doanh nhà hàng, khách sạn, thậm chí là công nhân bị mất việc rất nhiều.", "\"Đại dịch đang sàng lọc thị trường địa ốc về chất lẫn về lượng, khiến thị trường chuyển sang giai đoạn đào thải nhân sự không có năng lực vượt khó. Đây là diễn biến hợp lý và cần thiết để bất động sản tái cấu trúc sau đại dịch\", ông Hạnh cho hay.", "Trung Tín"], "description": "3 tháng nay, anh Tùng vừa làm môi giới bất động sản vừa giúp vợ bán hàng online vì thu nhập không đủ trang trải cuộc sống.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/10/31/a-tb-moi-gio-dia-oc-pic-KH-4092-1604150085.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=cgXWdfKNAZ0nSIUysavavA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 12:39", "title": "Người kiếm tiền online thu nhập khủng, đóng thuế bèo", "link": "https://vnexpress.net/nguoi-kiem-tien-online-thu-nhap-khung-dong-thue-beo-4185997.html", "content": ["Sau hai năm làm trong ngành dược, anh Minh (Hà Nội) chuyển qua vận hành webiste thiết kế áo thun cho thị trường nước ngoài, thu về tiền tỷ mỗi năm. Những người đi trước anh thậm chí thu nhập \"khủng\" nên sở hữu nhà tầng, xe hơi sau vài năm theo đuổi công việc tự do này.", "Cộng đồng gọi những người như anh Minh là dân MMO (Make Money Online) – kiếm tiền nhờ Internet, không cần đi làm thuê, chủ động về mặt thời gian và không giới hạn thu nhập. Dân MMO có thể kiếm tiền nhờ bán hàng qua mạng hay thu tiền từ quảng cáo, hoặc sản xuất kinh doanh phần mềm...", "Tháng 6/2020, qua rà soát của Cục Thuế Hà Nội, riêng hoạt động kinh doanh phần mềm, xây dựng cung cấp các trò chơi trên mạng xác định có hơn 1.100 cá nhân trên địa bàn tham gia. Theo đó, nhóm này có tổng doanh thu trong 3 năm (2017-2019) lên tới 4.800 tỷ đồng, riêng một người có thu nhập lên tới 140 tỷ đồng từ các nhà mạng.", "Phổ biến hơn trong giới MMO là những người bán hàng qua Facebook hay các sàn thương mại điện tử cũng đang \"ăn nên làm ra\" nhờ xu hướng mua hàng trực tuyến ngày một phát triển. Gây chú ý mới đây là trường hợp một tổng kho bán hàng lậu qua livestream bị quản lý thị trường phát hiện, có doanh thu hai năm nay lên tới 650 tỷ đồng...Ngoài ra, rất nhiều nghệ sỹ, người nổi tiếng cũng đua nhau bán hàng qua mạng và theo giới thạo tin, doanh thu của họ có thể lên tới hàng tỷ đồng mỗi năm...", "Trái với xu hướng cũng như doanh thu kinh doanh online ngày càng tăng cao, việc thu thuế các hoạt động này lại không hề dễ dàng dù quy định luật đã có. Theo quy định tại Thông tư 92 của Bộ Tài chính, những cá nhân kinh doanh có doanh thu từ 100 triệu đồng một năm trở lên phải nộp thuế giá trị gia tăng và thuế thu nhập cá nhân. Tuy nhiên, bài toán thu thuế với giới MMO vẫn gặp khó khăn khi họ chưa chủ động kê khai với cơ quan thuế.", "Như các trường hợp thu nhập khủng của cá nhân có doanh thu 140 tỷ đồng từ các nhà mạng kể trên, hay cá nhân ở Hà Nội thu hơn 40 tỷ đồng từ Google mới đây... chỉ đến khi bị cơ quan chức năng phát hiện thì họ mới đóng tiền truy thu một vài tỷ đồng.", "Tương tự, tổng kho bán hàng lậu có doanh thu 650 tỷ đồng kể trên, lúc phát hiện cũng chưa hề đóng một đồng thuế nào....Ngoài ra, rất nhiều trường hợp bán hàng online hiện nay có doanh thu khủng nhưng cũng không tự giác kê khai nộp thuế.", "Luật quản lý thuế mới có hiệu lực từ tháng 7 năm nay", " có thể sẽ \"mở đường\" cho cơ quan thuế trong việc truy tìm người có thu nhập từ kênh online, khi quy định các ngân hàng thương mại bắt buộc cung cấp dữ liệu cho ngành thuế nếu có yêu cầu.", "Ông Vũ Mạnh Cường, Vụ trưởng Vụ thanh tra kiểm tra (Tổng cục Thuế) cho biết, cơ quan thuế đã yêu cầu 45 ngân hàng thương mại cung cấp thông tin để ngành có dữ liệu quản lý.", "\"Khi đã có dữ liệu từ ngân hàng, người cần đóng thuế không thể 'trốn' mãi được và sớm hay muộn đều phải đóng\", ông nói.", "Cơ quan thuế hiện nay đang truy dữ liệu và xác minh từ những người có thu nhập cao đến thấp. Cá nhân không chủ động kê khai phải gánh tiền chậm nộp thuế với lãi suất 0,03% một ngày – nên thậm chí tiền chậm nộp còn cao hơn tiền thuế gốc ban đầu.", "Theo dữ liệu các ngân hàng cung cấp, chỉ riêng tại Hà Nội đến nay có hơn 18.300 tổ chức, cá nhân có hoạt động bán hàng online với tổng thu nhập hơn 1.460 tỷ đồng từ Google, Facebook, Youtube... Qua đó, cơ quan thuế đã hướng dẫn các tổ chức, cá nhân, kê khai nộp thuế và truy thu gần 14 tỷ đồng.", "Với hoạt động cho thuê nhà qua các ứng dụng như Booking, Agoda, Airbnb, cơ quan thuế xác định các tổ chức, cá nhân đạt doanh thu hơn 5.000 tỷ đồng trong 8 tháng đầu năm nay. Nhờ đó, đơn vị này cũng thu thuế được 93 tỷ đồng.", "Vụ thanh tra cũng cho biết, mới đây, cơ quan thanh tra giám sát ngân hàng – Ngân hàng Nhà nước đã chỉ ra 23 trường hợp có hiện tượng khách hàng cá nhân chuyển tiền về với nội dung thanh toán tiền chạy quảng cáo, nhận tiền thay cho nhiều cá nhân khác từ Google, Facebook, Youtube..., hoặc có nội dung không rõ ràng.", "Vụ Thanh tra hôm 28/9 đã trình Tổng cục thuế ban hành công văn mật – gửi một số Cục thuế địa phương về việc xử lý thông tin những giao dịch qua ngân hàng có dấu hiệu đáng ngờ này. Theo đó, Tổng cục thuế đã đề nghị các cục thuế lập danh sách cụ thể các mã số thuế cá nhân để đối chiều, rà soát, xác minh thông tin xử lý theo đúng quy định.", "Bên cạnh đó, việc kết hợp với dữ liệu dân cư (dự kiến hoàn thành vào tháng 7 năm tới) cũng sẽ là một bước tiến giúp ngành thuế dễ dàng trong việc xác minh những cá nhân có thu nhập phải đóng thuế hơn trước.", "Ông Cường khẳng định, dữ liệu lưu trữ ở ngân hàng sẽ bị rà soát để tính và truy thu thuế, cơ quan thuế đã có quy chế với cơ quan thanh tra giám sát ngân hàng. Vì thế, người có doanh thu năm trên 100 triệu đồng nên chủ động kê khai để tránh tình trạng đến khi cơ quan thuế phát hiện, sẽ phải gánh thêm tiền chậm nộp thuế.", "Tuy nhiên, giới chuyên gia vẫn lo ngại việc thu thuế những đối tượng bán hàng online khó khả thi, nhất là khi người tiêu dùng vẫn chuộng giao dịch, mua bán bằng tiền mặt.", "Quỳnh Trang "], "description": "Nhiều cá nhân thông qua internet có thu nhập vài chục đến hàng trăm tỷ đồng nhưng ngành thuế gần như chưa thu được nhiều.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/03/Kiem-tien-online-4758-1604373031.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=tUfX_fEfFyDXEJoVkXT_ww"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 07:56", "title": "Lộ trình tắt sóng điện thoại 'cục gạch'", "link": "https://vnexpress.net/lo-trinh-tat-song-dien-thoai-cuc-gach-4185183.html", "content": ["Hiện tại, theo số liệu của Cục Viễn thông, Việt Nam vẫn còn khoảng 24 triệu thuê bao 2G trên tổng số 130 triệu thuê bao đi động. Tuy nhiên, 2G là xu thế đã thoái trào và ngày càng bị thay thế bởi các công nghệ tiên tiến hơn.", "Bộ Thông tin & Truyền thông hiện nay cũng đang thúc đẩy phát triển công nghệ 5G. Mới đây, Viettel và Mobifone cũng vừa được cấp phép ", "thử nghiệm thương mại 5G", ". Đồng thời, các nhà mạng không thể cùng một lúc duy trì bốn công nghệ di động gồm 2G, 3G, 4G, 5G gây tốn kém tài nguyên, chi phí.", "Do đó, việc dừng công nghệ cũ là cần thiết, giúp nhà mạng tập trung nguồn lực, dành băng tần số cho công nghệ mới. Cũng theo đánh giá của cơ quan lý, tắt sóng 2G sẽ đẩy nhanh đề án chuyển đổi số, cũng như thúc đẩy kinh tế số, xã hội số khi người dân chuyển sang sử dụng thiết bị hỗ trợ từ 3G trở lên.", "Cục trưởng Viễn thông Hoàng Minh Cường mới đây cho biết, trước đây Bộ Thông tin & Truyền thông đề xuất mục tiêu tắt sóng 2G nhưng được Chính phủ đề nghị đổi thành đề án phát triển smartphone giá rẻ. Theo ông Cường, phổ cập được smartphone sẽ tạo điều kiện để \"nhà mạng có thể tắt sóng 2G khi số thuê bao sử dụng công nghệ này còn dưới 5%\".", "\"Cùng một mục tiêu nhưng cách tiếp cận khác nhau một chút. Tuy nhiên, hiện nay, Bộ Thông tin & Truyền thông vẫn đặt mục tiêu làm thế nào để các nhà mạng đủ điều kiện tắt sóng 2G vào đầu năm 2022\", Cục trưởng Viễn thông nói.", "Theo ông Cường, cục đã phân tích, trong 24 triệu thuê bao 2G hiện tại có những số dùng cho máy phụ thứ hai của người dùng đã có smartphone. Sau khi tính toán lại, còn khoảng 12,4 triệu người chỉ sử dụng duy nhất điện thoại \"cục gạch\" Đây chính là những đối tượng nhà mạng sẽ phải hỗ trợ để chuyển đổi.", "\"Để đạt mục tiêu dưới 5%, số thuê bao di động 2G phải còn 5 - 7 triệu, tương đương với mức giảm khoảng 6 -7 triệu so với hiện nay\", ông Cường nói. Từ năm ngoái đến nay, khi cơ quan quản lý chưa có tác động nào, lượng thuê bao di dộng 2G cũng đã giảm được khoảng 6 triệu. Như vậy, mục tiêu này có thể này khả thi.", "Cùng với đó, Bộ Thông tin & Truyền thông cũng đưa ra một loạt giải pháp để các nhà mạng sớm tắt sóng 2G. Trong đó, với nhà mạng, Cục Tần số đã thông báo không cấp lại tần số cho 2G khi giấy phép hết hạn vào năm 2024. Cục Viễn thông theo lộ trình cũng sẽ ban hành thông tư giảm giá kết nối thoại, nhằm tạo sức ép cho nhà mạng không phụ thuộc nguồn thu từ kết nối thoại, phải chuyển sang từ dữ liệu (data).", "Bộ dự kiến ban hành quy chuẩn vào năm tới bắt buộc điện thoại sản xuất tại Việt Nam hoặc nhập khẩu phải hỗ trợ 4G trở lên. Điện thoại smartphone giá rẻ cũng đang được thúc đẩy sản xuất để hỗ trợ người dân chuyển đổi.", "Trong mục tiêu xây dựng chương trình viễn thông công ích năm 2021 - 2025, Cục đang đề xuất bố trí kinh phí hỗ trợ chuyển đổi cho những người dân yếu thế, ở vùng sâu, vùng xa.", "Ông Cường cũng cho biết, hiện có 630.000 người trên 70 tuổi chỉ sử dụng điện thoại 2G. Trước đây, có ý kiến cho rằng người già không thể sử dụng smartphone nên vẫn phải sử dụng điên thoại \"cục gạch\".", "\"Tuy nhiên, hiện nay, các doanh nghiệp Việt Nam đã sản xuất được điện thoại \"cục gạch\" 4G, giá rẻ. Theo tính toán, cùng với sự hỗ trợ của các nhà mạng, điện thoại này có thể được sản xuất và bán cho người dùng với giá khoảng 600.000 đồng\", Cục trưởng Viễn thông cho hay.", "Anh Tú"], "description": "Các nhà mạng Việt Nam có thể tắt sóng 2G khi số lượng thuê bao sử dụng công nghệ này còn dưới 5%, mục tiêu dự kiến vào năm 2022.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 13:58", "title": "44% CEO tại Mỹ lo ngại về cuộc bầu cử", "link": "https://vnexpress.net/44-ceo-tai-my-lo-ngai-ve-cuoc-bau-cu-4186271.html", "content": ["Các giám đốc điều hành tham gia khảo sát của Crowe từ cuối tháng 6 đến đầu tháng 10 năm nay, được hỏi về những vấn đề: đại dịch, suy thoái kinh tế, bầu cử tổng thống, bất ổn dân sự, biến đổi khí hậu và phát triển bền vững. Trong đó, sự bất an trong bầu cử với họ đã tăng lên suốt cả năm. Từ giữa tháng 7 có khoảng 37% CEO quan tâm cao, đến tháng 10, tỷ lệ này tăng lên 52%.", "\"Nếu đảng Dân chủ thắng tổng thống thì có hai việc được đảm bảo là tiếp cận chăm sóc sức khỏe, người không có bảo hiểm ít hơn và chi phí y tế thấp hơn\", Brian Sanderson, Giám đốc phụ trách các dịch vụ chăm sóc sức khỏe của Crowe bình luận.", "Trong khi đó, \"nếu đảng Cộng hòa thắng tổng thống và kiểm soát Thượng viện, mọi người nên tìm kiếm các khoản đầu tư tư nhân như y tế kỹ thuật số, các nhà cung cấp bổ sung, và những đơn vị lớn giữ vai trò mạnh hơn trong một thị trường ít luật lệ ràng buộc\", Brian Sanderson khuyến nghị.", "Riêng trường hợp đảng Cộng hòa thắng tổng thống nhưng Dân chủ kiểm soát thượng viện, vấn đề chăm sóc y tế có khả năng gặp nhiều bế tắc.", "Cũng trong cuộc khảo sát, 58% CEO được hỏi quan tâm lớn đến Covid-19 và 52% quan tâm nhiều đến suy thoái kinh tế. \"Các cuộc suy thoái thường tạo ra vấn đề đối với khả năng trả nợ của người vay\", Mike Percy, Chuyên gia lĩnh vực dịch vụ tài chính của Crowe cho biết.", "Vị chuyên gia cho rằng \"suy thoái và đại dịch gần như là cùng một vấn đề hoặc có cùng tác động đối với một ngân hàng\". Những người chọn đại dịch là mối quan tâm lớn hơn có lẽ họ đang ở những nơi mà Covid-19 ảnh hưởng nghiêm trọng hơn.", "Không chỉ giới lãnh đạo doanh nghiệp, nhiều người Mỹ cũng tỏ ra lo lắng về cuộc bầu cử. Khoảng 7/10 cử tri nói rằng họ lo lắng về cuộc bầu cử, theo cuộc thăm dò của AP-NORC vào tháng trước. Chỉ một phần ba là hào hứng. Những người ủng hộ Biden có nhiều khả năng lo lắng hơn cử tri Trump, với tỷ lệ 72% so với 61%.", "Khi cuộc khủng hoảng Covid-19 tăng lên, với hơn 9 triệu ca nhiễm và 230.000 người chết, đối với nhiều người thì cuộc bầu cử chính là một cuộc trưng cầu dân ý về cách Trump xử lý đại dịch.", "Số phiếu bầu sớm cho thấy năm 2020 sẽ phá vỡ kỷ lục cử tri đi bỏ phiếu. Gần 100 triệu phiếu bầu đã được bỏ, thông qua bỏ phiếu sớm hoặc bỏ phiếu qua thư, điều này có thể dẫn đến sự chậm trễ trong việc công bố kết quả.", "Phiên An", " (", "theo Fox News", ")"], "description": "Dữ liệu từ Crowe Business Challenges Survey cho biết 44% CEO tại Mỹ lo ngại tác động tiềm tàng của cuộc bầu cử tổng thống đối với công ty họ.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/03/773x435-cmsv2-9aac2528-2eb9-5f-9289-4128-1604385032.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QkObwcvVVJfuDPR86A-4cw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 08:00", "title": "MoMo tung ba triệu khuyến mãi nửa giá vào 1/11", "link": "https://vnexpress.net/momo-tung-ba-trieu-khuyen-mai-nua-gia-vao-1-11-4184771.html", "content": ["Giá bán các \"deal\" ", "khuyến mãi", " này do Ví MoMo và các đối tác hỗ trợ dao động từ 1.000-19.000 đồng, với giá trị giảm trực tiếp từ 10.000-200.000 đồng.", "Duy nhất trong ngày 1/11, tín đồ mua sắm của Tiki, Lazada, Co.opMart, Hapro, Vissan, PVOil, Comeco, Unilever, Passio, Phúc Long, The Coffee House, Bamboo Airways, Vietnam Airlines, CGV, Lotte, Galaxy... có thể mua các gói khuyến mãi này trong mục ưu đãi. Người dùng cũng có thể đổi điểm thành viên để nhận deal nạp điện thoại, thanh toán hóa đơn giá trị lên đến 50.000 đồng.", "\"Người dùng sẽ sở hữu những sản phẩm, dịch vụ mình cần với giá rẻ. Với mỗi deal, chúng tôi giúp người dùng tiết kiệm một khoản tiền, nhiều deal cộng lại sẽ là khoản tiền lớn\", ông Nguyễn Mạnh Tường - Phó chủ tịch HĐQT, đồng Tổng giám đốc Ví MoMo cho biết.", "Các ngành hàng trong chương trình \"Ngày hội siêu Deal 1/11\" được MoMo chọn lựa kỹ lưỡng, đều là những nhu cầu thiết yếu hằng ngày từ siêu thị, cửa hàng tiện lợi, trà sữa - cà phê, ăn uống, mua sắm, đặt vé máy bay, tàu xe, vé xem phim, thanh toán App Store, Google Play, xăng dầu đến nạp 3G/4G, chuyển tiền ngân hàng, thanh toán khoản vay...", "Với một số deal có giá trị giảm sâu và số lượng giới hạn như siêu thị, cửa hàng tiện lợi, đặt vé máy bay, tàu xe, thanh toán xăng dầu, nạp 3G/4G, MoMo sẽ mở chương trình giảm giá nhanh \"Flash Deal\" với bán 5 nhóm deal trên trong các khung giờ khác nhau.", "\"Deal đặt mua vé máy bay giá 1.000 đồng, thanh toán xăng và siêu thị có thể nói là 'vô tiền khoáng hậu' trong mô hình bán deal tại Việt Nam và cũng chỉ diễn ra duy nhất ngày 1/11\", đại diện MoMo nói.", "Các gói khuyến mãi hạng Vàng có đến 14 loại ngành hàng, deal hạng Bạc có 12 loại mở bán từ 8h đến hết ngày 1/11. Với chương trình \"Đổi điểm lấy Deal\", người dùng sử dụng điểm thưởng tích lũy được từ các giao dịch thanh toán trên MoMo để đổi các gói khuyến mãi thanh toán hóa đơn điện, nước, Internet hoặc nạp tiền điện thoại của tất cả nhà mạng.", "\"Ngày hội siêu Deal\" nằm trong chuỗi các sự kiện đặc biệt chào mừng Ví MoMo có 20 triệu người dùng. \"Đây là chương trình tri ân khách hàng lớn nhất năm nay của chúng tôi. Đồng thời giúp tăng mối quan hệ giữa đối tác và người dùng, tạo một cộng đồng mua - bán giá trị, tương tác cao\", ông Tường chia sẻ.", "Đại diện MoMo cho biết thêm, chất lượng của các gói khuyến mãi được chú trọng. Đồng thời các đối tác cũng cam kết trải nghiệm tốt nhất cho khách hàng khi đến sử dụng khuyến mãi tại điểm bán hoặc cửa hàng, tránh tâm lý mua hàng khuyến mãi thì sẽ sản phẩm dịch vụ sẽ không tốt so với mua thông thường.", "\"Chúng tôi không những mang lại lợi ích cho người dùng mà còn giúp đối tác, đặc biệt là những đối tác vừa và nhỏ tăng khả năng cạnh tranh. Từ đó, phát triển ngành bán lẻ, dịch vụ tại Việt Nam\", ông Tường nhấn mạnh.", "Trước đó, từ tháng 9, ví điện tử này đã cải tiến tính năng ưu đãi nhằm tối ưu hóa những trải nghiệm cho người dùng. Nền tảng kết nối các đối tác của MoMo với hơn 20 triệu người dùng đang có.", "Ví điện tử này kỳ vọng sẽ là nền tảng công nghệ đáng tin cậy giúp gắn kết, tạo giá trị thực cho đối tác và người dùng. Đây cũng là bước đi quan trọng của MoMo trong chiến lược việc trở thành siêu ứng dụng.", "Vũ Khánh"], "description": "MoMo mở ba triệu mã giảm giá 50% tại siêu thị, cửa hàng tiện lợi, đổ xăng, vé máy bay, ăn uống, làm đẹp, nạp điện thoại, trả hóa đơn... vào 1/11.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/10/31/image001-6228-1604144185.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=RcoXoFu0D7ollI8vTlWgTA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/10/31 17:23", "title": "FLC lãi trở lại nhờ hoạt động tài chính", "link": "https://vnexpress.net/flc-lai-tro-lai-nho-hoat-dong-tai-chinh-4185044.html", "content": ["Báo cáo tài chính quý III của Công ty cổ phần FLC cho biết, doanh thu thuần ba tháng gần nhất đạt hơn 3.400 tỷ đồng, giảm hơn 30% cùng kỳ năm trước. Do hoạt động dưới giá vốn, công ty lỗ gộp gần 327 tỷ, kịch bản tương tự hai quý trước.", "Tuy nhiên, khác với nửa đầu năm, quý III của FLC ghi nhận đột biến từ hoạt động tài chính. Doanh thu đạt hơn 1.300 tỷ đồng, gấp ba lần cùng kỳ, với lợi nhuận từ hoạt động tài chính hơn 1.150 tỷ. Kết quả này giúp lợi nhuận trước thuế đạt gần 578 tỷ đồng. Trước đó, quý I và II, doanh nghiệp này lỗ gần 1.900 tỷ và hơn 800 tỷ đồng.", "Lũy kế 9 tháng đầu năm, FLC ghi nhận doanh thu thuần gần 10.000 tỷ đồng, giảm khoảng 13% so với năm trước. Do kinh doanh dưới giá vốn, khoản lỗ gộp trong kỳ lên tới 2.576 tỷ đồng.", "Mặc dù hoạt động tài chính đem về lợi nhuận hơn nghìn tỷ đồng, chủ yếu trong quý III, nhưng không đủ để kéo lại khoản lỗ từ kinh doanh. Sau 9 tháng, FLC lỗ hơn 2.200 tỷ đồng.", "Đến cuối quý III, tổng tài sản của công ty này đạt hơn 32.200 tỷ đồng, tăng 16% so với đầu năm. Trong đó, các khoản phải thu ngắn hạn chiếm hơn nửa tổng tài sản, riêng các khoản chứng khoán kinh doanh tăng mạnh so với đầu năm lên 2.630 tỷ đồng.", "Minh Sơn"], "description": "Dù kinh doanh dưới giá vốn, FLC lãi trước thuế gần 600 tỷ đồng trong quý III, nhờ lợi nhuận tài chính tăng đột biến.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/10/31 06:00", "title": "Người dân bớt gửi tiền vào ngân hàng", "link": "https://vnexpress.net/nguoi-dan-bot-gui-tien-vao-ngan-hang-4184703.html", "content": ["Tiền gửi dân cư tại ngân hàng bao gồm tiền gửi không kỳ hạn và tiền gửi tiết kiệm đang tạm thời nhàn rỗi của các cá nhân, không kể doanh nghiệp. Mỗi năm, người dân thường gửi thêm từ 400.000 đến 500.000 tỷ vào hệ thống ngân hàng – tính trong 5 năm trở lại đây.", "Tuy nhiên, tính đến hết tháng 8, mức tăng của tiền gửi dân cư tại ngân hàng thấp kỷ lục trong 5 năm trở lại đây.", "Cuối tháng 8, số tiền gửi của người dân vào các nhà băng chỉ tăng hơn 260.000 tỷ trong khi cùng kỳ các năm trước tăng từ 300.000 đến 400.000 tỷ. So với mức tăng của 8 tháng đầu năm trước, lượng tiền người dân gửi thêm vào hệ thống ngân hàng nay giảm gần 30%.", "Mức tăng thấp của lượng tiền gửi dân cư vào ngân hàng có thể được lý giải do hai nguyên nhân chính là lãi suất tiết kiệm ngày một thấp và thu nhập của nhiều người bị ảnh hưởng do dịch Covid-19.", "Nửa đầu năm nay, gần 31 triệu người lao động bị mất việc và giảm thu nhập vì Covid-19, theo khảo sát của Tổng cục thống kê. Bên cạnh đó, lãi suất tiết kiệm ngày một thấp cũng khiến nhiều người tìm cách bỏ tiền vào các kênh đầu tư khác sinh lời tốt hơn.", "Trong bối cảnh tăng trưởng cho vay thấp kỷ lục trong nhiều năm do ngân hàng rơi vào trạng thái \"có tiền nhưng khó cho vay\", mặt bằng lãi suất huy động liên tục giảm. Tại các nhà băng có quy mô huy động tiền gửi lớn, lãi suất tiết kiệm kỳ hạn dưới 6 tháng giảm trên dưới 1%, lãi suất kỳ hạn một năm giảm 0,5-1% trong chưa đến nửa năm.", "Vào cuối tháng 9, lượng tiền gửi có kỳ hạn tại một vài ngân hàng tăng thấp chỉ 2-3% so với đầu năm, trong khi mức tăng trong các năm trước luôn đạt mức hai chữ số. Như tại Techcombank, nhà băng mạnh tay giảm lãi suất và thành ngân hàng trả lãi thấp nhất thị trường, tiền gửi có kỳ hạn tại cuối tháng 9 chỉ tăng 2,6% so với hồi đầu năm. Tương tự, lượng tiền vàng, gửi có kỳ hạn tại BIDV cũng chỉ tăng 2,5% dù mức tăng cùng kỳ trên 12%.", "Chuyên gia Nguyễn Đức Thành, Cố vấn trưởng Viện Nghiên cứu Kinh tế và Chính sách (VEPR) nhận định, trong nửa đầu năm, mọi người vẫn còn nghĩ gửi ngân hàng là an toàn vì các kênh đầu tư khác \"mua gì cũng đi xuống\" trong bối cảnh bất ổn.", "Nhưng theo chuyên gia khi lãi suất ngày một thấp, nửa cuối năm là lúc có sự dịch chuyển dòng tiền khỏi ngân hàng và nhiều khả năng trú ẩn vào bất động sản.", "Nhân viên tại một ngân hàng có vốn nhà nước nằm trong top 4 huy động trên thị trường từng cho biết, vào cuối tháng 7 và đầu tháng 8 khi thị trường vàng biến động mạnh, một số khách đã tới ngân hàng làm thủ tục tất toán sổ tiết kiệm vài trăm triệu để chuyển sang mua vàng.", "Tuy vàng chiếm tỷ trọng ít trong tài sản của đại số dân chúng, nhưng thị trường cũng ghi nhận sự dịch chuyển nhỏ sang kênh đầu tư này vào thời điểm giá biến động mạnh. Theo số liệu từ Ngân hàng Nhà nước chi nhánh TP HCM, doanh số mua vào trong tháng 7 đạt giá trị gần 6.900 tỷ đồng, tăng hơn 50% so với tháng trước đó. Ở chiều ngược lại, người dân bán ra chỉ khoảng 3.900 tỷ đồng, tăng 10% so với tháng trước.", "Bên cạnh đó, từ khi Covid-19 xuất hiện trong nước vào hồi tháng 3, kênh chứng khoán cũng ghi nhận làn sóng nhà đầu tư F0 – không am hiểu, không có kinh nghiệm, không người dẫn dắt – bước vào thị trường.", "Trong 9 tháng đầu năm, các nhà đầu tư cá nhân trong nước đã mở mới hơn 252.000 tài khoản, tăng gần 35% với số tài khoản mở mới trong cả năm 2019.", "Theo đánh giá của ông Thành, trong khi vàng và chứng khoán là kênh đầu tư rất rủi ro vì giá biến động mạnh, số đông người dân sẽ không bỏ nhiều tiền vào kênh này. Theo ông, bất động sản là lựa chọn mà nhiều người có nhiều tiền tính đến. Nguồn cung bất động sản ở đô thị lớn trong trung hạn không tăng nhiều nên đây là kênh có tiềm năng tăng giá mà người có tiền tỷ nhắm đến.", "Tương tự với đánh giá của ông Thành, gần 10.000 bạn đọc tham gia khảo sát của ", "VnExpress", " trả lời, bất động sản và gửi tiền ngân hàng là hai kênh bỏ tiền được lựa chọn nhiều nhất khi lãi suất ngân hàng ngày một giảm. 36% người trả lời chọn bỏ tiền vào bất động sản, 25% nói vẫn gửi ngân hàng, 16% chọn chứng khoán, còn lại là các kênh khác như vàng, trái phiếu, tiền ảo...", "Tuy nhiên, lãnh đạo của một ngân hàng có vốn nhà nước cho biết, tiền gửi tiết kiệm chảy vào ngân hàng vẫn tăng hàng ngày. Theo lãnh đạo nhà băng này, kênh đầu tư chứng khoán tiềm ẩn nhiều rủi ro cho nhà đầu tư thiếu kinh nghiệm và kiến thức. Giá vàng có lúc biến động mạnh, nhưng giao dịch nhìn chung vẫn trầm lắng, lượng giao dịch ở mức thấp. Còn với kênh bất động sản, bà đánh giá Covid-19 khiến thu nhập người dân bất ổn và cũng không dám đưa tiền vào bất động sản.", "Theo lãnh đạo ngân hàng này, những cá nhân và doanh nghiệp nắm lượng lớn mặt mặt trăm tỷ đồng - đa phần vẫn để trong ngân hàng. Trong khi các kênh đầu tư khác khó khăn, tiền vẫn sẽ chảy vào ngân hàng.", "Quỳnh Trang "], "description": "Lượng tiền người dân gửi vào ngân hàng vẫn tăng nhưng mức tăng thấp nhất 5 năm khi lãi suất huy động giảm và Covid-19 ảnh hưởng đến thu nhập.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/10/30/Nguoi-dan-bot-gui-them-tien-va-9276-1499-1604056429.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CoTNfCgw0xF4X2YpVMyFIg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 12:57", "title": "Khối ngoại đua rót vốn vào bất động sản công nghiệp", "link": "https://vnexpress.net/khoi-ngoai-dua-rot-von-vao-bat-dong-san-cong-nghiep-4186254.html", "content": ["Savills vừa công bố báo cáo thị trường M&A bất động sản công nghiệp tại Việt Nam sau 2 đợt dịch Covid-19 với sự quan tâm ở mức cao của các nhà đầu tư nước ngoài.", "Theo đó, dù dịch bệnh khiến kinh tế toàn cầu khó khăn, hạn chế đi lại vẫn tiếp tục kéo dài, song hoạt động sáp nhập, thâu tóm, mua bán bất động sản công nghiệp tại thị trường Việt Nam lại có xu hướng được mở rộng với nhóm khách hàng quốc tế.", "Ông John Campbell, Quản lý bộ phận Bất động sản Công nghiệp Savills Việt Nam cho biết, 9 tháng đầu năm, một số thương vụ sáp nhập quan trọng và sự xuất hiện thêm các tài sản để bán, cho thuê trên thị trường bất động sản công nghiệp vẫn chuyển động mạnh. Điển hình như Tập đoàn Logos Property của Australia đã đầu tư 350 triệu USD cho thương vụ liên doanh bất động sản logistics để thâm nhập thị trường Việt Nam.", "Một thương vụ khác, gã khổng lồ kho bãi châu Á – GLP đang lên kế hoạch hợp tác với SEA Logistic Partners Việt Nam, hoặc tập đoàn SLP ra mắt liên doanh 1,5 tỷ USD tại Việt Nam. Ngoài ra, công ty Mirae Asset Daewoo Co. và Naver Corporation của Hàn Quốc đã đầu tư 37 triệu USD vào một nhà kho ở trung tâm logistics LogisValley ở Bắc Ninh...", "Trong lĩnh vực sản xuất, tập đoàn điện tử Pegatron (Đài Loan), nhà cung ứng linh kiện cho Apple, đã đầu tư hơn 19 triệu USD vào Hải Phòng cho giai đoạn đầu trong chuỗi kế hoạch mở rộng tại Việt Nam.", "Cũng trong quý III, Hà Nam đón đầu làn sóng FDI cao nhất cho lĩnh vực chế biến, chế tạo với hơn 447 triệu USD, tiếp đó là Hải Phòng với 438 triệu USD. Dự án sản xuất lớn nhất tại Hà Nam đã nhận được nguồn vốn đầu tư lên đến 273 triệu USD từ tập đoàn Wistron (Đài Loan).", "\"Điều quan trọng hơn hết là một số nhà đầu tư và sản xuất logistics nổi tiếng nhất thế giới đang dần ủy thác và thể hiện niềm tin của họ vào tiềm năng lâu dài của Việt Nam, bất chấp những khó khăn hiện tại do đại dịch gây ra\", ông John nhấn mạnh.", "Ngoài ra, báo cáo của Savills cũng đề cập đến tiềm năng cực lớn của thị phần nhà xưởng công nghiệp xây sẵn đang trên đà tăng trưởng mạnh. Thế mạnh của dòng sản phẩm này là linh hoạt về diện tích và thời gian thuê, được khối ngoại ưa chuộng. Bất động sản công nghiệp xây sẵn cũng cho phép các nhà cung cấp thận trọng hơn trong việc cam kết thuê đất dài hạn hoặc đàm phán các hợp đồng ngắn hạn với khách hàng.", "Trung Tín"], "description": "Các thương vụ mua bán và sáp nhập (M&A) kho bãi, nhà xưởng trở nên sôi động nhờ dòng vốn FDI bất chấp tác động của đại dịch.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/03/a-tb-khu-to-hop-VinFast-Hai-Ph-7424-1822-1604379856.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0RePWHuBlH7489BfCU7gOQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 12:15", "title": "Jack Ma bị giới chức cảnh báo khi Ant phát triển quá nhanh", "link": "https://vnexpress.net/jack-ma-bi-gioi-chuc-canh-bao-khi-ant-phat-trien-qua-nhanh-4186238.html", "content": ["Jack Ma - người kiểm soát đế chế thanh toán Ant Group - hôm qua (2/11) đã bị gọi đến một cuộc họp chung hiếm hoi với ngân hàng trung ương và ba quan chức tài chính cấp cao của Trung Quốc. Dù không bên nào tiết lộ nội dung cuộc họp, nguồn tin thân cận của ", "Bloomberg", " cho biết nhóm lãnh đạo của Ant đã được thông báo rằng công ty này sẽ đối mặt với kiểm soát gắt gao hơn và chịu ràng buộc về vốn, đòn bẩy tương tự các ngân hàng.", "Nhà đầu tư từ lâu đã biết rằng Ant sẽ phải tuân thủ các quy định mới của Trung Quốc về hoạt động tài chính. Tuy nhiên, cuộc họp này có thể gây ra lo lắng trước thềm IPO lớn nhất lịch sử của Ant. Ant dự kiến bắt đầu giao dịch ngày thứ Năm (5/11) sau khi huy động ít nhất 34,5 tỷ USD từ IPO.", "\"Hiện tại, rủi ro lớn nhất với Ant Group là về quy định\", Kevin Kwek - nhà phân tích tại Sanford C. Bernstein nhận định, \"Chúng tôi cho rằng tin tức này sẽ tác động tiêu cực đến thương vụ niêm yết, nhưng phần lớn nhà đầu tư vẫn sẽ lạc quan vào triển vọng dài hạn của Ant. Dù vậy, họ sẽ phải điều chỉnh lại kỳ vọng tăng trưởng với công ty sau tín hiệu can thiệp rõ ràng này của giới chức\".", "Chủ tịch Ant Eric Jing và CEO Simon Hu cũng có mặt trong buổi họp. Ant cho biết trong một thông báo rằng họ sẽ \"thực hiện tốt các ý kiến trong cuộc hợp\" và theo sát chỉ đạo.", "Ant gần đây phải tuân thủ hàng loạt quy định mới khi Trung Quốc siết kiểm soát các hãng cho vay online và các công ty cung cấp nhiều dịch vụ tài chính. Các biện pháp này gồm quy định về giấy phép, vốn, trần lãi suất cho vay và giới hạn việc Ant sử dụng chứng khoán bảo đảm bằng tài sản (ABS) để cho vay tiêu dùng.", "Hôm qua, giới chức ngân hàng cũng công bố các dự thảo quy định có thể buộc Ant và các tổ chức cho vay trực tuyến tăng tỷ lệ đóng góp trong các khoản cho vay chung với ngân hàng.", "Ant hiện thống trị thị trường thanh toán tại Trung Quốc, thông qua ứng dụng Alipay. Họ cũng điều hành quỹ tiền tệ Yu’ebao khổng lồ và hai trong số các nền tảng cho vay tiêu dùng lớn nhất Trung Quốc. Ant còn có bộ phận đánh giá tín nhiệm và bảo hiểm.", "Gần đây, Jack Ma phàn nàn giới chức Trung Quốc và toàn cầu bóp nghẹt sáng tạo đột phá và không quan tâm đủ đến cơ hội cho người trẻ. Tại một hội thảo ở Thượng Hải tháng trước, ông so sánh Hiệp ước Basel - thiết lập tiêu chuẩn vốn cho các ngân hàng - với câu lạc bộ người cao tuổi.", "\"Đột phá sáng tạo không sợ quy định, mà sợ các quy định lỗi thời\", ông nói, \"Chúng ta không nên sử dụng cách quản lý ga tàu để điều hành một sân bay, càng không nên quản lý tương lai bằng biện pháp của hôm qua\".", "Trong khi đó, một số bài bình luận trên báo chí Trung Quốc thì cho rằng Ant đã đi quá xa mảng thanh toán truyền thống. Guo Wuping - Giám đốc Bảo vệ Người tiêu dùng tại Ủy ban Giám sát Bảo hiểm và Ngân hàng Trung Quốc khẳng định dịch vụ cho vay tiêu dùng của Ant tương tự thẻ tín dụng, nhưng lãi suất cao hơn. Ông cáo buộc các fintech dùng quyền lực của mình để tính phí cắt cổ với ngân hàng khi hợp tác, dù ngân hàng mới là bên cung cấp nhiều hơn trong các khoản cho vay chung đó.", "Tác động thị trường của các quy định mới lên Ant sẽ rõ ràng hơn khi cổ phiếu này lên sàn. Tuy nhiên, nhà đầu tư vẫn đang khá bình tĩnh. Số vốn huy động được từ IPO sẽ giúp Ant đáp ứng các yêu cầu về vốn đang tăng cao.", "Hà Thu ", "(theo Bloomberg)"], "description": "Bloomberg cho biết Ant Group sẽ đối mặt với kiểm soát gắt gao hơn và chịu ràng buộc về vốn, đòn bẩy tương tự các ngân hàng.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/03/jack-ma-7007-1604380397.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Tl5EOdi_NwbL5XamgkCA-g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 08:00", "title": "Vietceramics ra mắt bộ sưu tập mang phong cách thủ công Italy", "link": "https://vnexpress.net/vietceramics-ra-mat-bo-suu-tap-mang-phong-cach-thu-cong-italy-4181299.html", "content": ["Theo đại diện Vietceramics, Italy nổi tiếng về nghệ thuật tạo hình, kiến trúc, thời trang, điêu khắc, ẩm thực... Đây cũng chính cái nôi văn hóa sản sinh ra các bậc thầy kiến tạo trào lưu thẩm mỹ với những sản phẩm \"Made in Italy\" - dấu hiệu bảo chứng cho chất lượng, đẳng cấp, vật liệu xa xỉ và giá trị của nghề thủ công.", "Nghệ thuật thủ công của những người thợ lành nghề Italy đã từ lâu là một niềm tự hào to lớn của đất nước hình chiếc ủng này. Từ các công trình nhà thờ tráng lệ với kỹ thuật xử lý đá tinh tế, điêu luyện đến món đồ trang trí sang trọng được tạo tác từ thủy tinh Murano danh tiếng.", "\"Với kỹ năng xử lý chất liệu điêu luyện, cùng khiếu thẩm mỹ duyên dáng, những người thợ thủ công đã tạo ra các sản phẩm chất lượng mang tính thời trang cao, cùng tiêu chuẩn thẫm mỹ, được 'may đo' để đáp ứng được lối sống và cá tính của mỗi gia chủ\", đại diện Vietceramics nhận xét.", "Sự nguyên bản trong từng đường nét thiết kế và lựa chọn chất liệu là thách thức thú vị và sáng tạo trong thế giới của những công trình đương đại. Làm sao để hài hòa giữa vật liệu với yêu cầu về tính độc đáo và nguyên bản trong mỗi gian nhà, đều phụ thuộc vào khả năng sáng tạo của người kiến trúc sư hay nhà thiết kế.", "Cùng với sự phát triển của công nghệ, xu hướng thiết kế nội thất mới đem đến những giải pháp không chỉ về vật liệu mà còn đạt tiêu chuẩn thẩm mỹ và trải nghiệm không gian sống. Ngoài việc quyết định tính năng lẫn vẻ đẹp cũng như gu thẩm mỹ của người sở hữu, các thiết kế ngày nay đều được \"may đo\" để đáp ứng được lối sống và cá tính của mỗi gia chủ.", "Hàng năm hội chợ Cersaie diễn ra tại thành phố Bologna, Italy là sân chơi dành cho các nhà thiết kế và thương hiệu sản xuất lấy cảm hứng từ dòng chảy thiết kế phong cách thủ công. Sự kiện ra mắt những bộ sưu tập gạch ốp lát xu hướng mới như gạch vân đá cẩm thạch, gạch vân đá tự nhiên, gạch vân gỗ, gạch trang trí, thể hiện tính mỹ thuật và đẳng cấp của vật liệu tự nhiên. Vietceramics tuyển chọn các bộ sưu tập gạch ốp lát mới nhất của những thương hiệu hàng đầu Italy và mang về thị trường Việt Nam, giúp tô điểm không gian sống sang trọng.", "Trong đó nổi bật là bộ sưu tập theo phong cách thiết kế ngẫu hứng của vân đá cẩm thạch Cosmopolitan hoặc Inside Art khiến cho bức tường hay sàn nhà trở nên sống động. Hay gạch khổ lớn Tele di Marmo Revolution đem đến một tác phẩm nghệ thuật đặc sắc vào không gian sống. Còn Marble Delight ứng dụng công nghệ kháng khuẩn độc quyền Protect kiến tạo không gian an toàn cho sức khỏe, vừa mang lại cảm giác thư giãn cho gia chủ.", "Bên cạnh đó, các bộ sưu tập thiết bị vệ sinh và phòng tắm Devon & Devon với cảm hứng thẩm mỹ, lịch lãm, tinh tế đồng thời thể hiện sự thời thượng, hiện đại, sang trọng và phóng khoáng. Mang đậm hơi thở cổ điển, là sự giao thoa giữa nghệ thuật chế tác thủ công tinh xảo và giá trị văn hóa di sản, thiết kế phòng tắm của thương hiệu Devon & Devon được hình thành nhờ những bàn tay khéo léo và tài hoa từ những bậc thầy thủ công tại Florence. Có thể kể đến bồn tắm Mida mang đậm giá trị truyền thống Florence, được chế tác thủ công khéo léo, tinh tế đến từng chi tiết từ việc dát vàng trên thân bồn tắm, đến phần chân đế được điêu khắc, cắt tỉa tỉ mẫn với họa tiết lá tinh tế, đậm chất cổ điển.", "Các thiết kế của Gessi tiên phong trong cuộc cách mạng công nghệ phòng tắm với khái niệm tổng thể, hướng sự tập trung vào sức khỏe thể chất và tinh thần. Thiết kế nguyên bản và biểu tượng của Rettangolo, Goccia hay Cono đều được sử dụng chất liệu đồng nguyên khối trong các thiết kế vòi nước đáp ứng cá tính mỗi gia chủ. Cùng chung nguồn vật liệu cấu thành nhưng mỗi cá thể thuộc Gessi 316 lại là một câu chuyện khác về sự chắt lọc khi đem tinh thần đương đại vào chất liệu thép không rỉ với những nét đặc trưng riêng biệt trong từng chi tiết hoàn thiện, tinh tế về mặt thẩm mỹ thị giác.", "Theo đuổi tính thủ công độc đáo, thiết kế thanh lịch, kiểu dáng hiện đại, chất liệu sứ cao cấp cùng với 16 gam màu ấn tượng Le Terre di Cielo cũng chính là tiêu điểm làm nên sự khác biệt các thiết kế phòng tắm hiện đại của Cielo. Từ bộ sưu tập Shui Comfort thể hiện trọn vẹn ý nghĩa cảm xúc nơi dòng nước trở thành tâm điểm, tới bồn tiểu nam Ball thiết kế với ngôn ngữ phóng khoáng của 5.5 Designers đem đến tác phẩm điêu khắc nghệ thuật trong không gian phòng tắm.", "Nam Anh"], "description": "Bộ sưu tập gạch và thiết bị vệ sinh mang phong cách thủ công Italy do Vietceramics phân phối sẽ mang đến không gian sống thời trang tinh tế, chất liệu bền bỉ.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/10/29/Patagonia-120x278-60x120-Acant-9759-3889-1603937618.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KQuxppAgAhjkNSAjNFG-FQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 09:20", "title": "Đặt cược 1 triệu bảng Anh cho Joe Biden thắng cử", "link": "https://vnexpress.net/dat-cuoc-1-trieu-bang-anh-cho-joe-biden-thang-cu-4186016.html", "content": ["CNN", " cho biết trên Betfair Exchange, một người đã đặt cược 1 triệu bảng Anh (1,29 triệu USD) cho việc ứng cử viên đảng Dân chủ Joe Biden trở thành Tổng thống Mỹ. Khoản cược được thực hiện vào ngày 29/10 và danh tính của người này vẫn được giữ bí mật. Nếu chiến thắng, người này sẽ lời thêm 540.000 bảng, bên cạnh việc được hoàn lại tiền cược.", "Những người đặt cược cho rằng Biden có 65% cơ hội chiến thắng, còn Tổng thống Donald Trump có 35%. Tỷ lệ này có cải thiện với Trump, nếu so với 2:1 tuần trước. Thậm chí, FiveThirtyEight chỉ dự báo Trump có 10% cơ hội.", "Người Mỹ không được phép đặt cược với bầu cử Tổng thống. Nhưng tại Anh, bầu cử Tổng thống Mỹ đang trở thành sự kiện được đặt cược lớn nhất đến nay.", "Đây là số tiền cược lớn thứ 3 trong lịch sử của Betfair, xếp sau 1,1 triệu bảng cho Rafael Nadal trong giải Pháp Mở rộng năm 2010 và hơn 1 triệu bảng cho on Floyd Mayweather Jr. trong cuộc so tài với Conor McGregor năm 2017. Đây cũng có thể là tín hiệu tốt cho Biden, vì 10 khoản đặt cược lớn nhất trên Betfair trước đó (dù đều trong các sự kiện thể thao) đều chiến thắng.", "Pete Watt - Giám đốc Quan hệ Công chúng tại OddsChecker US cho biết những người đặt tiền lớn thường chọn bên được kỳ vọng chiến thắng hơn. \"Họ thường đợi đến khi cảm thấy mình có thể hưởng lợi nhiều nhất mới đặt cược\", ông nói.", "Tiền cược đang chảy vào Betfair với tốc độ kỷ lục. Đến sáng thứ Hai, con số được ghi nhận là 274 triệu bảng. Các khoản cược thường mất vài ngày mới được ghi nhận. Vì thế, tổng số tiền cược đổ vào bầu cử Tổng thống Mỹ có thể còn cao hơn rất nhiều. Betfair ước tính con số này lên tới 400 triệu USD - gấp đôi năm 2016.", "Khoản đặt cược lớn nhất trong lĩnh vực chính trị trên Betfair Exchange trước đó là 555.000 bảng cho Trump năm 2016. Một tháng trước cuộc bầu cử năm đó, có người cũng đặt 550.000 bảng cho bà Hillary Clinton.", "Hà Thu", " ", "(theo CNN)"], "description": "Một người giấu tên đã đặt khoản cược khổng lồ ngày 29/10 trên nền tảng cá cược trực tuyến lớn nhất thế giới Betfair Exchange.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/03/joe-biden-1939-1604370738.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_v2GXqLu5aZXJbnTHmgRbw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 01:00", "title": "10 cách có thể tăng thêm thu nhập", "link": "https://vnexpress.net/10-cach-co-the-tang-them-thu-nhap-4185299.html", "content": ["Dưới đây là 10 cách mà bất cứ ai cũng có thể làm để kiếm thêm thu nhập cho mình, ngoài khoản lương cố định.", "Làm việc nhà", "Bạn có thể nhận chăm sóc và trông nom nhà cửa cho người khác khi họ đi vắng. Ngoài ra, bạn có thể đảm nhận việc trông nom thú cưng, hoặc dẫn chó đi dạo để kiếm thêm thu nhập. Nếu bạn yêu trẻ con và có thời gian rảnh, bạn cũng có thể trông trẻ cho bạn bè và hàng xóm.", "Bán đồ cũ", "Việc này vừa giúp bạn kiếm tiền vừa có thể dọn dẹp ngăn nắp cho ngôi nhà. Một cách hữu hiệu để có thể tiêu thụ chúng là bạn dọn những món cần bán ra trước nhà. Nếu bạn không có thời gian cho việc đó, bạn có thể thử bán online. Có rất nhiều ứng dụng có thể giúp bạn làm việc này.", "Làm việc tại nhà", "Nếu bạn đang tìm cách chuyển công việc, hoặc có thời gian rảnh rỗi ngoài giờ, có những cơ hội làm việc tại nhà bạn có thể tận dụng như làm nhà báo tự do, ... Và có nhiều trang web chuyên dụng sẽ giúp bạn dễ dàng tìm được những công việc phù hợp.", "Tận dụng điện thoại", "Bạn phải chi trả rất nhiều chi phí khi sử dụng điện thoại, vậy tại sao không biến nó thành công cụ kiếm tiền? Có rất nhiều cách để kiếm tiền từ chiếc điện thoại của bạn.", "Ví dụ như ứng dụng HealthyWage cho phép bạn nhận một khoản tiền nếu như giảm được số cân tương ứng. Hay như TaskRabbit sẽ tìm cho bạn những việc vặt để tăng thu nhập; còn Ibotta giúp bạn kiếm tiền từ việc mua sắm trực tuyến hoặc tại cửa hàng.", "Thực hiện những cuộc khảo sát", "Nếu thời gian của bạn chỉ dành cho việc xem tivi cả ngày, thì Swagbucks chính là điều bạn cần. Chương trình này cho phép bạn nhận được thẻ quà tặng hoặc tiền thông qua việc thực hiện những cuộc khảo sát trực tuyến về những hành động thường nhật, như lướt web, mua sắm trực tuyến, xem video, chơi game, trả lời khảo sát.", "Tận dụng kỹ năng", "Bạn có thể tận dụng những kỹ năng như sửa chữa thiết bị điện tử, MOS hoặc đánh đàn để tăng thêm thu nhập. Theo đó, bạn có thể nhận sửa hoặc dạy người khác về những kỹ năng mà bạn biết.", "Thuê mọi thứ", "Bạn có thể đi thuê mọi thứ cần thiết để tiết kiệm một khoản chi phí. Một số trang web có thể giúp bạn thuê một chiếc xe vài tiếng hoặc vài ngày. Ngược lại, nếu bạn có một căn phòng, một căn nhà hoặc thậm chí là một ngôi nhà di động, bạn có thể cho thuê để kiếm thêm. Những trang dưới đây có thể giúp bạn đăng thứ bạn cần cho thuê như Airbnb, Homestay.com, VRBO, RVShare...", "Mua sắm", "Bạn cũng có thể kiếm tiền bằng cách tiêu tiền. Bạn có thể tận dụng việc mua hàng hoàn tiền, khi mua trực tuyến hoặc trực tiếp để giúp tiết kiệm một khoản chi phí.", "Bán đồ handmade", "Nếu bạn có óc sáng tạo, thích mày mò và tạo ra những món đồ thủ công thì bạn cũng có thể tận dụng việc này và bán những món đồ đó để tăng thêm thu nhập.", "Làm việc tay chân", "Bạn có thể làm một số công việc tay chân vào mùa hè như cắt cỏ để tăng thu nhập. Việc này tùy thuộc vào sức khỏe và kỹ năng của bạn.", "Ngoài ra, bạn cũng có thể nhận sơn sửa nhà, lắp ráp những món đồ nội thất hoặc giúp dọn bể bơi. Có vô số những công việc lao động chân tay cho bạn lựa chọn.", "Quốc Tuấn", " (", "theo Moneytalksnews", ")"], "description": "Bán đồ cũ, thực hiện những cuộc khảo sát hay làm việc tại nhà…là những cách có thể giúp bạn kiếm thêm thu nhập mà không tốn quá nhiều thời gian, công sức.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/01/make-money-online-3157-1445738-1500-9055-1604240671.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VnzYqelUVZDHAsGsvKT_2Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 09:29", "title": "Kiều hối về TP HCM đạt 4,2 tỷ USD", "link": "https://vnexpress.net/kieu-hoi-ve-tp-hcm-dat-4-2-ty-usd-4185535.html", "content": ["Ông Nguyễn Hoàng Minh, Phó giám đốc Ngân hàng Nhà nước chi nhánh TP HCM cho biết, lượng kiều hối này về thành phố chủ yếu chảy vào sản xuất kinh doanh thay vì bất động sản, chứng khoán và tiết kiệm. Dự kiến, cả năm nay kiều hối đạt khoảng 5,5 tỷ USD, tăng 8% so với năm 2019.", "Những năm gần đây, kiều hối chuyển về TP HCM tăng bình quân 8-10% mỗi năm. Kiều hối thường phụ thuộc vào điều kiện kinh tế vĩ mô, tình hình của người lao động ở nước ngoài, các dịch vụ thu hút kiều hối...", "Đại diện Ngân hàng Nhà nước chi nhánh TP HCM cho rằng, từ đầu năm đến nay, lượng kiều hối được gửi về nước ổn định và tăng dần đều bất chấp sự ảnh hưởng của dịch Covid-19. Trong đó, lượng kiều hối chủ yếu vẫn đến từ thị trường Mỹ và châu Âu.", "Thời gian qua, kinh tế vĩ mô của Việt Nam ổn định và sức ép tăng tỷ giá do tâm lý thị trường phần nào bị loại bỏ khiến người nhận kiều hối cũng dần chuyển từ ngoại tệ sang nắm giữ tiền đồng.", "Nhờ đó, tỷ giá USD/VND khá ổn định trong thời gian dài dù thị trường thế giới biến động. Mở cửa sáng nay, mỗi USD được các ngân hàng niêm yết quanh 23.090 - 23.270 đồng, không thay đổi nhiều ngày liền.", "Theo Ngân hàng Thế giới (WB), năm 2019, kiều hối về Việt Nam đạt 16,7 tỷ USD, năm 2018 là gần 16 tỷ USD. Trước đó, năm 2017 là 13,8 tỷ USD, năm 2016 là 11,88 tỷ USD. Dự báo trong năm nay, lượng kiều hối sẽ tiếp tục chảy mạnh về Việt Nam dù thế giới có nhiều biến động và ảnh hưởng từ dịch bệnh.", "Thanh Lê"], "description": "Kiều hối chuyển về TP HCM đạt khoảng 4,2 tỷ USD trong 9 tháng đầu năm nay, tăng 6% so với cùng kỳ, bất chấp ảnh hưởng dịch Covid-19.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/dsc-1878-1604284063-4767-1604284114.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0tZxmJrx57jEiQUvbK1UXw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 09:36", "title": "Giá vàng thế giới duy trì đà tăng trước bầu cử Mỹ", "link": "https://vnexpress.net/gia-vang-the-gioi-duy-tri-da-tang-truoc-bau-cu-my-4185512.html", "content": ["Tuần này, thị trường đón nhận nhiều sự kiện quan trọng, gồm bầu cử Tổng thống Mỹ và cuộc họp chính sách của Cục Dự trữ liên bang Mỹ (Fed). Đây là các sự kiện có khả năng định hình diễn biến của đồng đôla, tâm lý của nhà đầu tư với rủi ro và quỹ đạo dịch chuyển của vàng.", "Sáng nay, ", "giá vàng", " giao ngay thế giới tăng 5 USD so với cuối tuần trước, hiện quanh 1.881 USD một ounce. Phiên 30/10, giá đã tăng 11 USD.", "Các cuộc thăm dò mới nhất cho thấy ứng cử viên Tổng thống Mỹ đảng Dân chủ Joe Biden đang dẫn trước Tổng thống Mỹ Donald Trump. Dù vậy, cuộc đua tại một số bang vẫn rất sát sao. Kết quả thăm dò của New York Times/Siena College cho thấy Biden đang dẫn trước ở Pennsylvania, Florida, Arizona và Wisconsin, 4 trong số các bang dao động chủ chốt mà ông Trump chiến thắng năm 2016.", "Giá vàng nhìn chung đi xuống trong giai đoạn cuối của bầu cử Tổng thống Mỹ. Kim loại quý giảm nhẹ trong tháng 10, đánh dấu 3 tháng giảm liên tiếp - dài nhất kể từ giữa năm 2019.", "Trong khảo sát hàng tuần của Kitco với các chuyên gia, nhà phân tích, giám đốc ngân hàng, gần 70% dự báo giá vàng thế giới tuần này đi lên. Chỉ 13% cho rằng giá sẽ giảm và 19% kỳ vọng giá đi ngang.", "Dù vậy, hầu hết nhà phân tích coi nhẹ tác động của cuộc bầu cử và chú ý nhiều hơn đến các yếu tố nền tảng cũng như nhu cầu tăng kích thích để hỗ trợ nền kinh tế trong đại dịch. \"Tôi cho rằng 48 giờ sau cuộc bầu cử, giá sẽ tăng do sự tập trung lại quay về đại dịch\", Ole Hansen - Giám đốc Chiến lược Hàng hóa tại Saxo Bank cho biết, \"Dù ai đắc cử, đại dịch cũng vẫn làm tổn thương nền kinh tế và sự suy giảm sẽ khiến chính phủ phải hành động. Ở thời điểm này, bầu cử Mỹ không phải là yếu tố thay đổi cuộc chơi\".", "Một số thì cho rằng giá sẽ tăng do cục diện đang chỉ ra đảng Dân chủ sẽ giành quyền kiểm soát cả Quốc hội và Nhà Trắng. Đây sẽ là kịch bản lạc quan nhất với giá vàng, do nó đồng nghĩa Mỹ sẽ phê duyệt các biện pháp kích thích nhanh hơn.", "\"Tôi dự báo Biden sẽ chiến thắng và đảng Dân chủ kiểm soát Thượng viện. Kết quả này sẽ đồng nghĩa tăng chi tiêu công mạnh tay, thâm hụt ngân sách trong tương lai gần, từ đó củng cố đà tăng của giá vàng suốt nhiều năm\", Adam Butten - chiến lược gia tiền tệ tại Forexlive.com nhận định.", "Trên góc độ chính sách tiền tệ, Ủy ban Thị trường Mở liên bang (FOMC) thuộc Fed sẽ họp ngay sau ngày bầu cử. Theo khảo sát của Bloomberg, Fed sẽ không tăng tốc mua lại tài sản năm nay hoặc năm tới.", "Hà Thu", " ", "(theo Bloomberg, Kitco)"], "description": "Mỗi ounce vàng hiện tăng 5 USD lên 1.881 USD, nối dài chuỗi tăng vài phiên gần đây.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 08:00", "title": "Siêu thị hải sản tích hợp bếp thu hút người tiêu dùng", "link": "https://vnexpress.net/sieu-thi-hai-san-tich-hop-bep-thu-hut-nguoi-tieu-dung-4183547.html", "content": ["Với mô hình này, thực khách sẽ chọn lựa hải sản tươi sống trong hồ, cân ký, chọn món chế biến, chờ khoảng 15-20 phút để được bếp chế biến mang đi hoặc nhận giao món ngay tại nhà. Các loại hải sản nhập khẩu sống như cua hoàng đế (king crab), tôm hùm Alaska, bào ngư, ốc vòi voi, sò điệp, ốc bulot... đều được các đầu bếp có nhiều năm kinh nghiệm sơ chế hoặc ra món theo đúng yêu cầu khách hàng.", "Với các bữa tiệc tại gia, hình thức này cũng giúp khách hàng tiết kiệm tối đa thời gian vào bếp, tập trung cho khoảnh khắc sum vầy bên mâm hải sản tươi ngon, chất lượng đã được chế biến phù hợp nhu cầu và giao tận nơi.", "Ông Trần Văn Trường - CEO chuỗi siêu thị hải sản cao cấp Hải sản Hoàng Gia cho biết, nhu cầu thưởng thức ẩm thực biển cao cấp ngày càng cao nhưng nguồn cung chưa đáp ứng kịp thời và giá thành còn cao. Những năm trước, hải sản cao cấp nhập khẩu chủ yếu là đông lạnh, giá thành hàng sống rất cao. Việc tăng số lượng nhập khẩu các mặt hàng này sẽ góp phần giúp giá thành giảm chỉ còn một phần ba.", "\"Trước đây muốn ăn hải sản cao cấp thì phải vào nhà hàng tuy nhiên hiện nay chuyện thưởng thức hải sản nhập và hải sản nội địa loại một đã trở nên dễ dàng và tiện lợi hơn rất nhiều khi có cả siêu thị hải sản sống và dịch vụ chế biến sẵn giao tận nhà\", ông Trần Văn Trường nói.", "Đại diện Hải sản Hoàng Gia cũng cho biết đầu năm 2020, doanh nghiệp này gặp thách thức tương tự toàn ngành dịch vụ ẩm thực, khi quy mô phục vụ hơn 1.000 nhà hàng, khách sạn lớn trên cả nước gặp tình trạng dừng hoạt động. Nhiều thách thức khác bủa vây như nhân sự không có việc làm, hàng hóa nhập về không tiêu thụ được... Nhận thấy nhu cầu chế biến giao tận nhà tăng đột biến, ông Trường đã quyết định \"xoay trục\" kinh doanh, chuyển sang xây dựng ngay hệ thống bán lẻ hải sản kèm thêm dịch vụ sơ chế, chế biến mang đi để phù hợp với tình hình mới.", "Chiến lược mới giải quyết được lượng hàng hóa, tạo việc làm và thu nhập cho nhân sự, đáp ứng nhu cầu cấp thiết của người tiêu dùng. Trên đà phát triển, chỉ trong 6 tháng, hệ thống bán lẻ của Hải sản Hoàng Gia đã mở thêm ", "8 chi nhánh", " tại TP HCM, phục vụ khoảng 1.000 đơn hàng mỗi ngày. Ngoài thực đơn chế biến hải sản với 20 lựa chọn về món, quy cách chế biến như nhà hàng, Hoàng Gia còn cung cấp các gói sốt chấm, sốt nướng, nước hấp \"ready to cook\", để khách hàng có thể tự chế biến nhanh gọn tại nhà.", "Ông Trường cho biết ", "Hải sản Hoàng Gia", " có kế hoạch phát triển chuỗi siêu thị hải sản cao cấp có bếp với định vị cao cấp, tiên phong nhập khẩu, chế biến mang đi, kèm cam kết một đổi một tận nhà khách hàng trong 24 giờ. Dự kiến trong vòng 5 năm, chuỗi này sẽ có 68 chi nhánh tại các thành phố lớn trên cả nước để mang hải sản tươi ngon từ mọi vùng biển trên thế giới phục vụ người tiêu dùng Việt.", "\"Chúng tôi muốn trở thành thương hiệu hải sản số một Đông Nam Á, nâng tầm ẩm thực biển Việt Nam và thế giới\", ông Trường nói.", "Vũ Khánh"], "description": "Chuỗi siêu thị Hải sản Hoàng Gia phát triển hệ thống bán lẻ tích hợp bếp chế biến theo nhu cầu, thu hút người tiêu dùng.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/image001-9108-1604278464.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jMh5yJQAJYTfbLZ47dkDKA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 12:00", "title": "Tính năng Complete Calendar đặc trưng của đồng hồ Vacheron Constantin", "link": "https://vnexpress.net/tinh-nang-complete-calendar-dac-trung-cua-dong-ho-vacheron-constantin-4183492.html", "content": ["(Nguồn: ", "Tam Sơn", ")"], "description": "Complete Calendar là chức năng hiển thị lịch phức tạp (gồm thứ, ngày, tháng), thường xuất hiện trong những cỗ máy thời gian của Vacheron Constantin.", "image": "https://i1-giaitri.vnecdn.net/2020/11/02/image3-1604292799-7145-1604292975.png?w=680&h=0&q=100&dpr=1&fit=crop&s=cKHepqXAHHWODC3RJMfCbg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/01 20:07", "title": "Kinh tế Mỹ thời Trump so với các tổng thống tiền nhiệm", "link": "https://vnexpress.net/kinh-te-my-thoi-trump-so-voi-cac-tong-thong-tien-nhiem-4185369.html", "content": ["Khi Donald Trump bắt đầu nhiệm kỳ tổng thống tháng 1/2017, nền kinh tế Mỹ vẫn khỏe mạnh. Khi đó, việc làm tăng 76 tháng liền và tỷ lệ thấp nghiệp chỉ 4,7% - mức thấp nhất 10 năm.", "Lợi nhuận của các doanh nghiệp lên gần mức cao nhất mọi thời đại. Thị trường chứng khoán cũng tăng. GDP tăng trưởng ở mức khoảng 2,5% một năm. Tuy nhiên, không phải mọi chỉ số đều tốt khi nợ liên bang ở mức cao nhất từ những năm 1950.", "Dưới đây là một số chỉ số ", "CNN", " theo dõi để cho thấy nền kinh tế Mỹ đã tăng trưởng thế nào dưới thời mỗi tổng thống, từ Ronald Reagan đến Trump. Mỗi tổng thống đều bắt đầu nhiệm kỳ trong một hoàn cảnh khác nhau.", "Năm đầu tiên, George W. Bush gặp khó với bong bóng dot-com và vụ khủng bố 11/9. Còn Brack Obama bắt đầu sau cuộc khủng hoảng kinh tế toàn cầu. Tuy nhiên, hầu hết Tổng thống Mỹ đã giúp nền kinh tế tăng trưởng trong nhiệm kỳ. Nhiệm kỳ của Trump được đặc trưng bởi Covid-19 đang diễn ra, là cuộc khủng hoảng cả y tế và kinh tế.", "Việc làm", "Việc làm tăng trưởng vững chắc trong nhiệm kỳ đầu tiên của Trump. Tuy nhiên, đại dịch đã thổi bay 15% việc làm của người Mỹ chỉ trong hai tháng. Từ tháng 5, nền kinh tế Mỹ chỉ hồi sinh được khoảng một nửa việc làm trong số này. Trump đang bước vào cuộc bầu cử với số việc làm bị mất nhiều hơn bất kỳ tổng thống nào.", "Ngược lại, khi Obama tái tranh cử, thị trường việc làm tăng 0,4%. Ông nhậm chức vào lúc mà các nhà tuyển dụng cắt giảm hàng trăm nghìn việc làm mỗi tháng. Tuy nhiên, dưới nhiệm kỳ của ông, việc làm tăng trưởng đều đặn.", "Tỷ lệ thất nghiệp", "Thời điểm nhậm chức, Trump thừa hưởng từ Obama một trong những thị trường việc làm mạnh nhất lịch sử nước Mỹ. Tuy nhiên, Covid-19 đã nhanh chóng xóa tan kết quả này. Tỷ lệ thất nghiệp tăng lên 14,7%, tăng 10 điểm phần trăm so với khi Trump vào Nhà Trắng. Dù đã được cải thiển, tỷ lệ thất nghiệp vẫn cao trong tháng 9. Chưa có tổng thống nào phải chứng kiến tỷ lệ thất nghiệp gia tăng đột biến như Trump.", "Thu nhập trung bình", "Trump thích nói về thu nhập của tầng lớp trung lưu đã gia tăng thế nào trong nhiệm kỳ của mình và điều này đúng trong ba năm đầu. Hồi tháng 9, Cục Điều tra dân số Mỹ công bố số liệu cho thấy, thu nhập trung bình của các hộ gia đình Mỹ đạt 68.703 USD năm 2019, tăng 9% so với năm 2016 sau khi điều chỉnh lạm phát.", "Thị trường việc làm mạnh giúp tăng thu nhập khi nhiều người có việc fulltime hơn. Hơn 20 bang cũng nâng mức lương tối thiểu, giúp tăng lương của những lao động thu nhập thấp.", "S&P 500", "Đợt tăng điểm dài nhất lịch sử của thị trường chứng khoán bắt đầu từ sau khi Obama nhậm chức và tiếp tục tích cực dưới nhiệm kỳ Trump. Giới đầu tư hoan nghênh việc giảm thuế doanh nghiệp của Trump năm 2017. Dù bị cuộc chiến thương mại với trung Quốc ảnh hưởng phần nào, thị trường chứng khoán vẫn ghi nhận mức tăng kỷ lục đến năm 2020. Tại thời điểm bắt đầu đại dịch Covid-19, S&P 500 mất 34% một tháng trước khi phục hồi vào mùa hè. Tính đến 27/10, chỉ số này tăng 49% dưới nhiệm kỳ của Trump.", "Giá nhà", "Thị trường nhà đất là một trong số ít thành tố của nền kinh tế Mỹ không bị suy giảm nghiêm trọng vì đại dịch. Điều này một phần nhờ lãi suất thấp kỷ lục và xu hướng làm từ xa khiến nhiều người tìm mua nhà ở ngoại ô hay vùng quê, làm tăng giá nhà ở nhiều khu vực. Từ khi Trump nhậm chức, giá nhà đã tăng 21%.", "Giá thực phẩm ", "Gần đây, vì đại dịch, giá thực phẩm đã tăng. Tuy nhiên, trong dài hạn, chỉ số này đã tương đối ổn định. Vào cùng thời điểm này, giá thực phẩm dưới thời các Tổng thống Reagan, George H.W. Bush, Clinton and George W. Bush đều tăng 9% trở lên. Chỉ số này dưới thời Trump chỉ tăng 6,1%.", "Chi tiêu dùng", "Tiêu dùng là trụ cột của kinh tế Mỹ và khó bị tác động. Dù người tiêu dùng đã phải cắt giảm mạnh chi tiêu từ khi đại dịch bắt đầu, họ đã nhanh chóng móc hầu bao trong tháng 5, 6 khi các gói kích thích kinh tế và trợ cấp thất nghiệp có hiệu lực. Chi tiêu bán lẻ cho hàng hoá, đặc biệt thông qua hình thức trực tuyến tăng nhanh chóng. Tuy nhiên, ngay cả khi phục hồi nhanh, chi tiêu của người tiêu dùng dưới thời Trump vẫn tăng trưởng thấp hơn trong nhiệm kỳ của 5 tổng thống trước đó.", "Việc làm trong lĩnh vực sản xuất", "Tại Mỹ, việc làm trong lĩnh vực sản xuất đạt đỉnh vào năm 1979. Từ sau mốc này, ngoại trừ ông Clinton, chưa có tổng thống Mỹ nào giữ được mức tăng trưởng dương trong nhiệm kỳ.", "Trong ba năm đầu nhiệm kỳ của Trump, lĩnh vực sản xuất đã bổ sung thêm một số việc làm. Thế nhưng năm 2020, đại dịch đã xoá sạch thành quả này. Hồi tháng 8, việc làm trong lĩnh vực sản xuất giảm 164.000, tương đương 1,3% từ khi Trump nhậm chức. Con số này cho thấy, việc sa thải tại các nhà máy còn cao hơn dưới thời Tổng thống Reagan, Obama và Bushes trong bối cảnh toàn cầu hoá, cũng như tiến bộ công nghệ làm giảm lực lượng lao động sản xuất tại Mỹ.", "GDP", "GDP – thước đo tổng quát nhất của nền kinh tế thường tăng trưởng 2-3% mỗi năm tại Mỹ sau khi điều chỉnh theo lạm phát. Chỉ số này trong 3 nằm đầu nhiệm kỳ Trump cũng tăng trưởng ở mức tương tự. Đến năm nay, GDP Mỹ giảm mạnh do Covid-19, trong đó quý II giảm mạnh nhất kể từ năm 1947.", "Tuy nhiên, sau quý tệ nhất lịch sử, GDP quý III Mỹ vừa đảo chiều với mức tăng mạnh nhất từ trước đến nay với 33,1%.", "Tú Anh", " ", "(theo CNN)"], "description": "Trump thừa hưởng một nền kinh tế vững chắc và đưa nó tiếp tục tăng trưởng trong 3 năm đầu nhiệm kỳ nhưng Covid-19 đã thay đổi mọi thứ.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/01/vieclam-6588-1604233088.png?w=680&h=0&q=100&dpr=1&fit=crop&s=iyd9N0rWnckKAtuInfUjrA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 12:24", "title": "Công ty của ông Đặng Thành Tâm lần đầu lỗ trong 7 năm", "link": "https://vnexpress.net/cong-ty-cua-ong-dang-thanh-tam-lan-dau-lo-trong-7-nam-4185698.html", "content": ["Doanh thu quý III giảm 78% so với cùng kỳ, chỉ đạt 200 tỷ đồng nhưng biên lợi nhuận gộp của Tổng công ty Phát triển đô thị Kinh Bắc (KBC) lại được cải thiện đáng kể, từ 40% lên xấp xỉ 57%. Chi phí bán hàng, quản lý doanh nghiệp và tài chính của công ty đều tăng khiến lợi nhuận sau thuế về mức âm 9 tỷ đồng. Đây là quý đầu tiên trong vòng 7 năm qua công ty này báo lỗ.", "Lũy kế chín tháng, Kinh Bắc ghi nhận doanh thu gần 930 tỷ đồng, giảm hơn 62% và lợi nhuận sau thuế 96 tỷ đồng, giảm 85%. Hoạt động cho thuê đất và chuyển nhượng bất động sản sa sút nhất trong các mảng kinh doanh, nhưng vẫn chiếm tỷ trọng lớn nhất trong cơ cấu doanh thu. Ngược lại, mảng cho thuê kho, nhà xưởng và văn phòng có doanh thu tăng gần 4 lần so với cùng kỳ.", "Kết quả này kém xa so với kế hoạch mà Chủ tịch Hội đồng quản trị Đặng Thành Tâm và ban lãnh đạo đề ra hồi đầu năm. Công ty khi đó dự kiến theo phương án tích cực, doanh thu đạt 3.600 tỷ đồng và lợi nhuận 1.000 tỷ đồng. Trong trường hợp xấu hơn thì doanh thu đạt 3.200 tỷ đồng và lợi nhuận 816 tỷ đồng.", "Công ty dự kiến năm nay thu xếp khoảng 1.500-2.000 tỷ đồng để đầu tư hạ tầng các dự án cũ và mới, bổ sung vốn kinh doanh thông qua hình thức vay tín dụng và phát hành trái phiếu doanh nghiệp.", "Tổng nguồn vốn tính đến cuối kỳ tăng gần 3.000 tỷ đồng so với thời điểm đầu năm, đạt trên 19.300 tỷ đồng. Nợ phải trả chiếm gần 9.000 tỷ đồng trong số này, trong đó phần lớn là các khoản vay tài chính và phải trả ngắn hạn. Lợi nhuận sau thuế chưa phân phối còn gần 4.100 tỷ đồng.", "Phương Đông"], "description": "Kinh Bắc lỗ gần 9 tỷ trong quý III và mới hoàn thành khoảng 12% kế hoạch lợi nhuận cả năm.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 08:00", "title": "Sky garden tại Babylon Tower ghi điểm với vườn trên không", "link": "https://vnexpress.net/sky-garden-tai-babylon-tower-ghi-diem-voi-vuon-tren-khong-4183774.html", "content": ["Babylon Tower nằm trong quần thể đô thị sinh thái Sunshine Diamond River, tọa lạc ở vị trí mặt tiền trên cung đường Đào Trí (quận 7, TP HCM). Tòa tháp nổi bật nhờ mảng xanh hiếm có giữa tầng không cùng với phong cách kiến trúc bậc thang giật cấp lên cao, lấy cảm hứng từ vườn treo Babylon - một trong 7 kỳ quan thế giới cổ đại.", "Không", " gian sống rộng và xanh ", "giữa tầng không", "Hầu hết căn hộ tại Babylon Tower có không gian sống rộng rãi, thoải mái, trong đó loại hình sky garden sở hữu vườn thượng uyển trên không, được chủ đầu tư kết hợp tinh tế và sáng tạo ngay trong không gian sống. Khác với mô hình vườn xanh thường thấy tại nhà phố hoặc biệt thự thấp tầng, vườn thượng uyển trên không mang đến không gian sinh thái hài hòa, trong lành mát mẻ và yên tĩnh trên tầng cao. Đây là nơi gia chủ thể hiện cá tính bằng cách thiết kế thêm vườn thiền, bố trí bàn thưởng trà, bàn ăn tối ngoài trời, khoảng sân vui chơi cho con trẻ, hay góc đọc sách, tập yoga, ngắm cảnh an nhàn...", "Không những tôn thêm sự đẳng cấp cho tổ ấm, vườn thượng uyển trên không còn đóng vai trò thanh lọc không khí, điều hòa nhiệt độ căn nhà, giúp gia chủ tận hưởng cuộc sống sinh thái trong lành, gần gũi với thiên nhiên.", "Trong khi quỹ đất thành phố ngày càng khan hiếm, đắt đỏ, những căn hộ có không gian sống rộng và khu vườn trên không tại Babylon Tower được xem là đặc quyền thời thượng dành cho cư dân.", "Bên cạnh không gian sống thoáng rộng và gần gũi thiên nhiên, tầm nhìn ngoạn mục là nhân tố góp phần hoàn thiện Babylon Tower. Từ căn hộ, gia chủ có thể phóng tầm mắt ra sông Sài Gòn, không gian nội khu xanh mát, công viên Peninsula hiện đại đang dần hình thành hay thu trọn hình ảnh đô thị năng động của trung tâm thành phố, cầu Phú Mỹ...", "Sống thời thượng với hệ tiện ích đẳng cấp", "Không chỉ kiến tạo những tổ ấm sang trọng ngập tràn mảng xanh, chủ đầu tư Sunshine Group còn phát triển hệ tiện ích phong cách 5 sao xứng tầm giới tinh hoa, hình thành một quần thể đô thị sinh thái ven sông đẳng cấp.", "Hàng loạt các tiện ích hiện đại, mang đến trải nghiệm \"tất cả trong một\" như VIP Lounge đẳng cấp, Café Lounge với tầm nhìn hướng sông, hồ bơi tiêu chuẩn Olympic... Cư dân cũng có thể lựa chọn Cigar Lounge để làm nơi gặp gỡ đối tác hay cùng bạn bè thưởng thức bữa tiệc thưởng rượu tại hầm rượu vang Wine Cellar sang trọng.", "Cư dân còn thụ hưởng nhiều đặc quyền được \"đo ni đóng giày\" từng chi tiết. Trong đó, dịch vụ quản gia riêng sẽ chu toàn cuộc sống của gia chủ như đặt vé máy bay, xe sang đưa đón, giặt là cao cấp... cho đến chăm sóc không gian sống, đưa đón trẻ đi học và giữ trẻ ngoài giờ...", "Với không gian sống rộng, hội tụ đủ hai tiêu chí sinh thái và thời thượng, Babylon Tower trở thành lựa chọn của những chủ nhân thành đạt, hướng đến phong cách sống thượng lưu.", "Vũ Khánh"], "description": "Các căn sky garden không gian sống rộng, thiết kế sang trọng với vườn thượng uyển trên không tại Babylon Tower thu hút sự quan tâm của khách hàng cao cấp.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/s1-1603955306-2299-1604278319.png?w=680&h=0&q=100&dpr=1&fit=crop&s=xBGvvULDwo8JFvEY_NIQ_w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 15:31", "title": "Giá dầu xuống đáy 5 tháng khi châu Âu tái phong tỏa", "link": "https://vnexpress.net/gia-dau-xuong-day-5-thang-khi-chau-au-tai-phong-toa-4185781.html", "content": ["Giá dầu thô Mỹ WTI hiện giảm 4,5%, về 34,24 USD một thùng. Dầu thô Brent giao tháng 1 cũng mất 3,9% về 36,5 USD. Trong phiên, có thời điểm hai loại dầu này giảm gần 6%, xuống thấp nhất kể từ tháng 5.", "Hàng loạt quốc gia châu Âu đang tái áp đặt lệnh phong tỏa, nhằm giảm tốc độ lây lan của Covid-19. Trong tháng qua, số người nhiễm mới tại khu vực ngày tăng rất nhanh. Việc tái phong tỏa có thể khiến nhu cầu nhiên liệu đi xuống.", "\"Rất nhiều nhà buôn đang nhìn vào Mỹ và tốc độ lây nhiễm tại đây. Họ băn khoăn châu Âu liệu có phải là tương lai của Mỹ trong vài tuần tới hay không\", Michael McCarthy - chiến lược gia thị trường tại CMC Markets nhận xét.", "Đà giảm tốc của dầu chỉ chậm lại sau khi Nhật Bản công bố số đơn hàng xuất khẩu lần đầu tăng trong 2 năm và hoạt động sản xuất tại Trung Quốc lên đỉnh 7 năm trong tháng 10. Lo ngại nhu cầu yếu và nguồn cung tăng (do OPEC và Mỹ) đã khiến giá dầu giảm 2 tháng liên tiếp. WTI đã mất 11%, còn Brent mất 8,5% trong tháng 10.", "OPEC và các đồng minh đang giảm sản xuất 7,7 triệu thùng mỗi ngày để ngăn giá giảm sâu. Tuy nhiên, Libya và Iraq lại tăng cung. OPEC+ sẽ họp chính sách vào ngày 30/11 và 1/12.", "Tại Mỹ, cuộc đua sát sao của Tổng thống Mỹ Donald Trump và cựu Phó tổng thống Joe Biden, cùng các bất ổn quanh việc bầu cử cũng khiến nhà đầu tư thận trọng. \"Mối lo hiện tại của các thị trường là sự tê liệt về chính trị sẽ trì hoãn hoặc làm giảm cơ hội có gói kích thích tài khóa tiếp theo trong đại dịch\", McCarthy cho biết.", "Hà Thu", " ", "(theo Reuters)"], "description": "Dầu thô có thời điểm mất gần 6%, khi nhà đầu tư lo nhu cầu dầu giảm do lệnh phong tỏa tại châu Âu.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 15:47", "title": "Chứng khoán tăng mạnh", "link": "https://vnexpress.net/chung-khoan-tang-manh-4185824.html", "content": ["Thị trường chứng khoán được nhiều nhóm phân tích kỳ vọng duy trì trạng thái hưng phấn trong phiên đầu tiên của tháng 11 sau khi khép lại tháng trước bằng một phiên tăng mạnh. Đúng dự đoán, VN-Index nhanh chóng vượt qua tham chiếu và giữ sắc xanh gần như suốt phiên, bất chấp áp lực điều chỉnh xuất hiện khá thường xuyên. Chỉ số chốt phiên tại 933,68 điểm, tăng hơn 8 điểm so với lúc mở cửa và là phiên tăng thứ hai liên tiếp.", "Theo nhận định của Công ty cổ phần Chứng khoán Bảo Việt, nhịp hồi phục của thị trường có thể chỉ mang tính kỹ thuật và quá trình điều chỉnh dự kiến còn diễn ra trong một đến hai tuần để các nhóm cổ phiếu hình thành mặt bằng giá mới. Đợt công bố kết quả kinh doanh quý III đã đi đến giai đoạn thoái trào và không còn tạo ra ảnh hưởng đối với diễn biến chung.", "Rổ ngân hàng đóng vai trò dẫn dắt thị trường khi tất cả cổ phiếu đồng loạt tăng điểm. CTG tăng mạnh nhất khi có thêm 4,8% lên 30.400 đồng và VCB tăng 3,4% lên 85.800 đồng. Hai cổ phiếu này cùng với BID, MBB, VPB đều xuất hiện trong danh sách 10 mã tác động tích cực nhất đến chỉ số đại diện cho sàn TP HCM.", "FLC hôm nay đứng đầu về thanh khoản với gần 33 triệu cổ phiếu được sang tay nhờ thông tin ông Trịnh Văn Quyết đăng ký mua 35 triệu cổ phiếu để tăng tỷ lệ sở hữu.", "Số lượng cổ phiếu tăng điểm có lúc trên 300 mã, chiếm ưu thế hoàn toàn so với cổ phiếu giảm nhưng dòng tiền chảy vào thị trường khá yếu. Thanh khoản thị trường đạt 5.340 tỷ đồng, giảm hơn 1.200 tỷ so với phiên cuối tuần trước và nối dài chuỗi giảm bốn phiên liên tiếp.", "\"Dòng tiền tiếp tục suy yếu ở các nhịp tăng cho thấy lực cầu chưa sẵn sàng quay lại thị trường, rủi ro phần lớn có thể tập trung chủ yếu ở nhóm cổ phiếu vốn hóa vừa và nhỏ\", chuyên gia của Công ty TNHH Chứng khoán Yuanta Việt Nam nhận định.", "Khối ngoại tiếp tục bán ròng hơn 500 tỷ đồng, tập trung vào ba cổ phiếu vốn hoá lớn gồm MSN, HPG, VNM. Chuỗi bán ròng 28 phiên vẫn chưa có dấu hiệu dừng lại bởi nhà đầu tư nước ngoài vẫn miệt mài rút tiền khỏi những nơi dễ bị tổn thương bởi dịch bệnh và tìm đến các thị trường chứng khoán có lợi nhuận cao như Mỹ.", "Phương Đông"], "description": "Dòng tiền suy yếu nhưng VN-Index vẫn tăng 8 điểm nhờ các cổ phiếu trụ trong nhóm ngân hàng như VCB, CTG, BID… giao dịch tích cực.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/Screen-Shot-2020-11-02-at-3-29-2333-9180-1604305984.png?w=680&h=0&q=100&dpr=1&fit=crop&s=DaCQ58we6F7aUUCiKPlCoQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 14:45", "title": "Ông Trịnh Văn Quyết muốn gom 35 triệu cổ phiếu FLC", "link": "https://vnexpress.net/ong-trinh-van-quyet-muon-gom-35-trieu-co-phieu-flc-4185774.html", "content": ["Giao dịch dự kiến thực hiện bằng phương thức khớp lệnh từ 5/11 đến 4/12. Ông Quyết sẽ nắm hơn 200 triệu cổ phiếu FLC nếu giao dịch thành công, tương ứng 28,23% vốn điều lệ.", "Việc ông Quyết muốn gom số lượng lớn cổ phiếu diễn ra trong bối cảnh FLC đang duy trì xu hướng tích cực. Cổ phiếu này đã tăng 65% so với vùng đáy cuối tháng 7 và mở cửa phiên sáng nay tại 4.143 đồng.", "FLC tăng hết biên độ lên 4.470 đồng sau thông tin giao dịch của người đứng đầu và trắng bên bán. Thanh khoản trước phiên ATC đã đạt hơn 27 triệu đơn vị. Căn cứ theo mức giá này, ông Quyết có thể phải chi hơn 156 tỷ đồng để thực hiện giao dịch.", "Trước đó vào cuối tháng 6, ông Quyết cũng đăng ký mua 15 triệu cổ phiếu FLC sau khi liên tiếp bán vốn và không còn là cổ đông lớn tại Công ty cổ phần Xây dựng FLC Faros (ROS).", "Chín tháng đầu năm, FLC ghi nhận doanh thu thuần gần 10.000 tỷ đồng, giảm khoảng 13% so với năm trước. Hoạt động tài chính đem về lợi nhuận hơn nghìn tỷ đồng và tập trung trong quý III nhưng không đủ kéo lại khoản lỗ từ hoạt động kinh doanh chính. Công ty mới đây báo lỗ sau thuế hơn 2.200 tỷ đồng.", "Cổ phiếu này cũng đang bị Sở Giao dịch chứng khoán TP HCM (HoSE) đưa vào danh sách không đủ điều kiện ký quỹ vì báo cáo tài chính bán niên có khoản lỗ ròng gần 2.800 tỷ đồng.", "Phương Đông"], "description": "Ông Trịnh Văn Quyết – Chủ tịch HĐQT Tập đoàn FLC sáng 2/11 đăng ký mua 35 triệu cổ phiếu FLC nhằm tăng tỷ lệ sở hữu.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 09:50", "title": "Bầu cử Tổng thống Mỹ có thể khuynh đảo giá vàng tuần này", "link": "https://vnexpress.net/bau-cu-tong-thong-my-co-the-khuynh-dao-gia-vang-tuan-nay-4185547.html", "content": ["Tuần đầu tiên của tháng 11 không chỉ chứng kiến sự kiện được mong đợi nhất trong năm là bầu cử Tổng thống Mỹ mà còn có thêm cuộc họp quyết định lãi suất của Cục Dự trữ Liên bang (Fed) và số liệu việc làm tháng trước.", "69% chuyên gia Phố Wall, trong cuộc khảo sát mới đây của sàn ", "Kitco", ", vẫn lạc quan về diễn biến của giá vàng tuần này bởi các động lực vĩ mô dài hạn không nhiều thay đổi.", "Thị trường kim loại quý đóng cửa phiên giao dịch cuối tháng 10 tại 1.900 USD một ounce. Theo các chuyên gia, giá vàng đang có ngưỡng kháng cự 1.925 USD và nếu vượt qua có thể tăng nhanh lên 1.970 USD, thậm chí hướng đến mốc 2.000 USD.", "Ở chiều ngược lại, 13% chuyên gia cho rằng điều này khó xảy ra bởi tác động của bầu cử Tổng thống Mỹ đến giá vàng là rất lớn. Tâm lý thận trọng trước ngày công bố kết quả đang tăng dần. Điều này thể hiện qua việc khối lượng giao dịch có dấu hiệu giảm bởi nhà đầu tư vẫn chờ đợi thêm thông tin chắc chắn hơn.", "Các chuyên gia đều đồng quan điểm nhà đầu tư không nên bán vàng trong giai đoạn này vì thị trường đang lặng sóng trước ngày bầu cử nhưng sẽ biến động khó lường ngay sau đó.", "Các đơn vị kinh doanh vàng miếng trong nước sáng nay cũng điều chỉnh giá giao dịch trong biên độ hẹp. Tập đoàn Vàng bạc đá quý DOJI giữ nguyên giá mua 56 triệu đồng và giảm 50.000 đồng mỗi lượng bán ra, còn 56,3 triệu đồng. So với tháng trước, giá vàng hiện nay không có nhiều thay đổi. ", "Công ty Vàng bạc đá quý Sài Gòn (SJC) cùng lúc có giá mua vào 55,95 triệu đồng và bán ra 56,45 triệu đồng. Chênh lệch mua bán duy trì mức rộng 500.000 đồng mỗi lượng.", "Trên thị trường ngoại hối trong nước, giá USD ổn định suốt thời gian dài. Mở cửa sáng nay, mỗi USD được Vietcombank niêm yết quanh 23.090 - 23.270 đồng, không thay đổi so với những phiên trước đó. Các ngân hàng khác có giá tương tự. ", "Thiên Ngân"], "description": "Các chuyên gia Phố Wall nhận định thị trường vàng đang lặng sóng trước ngày bầu cử, nhưng sau đó sẽ biến động mạnh vì kết quả bầu cử.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/Gia-vang-len-49-5-trieu-dong-m-6565-6106-1604284645.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=PGJTuSyPw3u5BupEhjw8GQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 17:19", "title": "TTC Land lãi hơn 90 tỷ đồng", "link": "https://vnexpress.net/ttc-land-lai-hon-90-ty-dong-4185871.html", "content": ["Báo cáo tài chính quý III, Công ty cổ phần Địa ốc Sài Gòn Thương Tín (TTC Land) ghi nhận doanh thu và lợi nhuận sau thuế giảm lần lượt 65% và 88% so với cùng kỳ, tương ứng đạt 112 tỷ đồng và 20 tỷ đồng. Chỉ tiêu được cải thiện đáng kể nhất là biên lợi nhuận gộp nhảy vọt từ 2,5% lên 26,7%.", "Luỹ kế doanh thu chín tháng đạt trên 340 tỷ đồng. Cơ cấu doanh thu biến động mạnh khi tỷ trọng đóng góp của hoạt động cho thuê sàn thương mại tăng từ 6% lên trên 23%, tương ứng gần 80 tỷ đồng. Nhờ bàn giao dự án Jamona Home Resort tại quận Thủ Đức nên doanh thu chuyển nhượng bất động sản vẫn chiếm tỷ trọng cao nhất với trên 51%.", "Chi phí bán hàng và quản lý doanh nghiệp giai đoạn này đều giảm hơn phân nửa so với cùng kỳ. Lợi nhuận sau thuế nhờ đó đạt hơn 93 tỷ đồng và hoàn thành 97% kế hoạch cả năm.", "Trong quý cuối năm, ban lãnh đạo TTC Land cho biết sẽ thanh lý các tài sản tồn đọng và khoản đầu tư không phù hợp để tối ưu hiệu quả tài chính. Công ty tiếp tục ghi nhận doanh thu và lợi nhuận từ bàn giao hai dự án. Cùng với đó, dự án Panomax River Villa ở quận 7 cũng đang trong giai đoạn bán hàng và sẽ bàn giao quý I/2022 với kỳ vọng đóng góp 1.200 tỷ đồng doanh thu.", "Tổng tài sản tính đến cuối kỳ đạt gần 11.900 tỷ đồng. Hàng tồn kho chiếm hơn 4.300 tỷ đồng trong số này, tăng 5% so với thời điểm đầu năm do ghi nhận chi phí xây dựng dở dang hàng loạt dự án lớn. Các khoản này dự kiến chuyển thành doanh thu khi công ty bàn giao dự án trong quý cuối năm và những năm tới.", "Vốn chủ sở hữu tăng nhẹ lên trên 4.800 tỷ đồng, trong đó lợi nhuận sau thuế chưa phân phối còn khoảng 410 tỷ đồng. Tổng nợ phải trả vào khoảng 7.000 tỷ đồng. So với đầu năm, nợ ngắn hạn giảm 12% trong khi vay và nợ dài hạn tăng 87% nhằm cơ cấu lại nguồn vốn.", "Phương Đông"], "description": "Chín tháng đầu năm, TTC Land lãi 93 tỷ đồng và hoàn thành 97% kế hoạch cả năm bất chấp doanh thu biến động mạnh.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 19:27", "title": "Lĩnh vực sản xuất tiếp tục phục hồi", "link": "https://vnexpress.net/linh-vuc-san-xuat-tiep-tuc-phuc-hoi-4185911.html", "content": ["Chỉ số Nhà quản trị mua hàng (PMI) ngành sản xuất của Việt Nam đạt 51,8 trong tháng 10, giảm nhẹ từ mức 52,2 của tháng 9 nhưng vẫn cho thấy sự cải thiện của lĩnh vực sản xuất, tháng thứ hai liên tiếp trên ngưỡng 50 điểm.", "\"Theo dữ liệu chỉ số PMI mới nhất, lĩnh vực sản xuất bắt đầu quý cuối cùng của năm với một nền tảng vững chắc. Tình trạng này sẽ tiếp tục chừng nào Covid-19 vẫn được kiểm soát ở trong nước\", Andrew Harker, Giám đốc Kinh tế tại IHS Markit, bình luận.", "\"Khía cạnh tích cực nhất của lần khảo sát gần đây là việc làm đã tăng trở lại lần đầu tiên kể từ trước đại dịch, khi khối lượng công việc bắt đầu đòi hỏi tăng số lượng nhân viên. Một kết thúc có hậu của năm sẽ tạo tiền đề cho nền kinh tế phục hồi mạnh mẽ vào đầu năm 2021\", Harker nói thêm.", "Theo IHS, các số liệu thống kê chưa đầy đủ cho thấy thành công trong việc kiểm soát sự bùng nổ của Covid-19 tại Việt Nam đã giúp nhu cầu khách hàng phục hồi. Kết quả, số lượng đơn đặt hàng mới tăng mạnh tháng thứ hai liên tiếp, từ đó sản lượng tăng theo mức độ tương ứng. Yêu cầu sản xuất cao hơn cũng khuyến khích các công ty tuyển thêm nhân viên. Việc làm tăng lần đầu tiên kể từ tháng 1, lượng công việc tồn đọng tiếp tục giảm.", "Tuy nhiên, số lượng đơn đặt hàng xuất khẩu mới không thay đổi vì nhu cầu ở các thị trường mà đại dịch tiếp tục hoành hành, điển hình là châu Âu, còn yếu.", "Bên cạnh đó, đại dịch tiếp tục gây khó khăn cho chuỗi cung ứng trong tháng 10. Thời gian giao hàng của nhà cung cấp bị kéo dài với mức cao hơn tháng 9. Tình trạng khan hiếm nguyên vật liệu làm tăng chi phí đầu vào, với tốc độ nhanh nhất kể từ tháng 8/2018. Việc chuyển gánh nặng chi phí sang cho khách hàng đã làm giá bán hàng tăng tháng thứ hai liên tiếp. Tuy nhiên, mức tăng là nhẹ và chỉ thay đổi một chút so với tháng trước.", "Minh Sơn"], "description": "PMI tháng 10 giảm nhẹ so với tháng 9 nhưng vẫn trên ngưỡng 50 điểm, xác nhận sự mở rộng của sản xuất tháng thứ hai liên tiếp.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/A-nh-chu-p-Ma-n-hi-nh-2020-11-1677-6245-1604313244.png?w=680&h=0&q=100&dpr=1&fit=crop&s=eRxuiw3ljoyRyEmfbCRJLg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 12:11", "title": "Kiến nghị tăng phí BOT", "link": "https://vnexpress.net/kien-nghi-tang-phi-bot-4185522.html", "content": ["Ngày 2/11, lãnh đạo Hiệp hội các nhà đầu tư công trình giao thông đường bộ (VARSI) cho hay, đơn vị này đã kiến nghị Chính phủ và các bộ ngành nhiều vấn đề tồn tại của các dự án BOT sau khi nhận được ý kiến góp ý của các doanh nghiệp thành viên. Trong đó, mức phí sử dụng đường bộ tại các dự án BOT thời gian qua không được tăng theo lộ trình cam kết làm ảnh hưởng lớn đến phương án tài chính của nhiều dự án.", "\"Việc chưa được tăng phí theo lộ trình thuộc trách nhiệm của cơ quan nhà nước đối với những cam kết trong hợp đồng đã ký\", văn bản của VARSI nêu. Do đó, Hiệp hội kiến nghị các cơ quan cho điều chỉnh phí.", "Ngoài ra, VARSI kiến nghị cơ quan nhà nước thực hiện cam kết với các dự án BOT. Dự án cao tốc Hà Nội - Hải Phòng được nhà nước hỗ trợ khoảng 17.000 tỷ trong tổng vốn đầu tư là 47.000 tỷ đồng. Tuy nhiên, đến nay ngân sách mới giải ngân 2.851 tỷ đồng chi phí giải phóng mặt bằng.", "Dự án hầm Đèo Cả có phần vốn nhà nước tham gia là 5.048 tỷ đồng tuy nhiên đến nay mới giải ngân 3.868 tỷ đồng. Các nhà đầu tư, ngân hàng đã có nhiều văn bản kiến nghị nhưng vẫn chưa được giải quyết.", "Các doanh nghiệp VARSI còn lo ngại về những thay đổi cơ chế, chính sách ảnh hưởng tới phương án tài chính của dự án. Ví dụ các trạm BOT đường tránh Thanh Hóa, cao tốc La Sơn - Túy Loan không được thu phí dù trước đó nhà nước đã có cam kết cho thu phí.", "Theo ông Trần Chủng, Chủ tịch VARSI, các chính sách thuế, phí hay quản lý, sử dụng tài sản công hoặc thay đổi gây rủi ro cao trong quá trình đầu tư, ảnh hưởng đến đầu tư dài hạn các dự án giao thông. Luật PPP mới được Quốc hội thông qua đã có quy định nhà nước chia sẻ rủi ro đối với các dự án mới song chưa làm rõ cơ chế, hướng dẫn đối với các dự án đã và đang triển khai.", "Năm nay, Bộ Giao thông Vận tải cũng đã hai lần kiến nghị Chính phủ cho phép tăng phí để giảm khó khăn cho doanh nghiệp BOT do các dự án bị giảm thu từ năm 2019 và trong Covid-19.", "Theo đó, phương án một là cho phép doanh nghiệp được tăng phí theo hợp đồng dự án đã ký kết. Thời điểm tăng sẽ được Bộ lựa chọn phù hợp để hạn chế ảnh hưởng chi phí vận tải. Phương án hai giữ nguyên mức phí như hiện nay và chỉ tăng theo lộ trình trong hợp đồng từ 2022. Tuy nhiên, Nhà nước cần bố trí khoảng 5.080 tỷ đồng để hỗ trợ các dự án khi chưa được tăng phí.", "Theo Bộ Giao thông Vận tải, doanh thu các dự án BOT đang khá thấp. 58 trong số 60 dự án có doanh thu thấp hơn dự báo, trong đó 17 dự án chưa đạt 50%."], "description": "VARSI kiến nghị Chính phủ cho các dự án BOT điều chỉnh tăng phí theo lộ trình do đang gặp nhiều khó khăn.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/cao-toc-4336-1604291705.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Tp7H0RVGRsCUB4iYkowHmQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 16:27", "title": "Người giàu nhất châu Á mất 5 tỷ USD trong một ngày", "link": "https://vnexpress.net/nguoi-giau-nhat-chau-a-mat-5-ty-usd-trong-mot-ngay-4185838.html", "content": ["Cổ phiếu đế chế đa ngành Reliance Industries hiện giảm 7,3% trên sàn Mumbai. Đây là mức giảm mạnh nhất nửa năm, đẩy mã này xuống thấp nhất kể từ tháng 7. Đà giảm khiến tài sản của Chủ tịch Mukesh Ambani chỉ còn quanh 73 tỷ USD, giảm gần 5 tỷ USD so với cuối tuần trước. Đây là ngày tồi tệ nhất của ông kể từ tháng 3, theo Bloomberg Billionaires Index.", "Mã này đi xuống sau khi công ty công bố lợi nhuận quý III giảm 15% xuống 95,7 tỷ rupee (1,3 tỷ USD). Doanh thu cũng mất 24% về 1.160 tỷ rupee. Nguyên nhân là đại dịch khiến nhu cầu nhiên liệu đi xuống, tác động lên mảng lọc dầu của Reliance.", "Đế chế này đang trong quá trình chuyển đổi, từ đại gia dầu thô - hóa dầu sang công ty công nghệ và dịch vụ số. Hãng gần đây đẩy mạnh mảng viễn thông và thương mại điện tử.", "Việc lợi nhuận đi xuống sẽ càng củng cố chiến lược của Ambani và nhấn mạnh nhu cầu giảm phụ thuộc vào ngành năng lượng. Họ sẽ phải đầu tư cho các mảng tận dụng được sức tiêu dùng của thị trường tỷ dân trong nước. Lợi nhuận mảng viễn thông - Reliance Jio Infocomm gần như tăng gấp 3 trong quý trước.", "Dù vậy, tính chung cả năm, giá cổ phiếu Reliance cũng đã tăng 29%, trong khi chỉ số Sensex theo dõi toàn thị trường giảm 4%. Nhà đầu tư lạc quan trước thông tin Reliance liên tục huy động được vốn từ các đại gia toàn cầu cho các mảng bán lẻ và kỹ thuật số. Ambani cũng hưởng lợi từ việc này, khi tài sản tăng gần 20 tỷ USD năm nay, leo lên vị trí người giàu thứ 6 thế giới.", "Hà Thu", " ", "(theo Bloomberg)"], "description": "Cổ phiếu Reliance Industries xuống đáy 3 tháng khiến tài sản của tỷ phú Ấn Độ Mukesk Ambani giảm mạnh hôm nay.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/mukesh-ambani-8097-1604309162.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2u5MPj8H7BLocwYwn9j_Vg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 20:12", "title": "Tỷ lệ cược Biden thắng cao gấp đôi Trump", "link": "https://vnexpress.net/ty-le-cuoc-biden-thang-cao-gap-doi-trump-4185893.html", "content": ["Sarbjit Bakhshi - Trưởng bộ phận thị trường chính trị của Smarkets cho biết, tổng giá trị nhận cược của Smarkets đã tăng lên 14,7 triệu USD, trong đó Biden được dự báo chiến thắng với tỷ lệ gần 66%. Tỷ lệ cược của Trump hiện chỉ hơn 33%.", "Kết quả này dẫn tới thực tế, số người đặt cược vào chiến thắng của Trump cao hơn, nhưng tỷ lệ cược xét theo giá trị đặt thì Biden lại chiếm ưu thế hoàn toàn.", "\"Sự chênh lệch cho thấy những người ủng hộ Biden tin tưởng hơn vào chiến thắng của ông ấy\", Bakhshi giải thích và nói thêm, Biden rõ ràng vẫn được ưu ái trong cuộc đua vào Nhà Trắng vào ngày mai.", "\"Tình trạng hiện nay thực sự phức tạp. Có thể những người đang đặt cược là lần đầu họ tham gia. Những người này không thực sự theo dõi chính trị và có thể họ chỉ thích Trump, muốn bỏ ra một số tiền để thể hiện sự ủng hộ và hy vọng sẽ có kết quả thành công\", đại diện Smarkets cho biết.", "Con đường dẫn đến chiến thắng của Biden sẽ phụ thuộc vào một số bang chiến trường. Theo công ty cá cược, ứng viên đảng Dân chủ sẽ lấy các bang Pennsylvania, Michigan và Wisconsin, trong khi chiến thắng của Texas và Florida dự kiến giành cho Tổng thống Trump.", "\"Các bang thuộc 'Vành đai rỉ sét' gồm Pennsylvania, Michigan và Wisconsin rất quan trọng đối với Biden. Nếu ông ấy có được sự ủng hộ của ba bang đó, Florida sẽ không còn quan trọng. Không cần biết kết quả Florida như thế nào, Biden sẽ trở thành tổng thống\", Bakhshi cho biết.", "Theo ", "FiveThirtyEight", ", Biden cũng đang nhận được sự ủng hộ cao hơn từ các cuộc khảo sát. Dù vậy, kết quả thăm dò tại các công ty cá cược không hoàn toàn trùng khớp với dự báo của hãng này. Ở Florida, nơi các cuộc thăm dò cho biết Biden đang dẫn trước, 53% người đặt cược đang ủng hộ Trump. Kết quả tương tự tại Texas, khi hãng cược cho biết những người chơi đặt tiền vào \"phe đỏ\".", "Càng gần đến thời khắc quan trọng, sức nóng trên thị trường cá cược càng tăng cao. Bakhshi dự đoán số tiền cược tại Smarkets sẽ tiếp tục gia tăng. \"Tôi hy vọng số tiền cược sẽ tăng lên gần gấp đôi vào ngày bầu cử\".", "Minh Sơn", " (", "theo Yahoo Finance", ")"], "description": "Hãng Smarkets của Anh cho biết, nhiều người tin Trump thắng nhưng những người ủng hộ Biden lại đặt cửa số tiền gấp đôi khiến tỷ lệ cược nghiêng về phó tổng thống.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 14:26", "title": "Hàng không bán vé 'mua 1 tặng 1' để kiếm khách", "link": "https://vnexpress.net/hang-khong-ban-ve-mua-1-tang-1-de-kiem-khach-4185664.html", "content": ["Trong tháng 8 và 9, Alaska Airlines tung nhiều đợt khuyến mại trong 48 giờ để bán toàn bộ hàng 3 ghế với giá một vé duy nhất. Hãng này thường có từ 10 đến 12 đợt khuyến mại lớn mỗi năm. Nhưng gần đây, họ tổ chức khuyến mại 3 lần một tháng.", "Trước đó, Alaska Airlines cũng đã bỏ trống ghế giữa trong hàng ghế để đảm bảo giãn cách xã hội. Vì vậy, ưu đãi mua 1 tặng 1 này cũng có nghĩa một cặp hành khách đi cùng nhau sẽ có được hàng ghế riêng với giá của một chỗ ngồi. Vào những ngày đội bóng bầu dục Seattle Seahawks thi đấu trên sân nhà, hãng hàng không có trụ sở tại Seattle này còn giảm giá vé tới 40%. Nhìn chung, trong quý III, Alaska Airlines cho biết giá vé đã giảm 17%.", "\"Chúng tôi nhận thấy rằng có thể kích cầu theo cách mà trước đó chúng tôi không chắc mình có thể làm được\", Natalie Bowman - Giám đốc Marketing và Quảng cáo của Alaska Airlines bình luận.", "Trong khi đó, hãng hàng không giá rẻ lớn nhất châu Âu Ryanair tung ra chương trình ưu đãi mua \"2 tặng 1\" cho các chuyến bay đến giữa tháng 12. Hãng còn quảng cáo một số vé đặc biệt trong 24 giờ, giảm giá 50% và tung chương trình bán một triệu chỗ ngồi với giá 5 euro, tương đương 5,8 USD mỗi ghế.", "AirAsia đầu năm nay đã bán \"vé đi không giới hạn\", cho phép khách hàng lựa chọn các điểm đến nội địa được khai thác bởi các hãng hàng không thuộc cùng tập đoàn này ở Thái Lan, Malaysia, cũng như các điểm đến quốc tế khai thác bởi thương hiệu AirAsia X. Hãng đã bán hơn 200.000 vé và 500.000 chỗ đã được đổi cho đến nay. Giám đốc AirAsia.com Karen Chan cho biết hãng kỳ vọng trung bình mỗi hành khách dùng thẻ đổi lấy chỗ ngồi từ 3 đến 5 lần. Nhưng đến nay, một số người đã sử dụng thẻ hơn 20 lần.", "Theo Mark Simpson, một nhà phân tích hàng không tại Goodbody Stockbrokers, ưu tiên của các hãng hàng không là giảm giá đủ thấp để lấp đầy một số máy bay đang khai thác. Giá sẽ bị hạ đến mức mà họ chỉ có thể hòa vốn.", "Scott Keyes, nhà sáng lập trang web theo dõi giá Scott’s Cheap Flight, cho biết vé chuyến khứ hồi của các hãng hàng không theo mô hình dịch vụ hoàn chỉnh truyền thống (full-service) trong dịp Giáng sinh từ New York đến Nashville sẽ chỉ được bán với mức 71 USD, thay vì 300 USD như thông thường. Các chuyến khứ hồi từ Chicago đến Las Vegas, thường được bán với giá 350 USD, thì nay đang có giá 81 USD.", "\"Các hãng hàng không đang phải làm những điều không tưởng và giảm giá vé vào những ngày cao điểm du lịch\", Scott Keyes nói.", "Southwest Airlines và American Airlines đã ghi nhận những dấu hiệu cho thấy giá vé có thể tăng trở lại, ít nhất là đối với những vé đặt vào phút chót trên một số chuyến bay. Tuy nhiên, sự gia tăng số ca Covid-19 gần đây ở Mỹ và Châu Âu có thể đe dọa điều đó. Các hãng châu Âu đã bắt đầu cắt giảm kế hoạch bay vào cuối năm nay. Tại Mỹ, các giám đốc điều hành ngành hàng không vẫn lạc quan một cách thận trọng khi lượng đặt vé dịp Lễ Tạ ơn và Giáng sinh đang tăng.", "Theo các nhà phân tích, các hãng hàng không dùng chiến lược \"mua 1 tặng 1\" vẫn có nhiều cơ hội, vì phần lớn doanh thu của họ đến từ các khoản phụ phí, như phí hành lý và đồ ăn. Chỗ ngồi mua 1 tặng 1 có thể được được bù lại nếu hành khách chi thêm tiền cho những dịch vụ bổ sung đó.", "\"Có khả năng người ngồi chỗ miễn phí sẽ chi tiền trên chuyến bay\", Geoffrey Weston, người đứng đầu bộ phận tư vấn hàng không EMEA của Bain & Co, đánh giá.", "Các hãng hàng không đã và đang tìm những cách khác để giữ chân khách hàng và kiếm thêm một ít doanh thu. Singapore Airlines từng chuyển đổi máy bay A380 thành nhà hàng. Đợt đặt chỗ ăn trưa đầu tiên đã bán hết trong 30 phút. Khoảng một nửa số ghế trong mỗi chiếc máy bay được bố trí cho thực khách, để tuân thủ các biện pháp giãn cách xã hội. Chi phí dao động từ khoảng 40 USD cho một chỗ ngồi hạng phổ thông và bữa ăn, 235 USD cho hạng thương gia và khoảng 475 USD cho hạng nhất.", "\"Sự gắn kết với khách hàng vẫn là mục tiêu chính của chúng tôi\", Karl Schubert, Phát ngôn viên của Singapore Airlines cho biết. Dù vậy, hãng không có kế hoạch mở nhà hàng trên máy bay thêm lần nữa vào lúc này.", "Eva Air của Đài Loan thì tổ chức tour \"cắm trại hàng không\" kéo dài một ngày, với 3 tuyến - tìm hiểu về công việc phi công, tiếp viên hàng không và phục vụ hàng không. Mỗi tour gồm các chuyến tham quan có hướng dẫn về các cơ sở đào tạo và vận hành. Khách tham gia có thể lái máy bay mô phỏng, dập lửa trong cabin mô phỏng hoặc học cách chế biến các món ăn. Chương trình được tổ chức vào mỗi cuối tuần từ giữa tháng 10 đến cuối tháng 1, và có giá dao động từ 100 đến 350 USD.", "Phiên An", " (theo WSJ)"], "description": "Một số hãng bay đang làm những điều không tưởng để có doanh thu mùa dịch, như giảm giá vé dịp cao điểm hay khuyến mãi \"mua 1 tặng 1\".", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/im-250513-1604294122-6519-1604294511.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Q09KfFTK8i_PAY8MNPJAVg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 09:00", "title": "The Ruby Hạ Long hưởng lợi thế 'kép' về vị trí", "link": "https://vnexpress.net/the-ruby-ha-long-huong-loi-the-kep-ve-vi-tri-4185648.html", "content": ["Theo chủ đầu tư The Ruby Hạ Long, vị trí đóng vai trò quan trọng trong việc tạo lập giá trị bất động sản và quyết định tiềm năng tăng giá trong tương lai. Với dự án căn hộ này, đơn vị mong muốn đem đến tổ ấm chất lượng, đồng thời là cơ hội đầu tư sinh lời cho những khách hàng nhanh nhạy.", "\"Chúng tôi lựa chọn vị trí đặt dự án phải nằm trên các tuyến đường huyết mạch, kết nối thông suốt với những địa điểm trọng yếu. Những dự án như vậy thường có sức hút lớn và khả năng thanh khoản tốt\", đại diện chủ đầu tư chia sẻ.", "The Ruby Hạ Long tọa lạc trên đường Trần Thái Tông. Dự án do Tổng công ty MBLand phát triển. Vị trí cách trung tâm thành phố Hạ Long khoảng 5 phút lái xe. Nhờ hệ thống giao thông thuận lợi, cư dân có thể nhanh chóng tiếp cận với cao tốc Hạ Long - Hải Phòng để đi Hà Nội hay các tỉnh thành trong và ngoài nước thông qua sân bay Cát Bi, sân bay Vân Đồn; trục giao thông cầu Bãi Cháy với quốc lộ 18 đi các tỉnh Hải Dương, Hải Phòng.", "Hệ thống hạ tầng tại đây phát triển đã thúc đẩy hoạt động du lịch, giao thương của khu vực Cao Xanh - Hà Khánh trở nên sôi động hơn, hình thành những trung tâm mới tại đây, tạo sức hút cho bất động sản.", "Ngoài ra, The Ruby Hạ Long thuộc đường vành đai phía Bắc Hạ Long, nơi các tuyến đường được đầu tư xây dựng để giảm áp lực cho khu vực lõi đô thị, giảm thời gian di chuyển đến trung tâm công nghiệp Cẩm Phả.", "Trước mặt dự án là đường rộng 6 làn xe, vỉa hè bên trong rộng 5m. Theo chủ đầu tư, giá trị The Ruby Hạ Long sẽ còn gia tăng khi cầu Cửa Lục 3 hoàn thành và đi vào hoạt động, kết nối đôi bờ vịnh Cửa Lục. Tuyến giao thông này cũng \"mở đường\" cho các nhà đầu tư đến khai thác vùng đất bên kia vịnh Cửa Lục.", "Với thiết kế mở hình cánh cung, gần 100% các căn hộ tại đây có tầm nhìn toàn cảnh hướng vịnh, thích hợp là chốn an cư mới của cư dân thành phố biển.", "Nhờ thế mạnh về khả năng kết nối, The Ruby Hạ Long được kỳ vọng là chốn an cư bền vững, là \"của để dành\" cho thế hệ con cháu và là kênh đầu tư an toàn.", "Xung quanh dự án là chuỗi tiện ích ngoại khu hiện đại, mang đến trải nghiệm sống đẳng cấp. Từ đây, cư dân chỉ mất khoảng 5-10 phút để di chuyển đến chợ Hạ Long, chợ Bãi Cháy, Bảo tàng Quảng Ninh, cáp treo nữ hoàng, cầu cảng quốc tế, Bệnh viện đa khoa tỉnh Quảng Ninh, bệnh viện đa khoa Quốc tế Vinmec...", "Thời gian vừa qua, với mục tiêu trở thành thành phố trực thuộc Trung ương vào năm 2030, Quảng Ninh đã đẩy nhanh tiến trình đô thị hoá. Nhiều công trình giao thông trọng điểm được đầu tư phát triển tại Hạ Long như: dự án mở rộng đường bao biển Trần Quốc Nghiễn, đường bao biển Hạ Long - Cẩm Phả, cao tốc Vân Đồn - Móng Cái... Ngoài hai trung tâm phát triển về du lịch, giải trí là Hòn Gai và Bãi Cháy thì hiện tại trung tâm TP Hạ Long đang ngày càng mở rộng, hoàn thiện hạ tầng.", "Thành Dương ", "Thông tin liên hệ:", "Hotline: 1900 988 996", "Website", "Đơn vị phát triển dự án: MBLand", "Đơn vị tư vấn và quản lý bán hàng: Công ty TNHH Phát triển & Kinh doanh BĐS Weland", "Đại lý phân phối: Liên Minh Nhật Minh Land - MLAND Miền Bắc, VHS Group, Homes Real Estate, Four Home, Liên minh MGLand - VHomes, Duyên Hải Land, Hải Phát Land, Liên Minh Tland - Á Đông."], "description": "Hầu hết căn hộ dự án có tầm nhìn hướng vịnh Cửa Lục đồng thời kết nối dễ dàng với các trung tâm du lịch, giải trí tại thành phố Hạ Long (Quảng Ninh).", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/adfasdf-3589-1604292247.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Jq-1Qbk6wZt0lQFGbsrVKA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 16:20", "title": "Chế biến nông sản chuyển đổi số như thế nào", "link": "https://vnexpress.net/che-bien-nong-san-chuyen-doi-so-nhu-the-nao-4185687.html", "content": ["Theo Bộ Nông nghiệp và Phát triển nông thôn, Việt Nam bước đầu hình thành hệ thống công nghiệp chế biến nông sản với hơn 7.500 cơ sở quy mô công nghiệp gắn xuất khẩu. Một số tập đoàn kinh tế lớn đã chú trọng đầu tư vào chế biến sản phẩm nông nghiệp như Masan, Doveco, Dabaco, TH Group, Vinamilk, Minh Phú, Ba Huân, Nafood, Lenger Seafood, Angfish... Các sản phẩm nông sản của các doanh nghiệp này hoàn toàn đáp ứng yêu cầu về chất lượng và an toàn vệ sinh thực phẩm để xuất khẩu sang các thị trường khó tính như EU, Nhật Bản, Mỹ...", "Tuy nhiên, doanh nghiệp chế biến ở Việt Nam đa phần nhỏ lẻ khi có 70-80% chế biến thô, giá trị thấp; 83% trong khâu làm đất được cơ giới hóa; 50-60% cơ giới hóa khâu thu hoạch nhưng vẫn chưa đồng bộ. Điều này khiến chất lượng sản phẩm nông sản qua chế biển không đồng đều trên thị trường, nhất là trong bối cảnh thị trường bị đứt gãy chuỗi cung ứng do Covid-19. Số hóa quy trình sản xuất được xem là một trong số giải pháp tháo gỡ cho các doanh nghiệp chế biến nông sản trong bối cản suy thoái còn kéo dài.", "Giới chuyên gia nhận định, chuyển đổi số hứa hẹn mang đến những giá trị mới và bền vững cho ngành nông nghiệp. Đơn cử, bằng cảm biến và hệ thống quản trị dữ liệu lớn (Big Data), Internet vạn vật (IoT) và trí tuệ nhân tạo (AI) đang đơn giản hóa việc thu thập, kiểm tra và phân phối tài nguyên nông nghiệp.", "Một số ngành hàng hoặc sản phẩm có công nghệ và thiết bị chế biến tương đối hiện đại mang tầm khu vực, thế giới như: chế biến hạt điều, chế biến lúa gạo, chế biến tôm và cá tra... .", "Trong bối cảnh bình thường mới, chuyển đổi số trong quy trình sản xuất và chế biến nông sản đặt ra những yêu cầu nào, những xu hướng công nghệ số nổi bật trong nông nghiệp, giải pháp thúc đẩy chuyển đổi số trong nông nghiệp ra sao... là những nội dung được giới chuyên gia bàn luận trong tọa đàm \"Chuyển đổi số trong quy trình sản xuất và chế biến nông sản\", diễn ra lúc 15h ngày 3/11, trực tiếp trên", " VnExpress.", "Chương trình có sự tham gia TS Nguyễn Đức Tùng - Giám đốc văn phòng ban nghiên cứu phát triển kinh tế tư nhân, Tổng thư ký Hiệp hội Nông nghiệp số Việt Nam (VIDA), TS Nguyễn Anh Phong, Giám đốc Trung tâm thông tin phát triển nông nghiệp nông thôn, Viện Chính sách và Chiến lược Phát triển nông nghiệp nông thôn, Bộ Nông nghiệp và Phát triển Nông thôn, PGS. TS Phạm Anh Tuấn- Viện trưởng Viện Cơ điện nông nghiệp và Công nghệ sau thu hoạch- Bộ Nông nghiệp và Phát triển nông thôn. Đại diện doanh nghiệp có ông Thân Văn Hùng -Phó chủ tịch Hiệp hội Nông nghiệp số Việt Nam.", "Các chuyên gia sẽ cùng bàn thảo về bối cảnh, đánh giá những thách thức khi nông nghiệp ứng dụng số hóa vào chuỗi sản xuất đồng thời đưa ra nhiều gợi ý giúp cơ quan quản lý, doanh nghiệp có thể vận dụng cải thiện năng suất, gia tăng sức cạnh tranh trên thị trường.", "Hoài Phong"], "description": "Việt Nam có đến 70-80% cơ sở chế biến thô gây thách thức không nhỏ cho chuyển đổi số, theo Bộ Nông nghiệp và Phát triển nông thôn.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/Mo-hinh-cong-nghe-cao-ma-TS-Ng-2547-9403-1604292849.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=3o-IHkbAJQHBcGIpKVXDbw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 08:00", "title": "Tổ hợp căn hộ 3.000 tỷ theo mô hình 'rừng thẳng đứng'", "link": "https://vnexpress.net/to-hop-can-ho-3-000-ty-theo-mo-hinh-rung-thang-dung-4185523.html", "content": ["Tập đoàn Ecopark tiếp tục gây chú ý khi tung ra thị trường dự án Solforest. Vẫn theo đuổi dự án xanh song lần này, Ecopark chi mạnh tay cho 2 toà tháp theo mô hình Vertical Forest (rừng thẳng đứng) - nơi ban công căn hộ được thiết kế để tạo không gian cho cây xanh phát triển.", "Đại diện chủ đầu tư này cho hay, mô hình Vertical Forest còn khá mới mẻ tại Việt Nam nhưng xuất hiện ở nhiều quốc gia phát triển, nổi bật như toà tháp: Bosco Vertical (Milan, Italy) quy mô 21 tầng, cao 110m; Nanjing Vertical Forest (Trung Quốc) chiều cao 108m; One Central Park (Sydney, Australia) cao 117m...", "\"Với chiều hơn 150 m, gồm 41 tầng khi hoàn thành, Solforest sẽ trở thành một trong những toà tháp xanh cao nhất thế giới\", đại diện Ecopark nói.", "Về thiết kế, Ecopark thuê Dewan - tập đoàn chuyên thiết kế các khách sạn 7 sao, toà tháp chọc trời nổi tiếng Trung Đông. Theo chủ đầu tư, các chuyên gia Dewan mất hơn một tháng đến Việt Nam nghiên cứu hướng gió, nắng; cường độ nắng, UV; sự biến nhiệt theo từng tháng tại Ecopark. Tất cả căn hộ Solforest sẽ đón gió mát, tránh nắng Tây, ấm vào mùa đông, hạn chế tác động tiêu cực của tia UV.", "Toàn bộ 2 tòa tháp sẽ có 400 khu vườn \"nhiệt đới\" tại mỗi ban công. \"Để phù hợp với điều kiện khí hậu miền Bắc, đội ngũ kỹ sư cây xanh và chuyên gia cảnh quan đã thử nghiệm và nghiên cứu từng giống cây trồng phù hợp với hướng gió, nắng, điều kiện thời thiết, độ cao của mỗi căn hộ\", vị đại diện cho hay.", "Các cây xanh được trồng trên hệ thống giá thể đặc biệt, có khả năng giữ ẩm cao, tiết kiệm công chăm sóc và giữ vệ sinh khu vườn. Hệ thống tưới nước và dinh dưỡng tự động theo giờ. Chủ đầu tư sẽ xây hệ thống phễu gom lá rụng, bàn giao cho cư dân kèm công nghệ chăm cây, có bảo trì định kỳ.", "Với định hướng phát triển Solforest thành một tổ hợp căn hộ nghỉ dưỡng, Ecopark đầu tư hàng loạt các tiện ích như một khu resort. Trên tầng 3 của tổ hợp là hệ thống hồ bơi nước mặn 4 mùa kết hợp cùng trung tâm gym, spa và sauna, lounge. Điểm nhấn tiện ích là hệ thống thác tràn đổ từ tầng 3 xuống hồ nước giữa quảng trường resort.", "Chia sẻ thêm về lý do phát triển tổ hợp Solforest, chủ đầu tư Ecopark kỳ vọng kiến tạo một không gian xanh khác biệt, trở thành toà tháp sống xanh biểu tượng của Việt Nam và vươn tầm quốc tế.", "Ngoài ra, Ecopark muốn tạo ra một xu hướng sống xanh chưa từng có tại Việt Nam. Xu hướng xây dựng \"chung cư xanh\" cũng phổ biến những năm gần đây song đa phần mới chỉ chú trọng vào hệ sinh thái xanh xung quanh như công viên, hồ nước... Chưa nhiều dự án có một khu vườn trong nhà. \"Do đó, dự án Solforest với hơn 400 khu vườn nhiệt đới giữa không trung thu hút sự quan tâm của khách hàng ngay khi thông tin đầu tiên công bố\", vị này nói.", "\"Đâu chỉ biệt thự mới có sân vườn. Dự án này chúng tôi kỳ vọng sẽ xóa ranh giới giữa nhà và resort. Ở đây, cư dân sẽ được trải nghiệm cuộc sống như trong khu nghỉ dưỡng thực sự. Tại mỗi căn hộ của Solforest, bước chân ra là tới vườn\", đại diện chủ đầu tư chia sẻ thêm.", "Ngoài ra, tất cả tiện ích của dự án đều mang tới một không gian nghỉ dưỡng như vườn trong sảnh căn hộ, thác nước nhiệt đới, rừng thông, hồ bơi nước mặt 4 mùa, quảng trường resort. Dự án dự kiến vận hành vào 2022.", "Đánh giá đây là hướng đi táo bạo của Ecopark, anh Bùi Ngọc Tuyên, Giám đốc một sàn giao dịch bất động sản ở Thanh Xuân, Hà Nội cho rằng, chưa nhiều chủ đầu tư dám làm mô hình này bởi chi phí đầu tư lớn chưa kể quá trình thiết kế đòi hỏi nghiên cứu kỹ kết cấu, đảm bảo chất lượng xây dựng của cả tòa nhà. Bên cạnh đó, những khu vườn trên ban công cũng cần chăm sóc tỉ mỉ, mất nhiều thời gian và công sức chăm sóc hơn bên dưới mặt đất.", "Tâm Anh"], "description": "Với 2 tòa tháp cao 150m theo mô hình Vertical Forest - rừng thẳng đứng, khi vận hành, Ecopark kỳ vọng tổ hợp mới ghi danh vào top tòa tháp xanh cao nhất thế giới.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/image001-1604287855-6384-1604288769.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=y53CmVvnUI5SkNWffTP1zQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 16:25", "title": "Thủ tướng: Chưa thể mở cửa đón du khách quốc tế", "link": "https://vnexpress.net/thu-tuong-chua-the-mo-cua-don-du-khach-quoc-te-4185810.html", "content": ["\"Tình hình dịch bệnh đang diễn biến phức tạp, nhiều quốc gia tái phong tỏa, giãn cách xã hội, nếu chúng ta chủ quan sẽ rất dễ mắc sai lầm. Chúng ta chấp nhận thiệt hại để bảo vệ sức khỏe người dân, kiểm soát tốt dịch bệnh\", Thủ tướng Nguyễn Xuân Phúc nói tại phiên thảo luận ở tổ của Quốc hội ngày 2/11.", "Vì nguyên nhân này, Chính phủ quyết định chưa mở cửa đón khách du lịch quốc tế, dù Thủ tướng cho biết \"có nhiều ý kiến phản đối\".", "Theo đánh giá của người đứng đầu Chính phủ, thiệt hại về du lịch năm nay rất lớn. Ông ước tính, nếu không có dịch bệnh, ngành du lịch năm nay dự kiến đón 21 triệu lượt khách, doanh thu khoảng 60 tỷ USD.", "Đánh giá về tình hình hiện nay, Thủ tướng nhấn mạnh không được chủ quan, lơ là. Tuy nhiên, những khách đầu tư, nhà ngoại giao, công nhân lành nghề vẫn được tạo điều kiện nhập cảnh, trong trường hợp có kiểm soát, có cách ly.", "Năm tới, mục tiêu của Chính phủ vẫn là kiểm soát chặt dịch bệnh, đồng thời thực hiện mục tiêp kép là phục hồi kinh tế. Người đứng đầu Chính phủ nói, nếu có \"quyết tâm, khát vọng mạnh mẽ hơn\" thì tương lai không xa quy mô kinh tế Việt Nam có thể cạnh tranh được với Philippines và Thái Lan.", "\"Nếu không có dịch bệnh, 2020 sẽ là năm thành công khi chúng ta có tiềm lực phát triển tốt\", ông đánh giá. Tuy nhiên, đại dịch đã khiến thế giới đứng lại, toàn cầu tăng trưởng âm, kinh tế thế giới đối mặt với khủng hoảng nghiêm trọng nhất từ sau cuộc Đại suy thoái. Việt Nam với mức độ mở cửa cao, không tránh khỏi tác động.", "Trước diễn biến thiên tai phức tạp gần đây, Thủ tướng đánh giá mức thiệt hại sẽ rất lớn, đặc biệt là tác động tới khu vực nông nghiệp. Chính phủ dự kiến sẽ xây dựng các chương trình khắc phục hậu quả, hỗ trợ mạnh tay, quyết liệt hơn cho các vùng chịu ảnh hưởng.", "Ủy ban Kinh tế Quốc hội dự báo GDP Việt Nam năm nay có thể tăng 2,3%, năm tới có thể tăng 6,5-6,8%, thậm chí có ý kiến cho rằng kinh tế năm 2021 có thể tăng trên 10%. Nhưng thời điểm đưa ra dự báo này là trước khi hai cơn bão lớn đổ bộ.", "Do đó, trong phiên thảo luận tổ sáng 2/11, ông Dương Quốc Anh, Phó chủ nhiệm Ủy ban Kinh tế của Quốc hội đề nghị Chính phủ sớm có đánh giá toàn diện về tác động của thiên tai, xem xét điều chỉnh các chỉ tiêu vĩ mô cho phù hợp với tình hình mới.", "Đánh giá về tình hình chung, ông Quốc Anh cho biết trong 12 chỉ tiêu kinh tế - xã hội năm nay, có 4 chỉ tiêu không đạt. Nguyên nhân khách quan là tác động của đại dịch. Dù vậy, nếu nhìn từ bức tranh tổng thể, Việt Nam đạt được nhiều thành công, đặc biệt là việc kiểm soát dịch bệnh, ổn định vĩ mô, giữ nền kinh tế tăng trưởng dương trong bối cảnh nhiều quốc gia khác suy giảm.", "Giải thích sự khác nhau trong điều hành của Chính phủ với hai lần Covid-19 bùng phát,", " Thủ tướng cho biết, do xuất phát từ tình hình thực tế của mỗi giai đoạn và mục tiêu kép \"vừa chống dịch, vừa phục hồi kinh tế\".", "Trong lần đầu, diễn biến của dịch bệnh quá nhanh và mạnh, nếu không thực hiện giãn cách xã hội khó có thể kiểm soát được tình hình. Cũng nhờ quyết định sớm và kịp thời, Việt Nam đã khống chế được làn sóng đầu tiên.", "Ở lần bùng phát thứ hai tại Đà Nẵng, khác với lần đầu, Chính phủ quyết định không giãn cách xã hội mà thực hiện khoanh vùng dịch. Với tinh thần làm việc \"thần tốc\", xác định rõ mục tiêu và có kinh nghiệm từ lần đầu, một lần nữa Việt Nam trở thành điểm sáng về chống dịch. Một phần nguyên nhân không giãn cách xã hội là bài toán phục hồi kinh tế.", "\"Nếu làm theo phương thức cũ, thực hiện giãn cách xã hội, kinh tế Việt Nam chắc chắn tăng trưởng âm\", Thủ tướng Nguyễn Xuân Phúc nhận xét.", "Minh Sơn"], "description": "Đánh giá dịch bệnh ở nhiều quốc gia còn phức tạp, Chính phủ quyết định chưa mở cửa đón du khách quốc tế dù \"có nhiều ý kiến phản đối\".", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/Thu-tuong-Nguyen-Xuan-Phuc-4-9-7299-8594-1604305386.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2WzW9LAM6yithwe05Q47Lg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 13:11", "title": "Hoạt động dịch vụ, xây dựng Trung Quốc lập đỉnh 7 năm", "link": "https://vnexpress.net/hoat-dong-dich-vu-xay-dung-trung-quoc-lap-dinh-7-nam-4185627.html", "content": ["Chỉ số nhà quản trị mua hàng (PMI) lĩnh vực sản xuất của Trung Quốc giảm nhẹ xuống 51,4 điểm trong tháng 10, từ mức 51,5 của tháng 9, theo dữ liệu mới công bố của Cục Thống kê Quốc gia nước này.", "Tuy giảm tốc, PMI sản xuất vẫn trên mốc 50, tức duy trì trạng tháng mở rộng hoạt động, báo hiệu sự phát triển mạnh mẽ của khu vực công nghiệp, được thúc đẩy bởi nhu cầu xuất khẩu cao và đầu tư cơ sở hạ tầng.", "Các chỉ số phụ cũng cho thấy sự khởi sắc của ngành sản xuất Trung Quốc như số đơn đặt hàng mới vẫn không thay đổi, duy trì ở mức tương đối cao là 52,8. Chỉ số các đơn hàng xuất khẩu mới đã tăng lên 51 trong tháng 10, từ mức 50,8 của tháng trước.", "Trong khi đó, PMI phi sản xuất, bao gồm hoạt động dịch vụ và xây dựng của Trung Quốc trong tháng 10 tăng lên 56,2 điểm, từ mức 55,9 vào tháng 9 và đạt mức cao nhất kể từ tháng 10/2013.", "Chỉ số phụ theo dõi lĩnh vực dịch vụ, vốn yếu hơn so với phần còn lại của nền kinh tế vì người tiêu dùng không ra ngoài và tiêu tiền do lo ngại dịch bệnh, cũng tăng lên 55,5 trong tháng 10, từ mức 55,2 của tháng 9.", "Zhao Qinghe, Nhà kinh tế của Cục Thống kê Quốc gia Trung Quốc cho biết, kỳ nghỉ lễ Quốc khánh kéo dài 8 ngày hồi đầu tháng 10 đã giúp giải phóng chi tiêu của người dân, khi hàng chục triệu người tiêu dùng đã đi du lịch, mua sắm.", "Mặc dù vậy, dữ liệu chính thức của Trung Quốc trước đó cho thấy sự phục hồi của tiêu dùng vẫn chưa đạt được mức trước đại dịch (chỉ bằng khoảng 70%).", "Trung Quốc công bố GDP tăng 4,9% trong quý III so với cùng kỳ năm trước, thấp hơn kỳ vọng của thị trường nhưng vẫn đủ để đưa nền kinh tế lớn thứ hai thế giới phát triển tích cực trong chín tháng đầu năm, bù đắp cho mức giảm mạnh 6,8% trong quý đầu tiên.", "Dữ liệu về sản xuất và dịch vụ công bố cuối tuần qua, ngay sau khi các nhà lãnh đạo cấp cao Trung Quốc kết thúc cuộc họp kéo dài 4 ngày hôm 29/10, với cam kết chuyển nền kinh tế theo hướng thúc đẩy tiêu dùng nội địa, coi đây là động lực tăng trưởng chính trong 5 năm tới.", "Trong kế hoạch kinh tế 15 năm được đưa ra tại cuộc họp, lãnh đạo Trung Quốc cam kết sẽ nâng GDP bình quân đầu người lên bằng mức \"các nước phát triển vừa phải\" vào năm 2035. Một số nhà kinh tế cho rằng để làm được điều này, Trung Quốc phải tăng gấp đôi quy mô tổng thể của nền kinh tế trong khoảng thời gian đó.", "Phiên An", " (", "theo WSJ", ")"], "description": "PMI sản xuất của Trung Quốc nằm trong vùng tích cực tháng thứ 8 liên tiếp trong khi dịch vụ, xây dựng đạt mức cao nhất bảy năm.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/sxim-252350-1604302681-1604302-9532-1515-1604302776.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yT3SnidNMpUvI2MnsZ4l7w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 11:20", "title": "TPBank vào top 5 ngân hàng bán lẻ tốt nhất Việt Nam", "link": "https://vnexpress.net/tpbank-vao-top-5-ngan-hang-ban-le-tot-nhat-viet-nam-4186107.html", "content": ["Đây là năm thứ hai TPBank được The Asian Banker - tổ chức đánh giá và xếp hạng tài chính của Châu Á vinh danh ở giải thưởng này. Bảng xếp hạng \"Ngân hàng bán lẻ tốt nhất Châu Á\" xét trên các tiêu chí về hiệu quả kinh doanh, sức mạnh thương hiệu, chiến lược phát triển, trải nghiệm của khách hàng, năng lực bán hàng, ứng dụng công nghệ và hành trình số hóa.", "Lợi thế lớn nhất của TPBank, theo đánh giá của The Asian Banker, là nền tảng của một trong những ngân hàng số hàng đầu Việt Nam.", "Đại diện TPBank cho biết, giải thưởng cho thấy định hướng chiến lược phát triển theo mô hình ngân hàng số hiện đại của TPBank trong gần 10 năm qua. Cùng thời điểm, nhà băng này cũng vào top 70 ngân hàng bán lẻ mạnh nhất Châu Á năm nay từ The Asian Banker.", "Kết thúc quý III, TPBank đạt 3.024 tỷ đồng lợi nhuận trước thuế, tăng gần 26% so với cùng kỳ năm trước, tương đương 74,33% kế hoạch cả năm. Tỷ suất sinh lời trên vốn chủ sở hữu (ROE) và tỷ suất sinh lời trên tổng tài sản (ROA) lần lượt là 22,63% và 1,80%. Tốc độ tăng trưởng lợi nhuận trước thuế từ mảng bán lẻ của ngân hàng đã tăng khoảng 2,5 lần từ năm 2018. Số lượng khách hàng cá nhân tăng từ hơn 60.000 khách năm 2012 lên hơn 3,7 triệu khách.", "Hiện TPBank là ngân hàng duy nhất tại Việt Nam phát triển hệ thống ngân hàng số tự động LiveBank, có khả năng cung cấp cho khách hàng cá nhân gần như đầy đủ dịch vụ giống một phòng giao dịch truyền thống, ở mọi thời điểm trong ngày.", "Song song với LiveBank, TPBank cũng phát triển hệ thống ngân hàng di động dựa trên nền tảng công nghệ eBank X hiện đại. Mới đây, TPBank Mobile đứng đầu app tài chính phổ biến nhất cho smartphone trên cả App Store và Google Play với lượng tải trung bình tăng khoảng 40-60% mỗi ngày.", "Đại diện ngân hàng cho hay, số lượng người tải và sử dụng app TPBank có sự chuyển biến tích cực, trung bình mỗi năm tăng 30%. Trong 3 năm qua, lượng người sử dụng ứng dụng này tăng gấp 2,3 lần. Riêng trong năm 2020, số lượng khách hàng đăng ký app tăng khoảng 250% so với cuối năm 2019.", "TPBank cũng gặt hái nhiều thành công nhờ tập trung vào hai hoạt động bán lẻ chính là cho vay mua ôtô và cho vay mua nhà. Ngân hàng thường xuyên đưa ra chương trình ưu đãi lãi suất cho khách hàng, nhờ đó dư nợ cho vay bán lẻ của TPBank liên tục tăng, từ 38,6% tổng cho vay khách hàng năm 2015 lên 53,3% năm 2019.", "Phong Vân"], "description": "TPBank được đánh giá cao về hiệu quả kinh doanh, hành trình số hóa và ứng dụng công nghệ, theo xếp hạng của The Asian Banker.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/03/968-1604313113-5363-1604374590.png?w=680&h=0&q=100&dpr=1&fit=crop&s=ScTgxqECJycTZ3eZvTiU3A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/03 09:19", "title": "Doanh nghiệp dệt may khó hưởng lợi từ EVFTA", "link": "https://vnexpress.net/doanh-nghiep-det-may-kho-huong-loi-tu-evfta-4185686.html", "content": ["Hiệp định thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA) có hiệu lực từ 1/8, phần lớn các mặt hàng dệt may, chiếm 77,3% kim ngạch xuất khẩu sẽ được giảm thuế về 0% theo lộ trình 5 năm, số còn lại đi theo lộ trình 7 năm.", "Theo đánh giá mới nhất của SSI Reseach, sớm nhất phải đến tháng 8/2021 các doanh nghiệp dệt may mới có khả năng được hưởng ưu đãi thuế. Trước EVFTA, xuất khẩu dệt may và da giày của Việt Nam sang châu Âu được hưởng ưu đãi theo chế độ ưu đãi thuế quan phổ cập (GSP) tiêu chuẩn, trong đó thuế nhập khẩu hàng may mặc là 9,6%.", "SSI lưu ý, việc thiếu hụt nguyên liệu vải trong nước vẫn là nút thắt của ngành khiến các doanh nghiệp không thể đáp ứng yêu cầu về quy tắc xuất xứ của EVFTA nhằm được hưởng ưu đãi thuế quan.", "Do đo, muốn được hưởng ưu đãi thuế theo EVFTA, các doanh nghiệp dệt may cần sử dụng vải sản xuất trong nước hoặc vải nhập khẩu có xuất xứ từ Hàn Quốc. Hiện nay, các sản phẩm dệt may, da giày của Việt Nam vẫn đang phụ thuộc khoảng 60-70% vào nguyên liệu nhập khẩu từ Trung Quốc. Vải nhập từ Hàn Quốc hiện chỉ chiếm 15% tổng nhu cầu vải.", "Trong vòng 2 năm đầu tiên khi EVFTA có hiệu lực, doanh nghiệp có thể lựa chọn tiếp tục chịu thuế theo chế độ GSP hoặc theo EVFTA. Nhưng từ năm thứ 3 trở đi, nếu doanh nghiệp không đáp ứng được quy tắc xuất xứ như quy định của EVFTA thì mức thuế sẽ tăng lên 12% - là mức thuế cơ sở theo chế độ tối huệ quốc (MFN).", "Trước diễn biến này, Vinatex cho rằng, mức ưu đãi thuế của EVFTA chưa đủ hấp dẫn để doanh nghiệp chủ động chuyển nguồn cung nguyên vật liệu từ Trung Quốc về trong nước. Vải Trung Quốc có giá rẻ hơn 10-40% so với vải sản xuất trong nước tùy chủng loại. Thời gian giao hàng lại nhanh hơn do luôn có sẵn tồn kho nhờ quy mô sản xuất lớn.", "Những lợi thế này đến từ tính quy mô của ngành dệt nhuộm Trung Quốc khi năng lực sản xuất của nước này là 80 tỷ mét vải mỗi năm, còn Việt Nam đang là 2,5 tỷ mét vải. Trong khi đó, tổng nhu cầu vải của Việt Nam khoảng 8 tỷ mét.", "Tuy nhiên, về lâu dài, SSI cho rằng Việt Nam cần phát triển ngành công nghiệp dệt, nhuộm nhằm gia tăng tỷ trọng vải sản xuất nội địa, và phải đảm bảo đủ quy mô để cạnh tranh được về giá thành so với vải Trung Quốc. Nhóm nghiên cứu này kết luận, khả năng hưởng lợi cuả ngành dệt may phụ thuộc vào năng lực cung ứng vải nội địa trong 2 năm tới.", "Đức Minh "], "description": "Yêu cầu dùng nguồn vải trong nước vẫn là nút thắt của ngành dệt may khiến các doanh nghiệp khó hưởng ưu đãi thuế quan từ EU.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/san-xuat-det-may-Quynh-Tran-51-8476-9861-1604292540.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=F8EQkO8w5WoM-O1X7wCC8g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 11:33", "title": "Phố Wall và doanh nghiệp Mỹ không sợ Biden làm Tổng thống", "link": "https://vnexpress.net/pho-wall-va-doanh-nghiep-my-khong-so-biden-lam-tong-thong-4185548.html", "content": ["Các doanh nghiệp Mỹ đã hưởng lợi dưới thời Tổng thống Donald Trump nhờ được giảm thuế và nới lỏng nhiều quy định. Tuy nhiên, Phố Wall và các lãnh đạo doanh nghiệp không lo ngại nếu ứng cử viên đảng Dân chủ Joe Biden thắng cử, do một số người hiện ưu tiên sự ổn định sau nhiệm kỳ đầy biến động của Trump.", "\"Ngày càng nhiều người tin rằng để kinh doanh tốt, và nền kinh tế tăng trưởng tốt, anh cần một chính phủ thiết thực, hữu dụng\", Deepak Malhotra - Giáo sư tại Trường Kinh doanh Harvard nhận định.", "Về lý, nhà đầu tư và lãnh đạo doanh nghiệp sẽ không quá lạc quan với viễn cảnh Biden bước chân vào Nhà Trắng. Do ông ủng hộ tăng thuế doanh nghiệp, củng cố công đoàn và mở rộng chương trình bảo hiểm y tế của chính phủ.", "Tuy nhiên, khi ngày càng nhiều doanh nghiệp bất mãn với Tổng thống Trump, trong đó có việc Trump liên tục công kích sự đáng tin của cuộc bầu cử, họ bắt đầu đặt câu hỏi về việc ủng hộ ông trong nhiệm kỳ hai.", "Một khảo sát với các CEO thực hiện bởi Trường Quản lý Yale cuối tháng 9, 77% người tham gia ủng hộ Biden. Hơn 60% dự báo ông chiến thắng.", "Tháng trước, Malhotra cũng đăng một bức thư thúc giục lãnh đạo doanh nghiệp nói ra điều mà ông cho rằng là suy nghĩ của rất nhiều người. Đó là Trump \"không phù hợp để lãnh đạo\" và đe dọa đến nền cộng hòa. Lời kêu gọi này đã nhận được sự ủng hộ của hơn 900 người. \"Chính sách thay đổi thường xuyên khiến mọi người khó suy tính\", Malhotra cho biết.", "Việc Biden không bị coi là mối đe dọa với việc kinh doanh là một điểm cộng của ông. Trong khi đó, phản ứng với đại dịch lại càng khiến Trump mất điểm. Phần lớn CEO trong khảo sát của Yale đánh giá các nỗ lực này là thất bại.", "Dù vậy, yếu tố thực sự xoay chuyển cục diện là lo ngại việc Trump làm suy yếu nền dân chủ và ám chỉ có thể không chấp nhận kết quả bầu cử nếu thua cuộc, Malhotra cho biết. \"Nếu là công dân Mỹ, không bỏ phiếu cho Biden tức là bỏ phiếu chống lại nền dân chủ\", CEO Expensify David Barrett cảnh báo trong một bức thư gần đây gửi 10 triệu khách hàng.", "\"Việc chuyển giao quyền lực ổn định và yên bình - dù là nhiệm kỳ hai của tổng thống hoặc nhiệm kỳ đầu của người mới, là sự chứng nhận cho lịch sử 244 năm độc lập của nước Mỹ\", CEO JPMorgan Chase Jamie Dimon cho biết trong một thông báo gửi nhân viên.", "Dù vậy, Trump vẫn nhận được sự ủng hộ từ nhiều lãnh đạo doanh nghiệp. Dù Phố Wall đã đóng góp 74 triệu USD cho Biden, ngành dầu khí rõ ràng ủng hộ Trump hơn, theo số liệu của tổ chức nghiên cứu Center for Responsive Politics. Trump cũng nhận được tiền ủng hộ từ tài phiệt casino Sheldon Adelson và CEO Oracle Safra Catz.", "Một khảo sát của UBS với 500 lãnh đạo doanh nghiệp và nhà đầu tư, thực hiện giữa tháng 10, cho thấy 55% chủ doanh nghiệp muốn Trump chiến thắng. Trong khi đó, 51% nhà đầu tư ủng hộ Biden. Mấu chốt ở đây có lẽ là Phố Wall ghét sự bất ổn. Và kể cả sau 4 năm, nhiều người cũng không biết mình sẽ hưởng lợi thêm điều gì nếu Trump tiếp tục làm tổng thống.", "Tuy nhiên, dù ai giành chiến thắng, người đó cũng sẽ phải đối mặt với nhiệm vụ kéo kinh tế Mỹ ra khỏi hố sâu hiện tại, bên cạnh việc dập tắt đại dịch. Mỹ ", "tăng trưởng kỷ lục ", "33,1% trong quý III (đã hiệu chỉnh theo cơ sở năm), nhưng các hoạt động vẫn còn rất yếu so với tiền đại dịch.", "Các nhà kinh tế học cũng cảnh báo Mỹ ", "chưa thể thoát khỏi tình trạng hiện tại", ". \"Có lẽ phải đến cuối năm 2021 chúng ta mới quay về mức GDP cũ. Nhưng nếu đợt bùng phát Covid-19 sắp tới khiến đất nước lại phong tỏa, thời gian sẽ còn lâu hơn thế\", Ludovic Subran - kinh tế trưởng tại Allianz cho biết.", "Tuần này, Mỹ sẽ đón nhận nhiều sự kiện quan trọng. Một trong số đó là báo cáo việc làm. Khảo sát của Refinitiv dự báo Mỹ tạo thêm 600.000 việc làm trong tháng 10 - giảm so với tháng 9. Sau khi để mất 22 triệu việc làm trong tháng 2 và 3, nền kinh tế này vẫn đang chật vật hồi sinh thị trường lao động.", "Một tin tức lạc quan khác là bất kể ai thắng cử, Cục Dự trữ liên bang Mỹ (Fed) được kỳ vọng sẽ vẫn sẵn sàng hỗ trợ nền kinh tế. Đến nay, Fed đã tung hỗ trợ chưa từng có tiền lệ, đẩy lãi suất xuống quanh 0% và mua lại hàng nghìn tỷ USD trái phiếu.", "\"Chúng tôi cho rằng Fed sẽ vẫn bình tĩnh dù kết quả bầu cử là gì\", Deepak Puri - Giám đốc Đầu tư tại Deutsche Bank Wealth Management cho biết, \"Chúng tôi không cho rằng chính sách tiền tệ sẽ sớm thay đổi\".", "Hà Thu", " ", "(theo CNN)"], "description": "Sau nhiệm kỳ đầy biến động của Trump, nhiều doanh nghiệp giờ ưu tiên sự ổn định, bất chấp việc Biden ủng hộ tăng thuế.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/trump-biden-1-7954-1604291313.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WsdCb8Cmlfab-JSZFwM3Lg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "kinh-doanh", "date": "2020/11/02 10:00", "title": "Lợi thế giúp MIKGroup thăng hạng uy tín trên thị trường", "link": "https://vnexpress.net/loi-the-giup-mikgroup-thang-hang-uy-tin-tren-thi-truong-4185544.html", "content": ["5h sáng, kết thúc ca làm, anh Nguyễn Xuân Hòa (công nhân làm việc tại công trường dự án The Matrix One, Mễ Trì, Hà Nội) phủi nhanh lớp xi măng bám đầy bộ quần áo bảo hộ lao động, rửa chân tay để về phòng trọ nghỉ. Anh đăng ký tăng ca đêm nay.", "\"Mấy tháng nay, ngày nào chúng tôi cũng tăng ca để kịp tiến độ. Đợt dịch vừa qua, nhiều bạn bè của tôi mất việc do công trình ngưng thi công. May chủ thầu cần nhanh tiến độ nên anh em có thu nhập\", anh Hòa kể.", "Giám sát trực tiếp tại công trường, anh Bùi Công Chiến cho biết, bình thường một ngày nhà thầu làm việc 2 ca. Tuy nhiên, sau khi dịch bùng phát, công trường buộc ngưng thi công để đảm bảo an toàn. Sau khi hết giãn cách xã hội, các bên phải hoạt động hết công suất, huy động công nhân tăng ca.", "\"Chúng tôi vẫn thực hiện đầy đủ quy định giãn cách, công nhân mặc đồ bảo hộ, đeo khẩu trang để đảm bảo an toàn phòng dịch. Tăng ca khiến mọi người vất vả nhưng ai cũng hào hứng vì không mất việc mà lại tăng thu nhập\", anh Chiến chia sẻ.", "Anh Chiến cùng gần 1.000 công nhân trong tổ thi công vừa hoàn thiện kết cấu sàn tầng 44 dự án The Matrix One do MIKGroup phát triển. Dự kiến dự án sẽ cất nóc vào trung tuần tháng 11. Khởi công từ tháng 1/2019, sau hơn một năm, diện mạo 2 tòa cao ốc hạng sang càng lúc càng hiện ra rõ giữa nút giao Lê Quang Đạo - Mễ Trì, Nam Từ Liêm, Hà Nội.", "Tiến độ thi công - bảo chứng tên tuổi cho MIKGroup", "Trong bối cảnh nhiều doanh nghiệp gặp khó vì Covid-19, các dự án phải tạm ngừng thi công trong thời gian giãn cách xã hội, MIKGroup là một trong số ít đơn vị phát triển vẫn đảm bảo đúng tiến độ xây dựng và chất lượng công trình. Không riêng The Matrix One, các dự án chung cư cao cấp do tập đoàn này phát triển như Imperia Garden, Imperia Sky Garden... đều hoàn thành tiến độ thi công và bàn giao nhà cho cư dân đúng thời hạn cam kết.", "Đại diện MIKGroup nhìn nhận, việc đảm bảo tiến độ thi công và chất lượng mỗi dự án luôn là ưu tiên hàng đầu bởi đây là cam kết của đơn vị phát triển và chủ đầu tư với khách hàng đồng thời thể hiện uy tín của doanh nghiệp trên thị trường. Những năm gần đây, không ít dự án thi công và bàn giao chậm tiến độ khiến người dân gặp nhiều rắc rối, thậm chí có người mua 3-5 năm vẫn chưa nhận nhà. Do đó, lộ trình xây dựng của dự án theo đúng hợp đồng sẽ giúp khách hàng yên tâm khi xuống tiền mua nhà.", "Để thúc đẩy điều này, MIK Group hợp tác cùng Hòa Bình và Coteccons - top nhà thầu tiêu biểu có kinh nghiệm triển khai xây dựng nhiều dự án có quy mô lớn. Bên cạnh đó, quá trình thi công đến lúc kiểm tra chất lượng mặt sàn để triển khai tầng mới đều được thực hiện nghiêm ngặt.", "\"Với mong muốn khách hàng yên tâm về chất lượng cũng như thẩm mỹ của ngôi nhà khi bàn giao, chúng tôi luôn thực hiện nghiêm ngặt khâu giám sát thi công xây dựng theo đúng thiết kế, đảm bảo quy chuẩn, tiêu chuẩn chất lượng, đồng thời kiểm soát chặt chẽ vật liệu đầu vào tại công trình\", vị này cho biết.", "Anh Bùi Ngọc Tuyên - Giám đốc một sàn giao dịch bất động sản ở Thanh Xuân, Hà Nội đánh giá, tiến độ và chất lượng công trình cho thấy tầm nhìn dài hạn của mỗi nhà phát triển địa ốc. Bởi, khách hàng chính là người đánh giá tốt nhất quá trình thi công theo thời gian ở thực tế.", "\"Trước The Matrix One, nhiều dự án của MIKGroup đã bàn giao và cư dân đã vào ở hết. Nếu chất lượng không tốt, khách hàng sẵn sàng quay lưng với những sản phẩm ra sau đó\", anh nhấn mạnh.", "Đồng quan điểm, chị Nguyễn Kim Chi ở Cầu Giấy, Hà Nội cũng quyết định mua một căn hộ tại dự án The Matrix One vì đánh giá cao tiến độ. \"Nhiều bạn bè tôi đang ở các căn hộ do MIKGroup phát triển đều hài lòng và giới thiệu tôi mua dự án này. Thấy dự án ngày một hoàn thiện, tôi càng hào hứng về không gian sống ở đây\", chị Chi nói.", "Điểm khác biệt của The Matrix One", "Theo đại diện MIKGroup, ngoài tiến độ xây dựng và chất lượng đảm bảo, The Matrix One còn hút khách bởi những giá trị khác biệt. Đầu tiên phải kể đến vị trí đắc địa ngay nút giao giữa các tuyến đường Mễ Trì, Châu Văn Liêm, Lê Quang Đạo và Đại lộ Thăng Long. Đây là các tuyến đường huyết mạch trọng tâm cửa ngõ giao thương phía Tây thành phố, dễ dàng tiếp cận đến các tuyến đường trọng điểm khác cùng khu vực như Dương Đình Nghệ, Phạm Hùng, Hồ Tùng Mậu, đường vành đai 3...", "Bên cạnh hệ thống giao thông đường bộ, cư dân còn dễ dàng tiếp cận nhiều tuyến đường sắt đô thị trong tương lai với các tuyến số 5 (Văn Cao - Hòa Lạc), tuyến số 4 (Liên Hà - Bắc Thăng Long) hay tuyến số 8 (Sơn Động - Dương Xá). Cư dân The Matrix One có thể di chuyển, kết nối đến bất cứ nơi nào trong thành phố.", "Điểm nổi bật của dự án là hệ thống tiện ích theo tiêu chuẩn hạng A, đáp ứng nhu cầu đa dạng của giới thượng lưu Hà thành. Trong đó, nổi bật là đặc quyền thưởng ngoạn không gian nghỉ dưỡng trên không với khu tập gym, khu vui chơi trẻ em, coworking space, business lounge, phòng sinh hoạt cộng đồng... tại tầng 23 và không gian nghỉ dưỡng trên mái tầng 43.", "Bên cạnh đó, bể bơi giữa tầng không, nằm ngay tại cầu nối tầng 4 giữa 2 tòa nhà với diện tích lớn, trang bị thiết bị kiểm soát nhiệt độ nước hiện đại, tự động chỉnh theo mùa đáp ứng nhu cầu của mọi cư dân.", "Với mật độ căn hộ chỉ 10 căn một sàn, The Matrix One đảm bảo sự riêng tư cũng như độc lập của mỗi gia đình. Các căn hộ với diện tích lớn từ 85 đến 112m2 mang tới không gian sống rộng rãi cùng tầm nhìn panorama diện tích lớn, kính Low-E vô cực chạm sàn, tối ưu không gian sống. Chủ nhân tương lai có thể hòa mình vào thiên nhiên, tận hưởng không gian trong lành, tạo cảm hứng bất tận cho ngày mới căng tràn sức sống.", "Dự án còn nằm tiệm cận với \"lá phổi xanh\" là khu công viên hơn 14 ha nằm ngay đối diện. Với tầm nhìn ôm trọn công viên hồ điều hòa, cư dân The Matrix One hưởng đặc quyền sống và tận hưởng một không gian xanh tươi mát. Bên cạnh đó, The Matrix One còn có tầm nhìn \"triệu đô\" khi ôm trọn đường đua F1. Trong tương lai, khi giải đua tốc độ hấp dẫn nhất hành tinh được tổ chức, cư dân sẽ được sở hữu \"tấm vé\" miễn phí xem các giải đua ngay từ ban công nhà mình.", "\"Đáp ứng các tiêu chuẩn về căn hộ hạng A, dự án tạo ra một không gian sống chuẩn mực về sức khoẻ, an toàn và tiện nghi với các ứng dụng, tiện ích hiện đại, đẳng cấp theo tiêu chuẩn 5 sao quốc tế. Công trình được kỳ vọng sẽ trở thành biểu tượng mới của Hà Nội\", đại diện MIKGroup khẳng định.", "Tâm Anh"], "description": "MIKGroup được lòng giới đầu tư, khách hàng nhờ tiến độ thi công đảm bảo, ưu tiên chất lượng công trình, tạo ra chuỗi tiện ích khác biệt... tại mỗi dự án phát triển.", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/02/c34d85ef0017fe49a706-2750-1604285134.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=tQJAuYlgFVBHXU_Z-iw-Vw"}
]