[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/02 00:00", "title": "Cái chết bí ẩn của triệu phú ăn chơi khét tiếng", "link": "https://vnexpress.net/cai-chet-bi-an-cua-trieu-phu-an-choi-khet-tieng-4185097.html", "content": ["Rạng sáng 27/1/1955, cảnh sát nhận được trình báo của quản gia căn biệt thự 6 tầng sang trọng nằm trên đại lộ số 5, đối diện công viên trung tâm, về việc chủ nhân ngôi nhà - triệu phú Serge Rubinstein bị sát hại.", "Thi thể nạn nhân nằm trên sàn phòng ngủ, mặc bộ đồ ngủ bằng lụa đắt tiền, hai tay và chân bị trói chặt bằng dây, miệng dán băng keo. Phòng ngủ của nạn nhân bị lục tung, các ngăn kéo tủ quần áo bị kéo ra, quần áo vứt ngổn ngang trên giường. Kết quả khám nghiệm tử thi ban đầu cho thấy nguyên nhân dẫn đến cái chết của nạn nhân là do siết cổ. Cảnh sát nhận định sự việc có dấu hiệu giết người, cướp tài sản.", "Hiện trường không phát hiện bất kỳ dấu vết hung thủ để lại, không có dấu hiệu phá hoại để đột nhập vào căn biệt thự. Nạn nhân ở cùng người mẹ 78 tuổi, người dì 82 tuổi (cả hai ở tầng trên), vài người hầu, quản gia nhưng họ không nhìn hay nghe thấy tiếng động lạ nào.", "Vụ án mạng nhanh chóng được các tờ báo địa phương đưa tin. Hầu hết mọi người đều biết rất rõ tiểu sử dầy cộm của Serge Rubinstein. Triệu phú xấu số này sinh ra tại Nga, lớn lên và học tập tại Anh. Cha của ông từng là cố vấn tài chính cho Sa hoàng Nicholas đệ nhị và Grigori Rasputin.", "Rubinstein di cư vào Mỹ bằng hộ chiếu mang quốc tịch Bồ Đào Nha. Ông tận dụng những thiên khiếu bẩm sinh về kiến thức kinh tế, mạo hiểm mua lại những công ty làm ăn thua lỗ, thao túng thị trường ngoại tệ... và mang về thu nhập lớn. Ông bước vào thế giới thượng lưu, thậm chí từng dùng cơm tối với Tổng thống Roosevelts trong Nhà Trắng.", "Cuộc sống xa hoa của Rubinstein nhanh chóng qua mau, khi bị kết án hai năm tại nhà tù Pennsylvania vào năm 1947. Trong thời gian này ông ly dị vợ, chính phủ Hoa kỳ chuẩn bị trục xuất và tước quyền quay lại vĩnh viễn.", "Năm 1949, ông tiếp tục bị truy tố về tội gian lận chứng khoán nhưng được tuyên trắng án. Báo chí cũng thường xuyên đưa tin về cuộc sống về đêm muôn màu của triệu phú nổi tiếng ăn chơi cùng những cô gái đẹp ở khắp các nhà hàng sang trọng, câu lạc bộ đắt tiền ở New York.", "Mối quan hệ của Rubinstein trong giới ăn chơi, làm ăn, những kẻ thù không đội trời chung, những cô gái qua đêm... gây khó khăn cho công tác điều tra án mạng. Đội ngũ điều tra viên khoảng 50 người chia nhau lấy lời khai của hơn 500 người bạn được cho đã tiếp xúc với nạn nhân trước khi bị sát hại. Tuy nhiên, cảnh sát không phát hiện nghi vấn.", "Điều tra viên nhận định hung thủ có thể sát hại Rubinstein vì mâu thuẫn quyền lợi trong kinh doanh. Trong số những người bạn của triệu phú có nhà môi giới chứng khoáng Stanley T. Ông này cho biết Rubinstein từng nói về những lời đe doạ chết người, khẳng định có thể một ai đó đã thuê sát thủ giết hại Rubinstein.", "Nghi vấn khác cho rằng động cơ gây án của hung thủ là vì ghen. Đêm xảy ra án mạng, Rubinstein sau khi ăn tối và khiêu vũ tại câu lạc bộ đã hẹn với người mẫu tóc nâu xinh đẹp Estelle Gardner. Hai người quay trở về ngôi nhà 6 tầng ở đường số 5 và đường 62 để uống rượu vào khoảng 1h sáng hôm sau. Tuy nhiên, Gardner khai với cảnh sát rằng cô đã rời đi khoảng 30 phút sau đó và bắt taxi về nhà.", "Kế đó, Rubinstein mặc bộ đồ ngủ màu xanh đậm và cố gắng tán tỉnh Patricia Wray, thư ký riêng, nhưng cô ấy từ chối qua đêm. Đó là lần cuối cùng người ta nhìn thấy Rubinstein còn sống.", "Quá trình điều tra vụ án vẫn diễn ra khẩn trương, có thêm ít nhất 5 người bạn gái được đưa đến lấy lời khai, trong đó có Gardner và Wray. Tuy nhiên, cảnh sát tin rằng những cô gái này không thể sát hại Rubinstein mà không có sự trợ giúp.", "Sự chú ý của điều tra viên ngay sau đó chuyển sang hai thương gia có mối quan hệ làm ăn mờ ám với Rubinstein, khi họ khai rằng bị những người lạ mặt tấn công trên phố và ném đá vào cửa sổ nhà họ. Nhưng cả hai sau đó đều có chứng cứ ngoại phạm.", "Một tháng sau án mạng, vụ án tưởng chừng được làm rõ khi cảnh sát vô tình bắt được tên trộm vặt - Herman Scholz, 50 tuổi. Hắn khai ra âm mưu dự định bắt cóc trùm mafia Frank Costello để đòi tiền chuộc nhưng sau đó chuyển mục tiêu sang Rubinstein, với thủ đoạn thuê sát thủ trong thế giới ngầm để thực hiện kế hoạch bắt cóc triệu phú nhưng không thành công. Sợ bại lộ nên hắn đã ra tay sát hại Rubinstein.", "Lời nhận tội này của Scholz không được công nhận, vì các điều tra viên chứng minh được ông ta chẳng có chút liên quan đến chứng cứ thu thập được và hắn có vấn đề về thần kinh. Scholz vẫn bị bắt bởi khi khám xét nơi ở của ông ta cảnh sát phát hiện số lượng lớn vũ khí, kể cả súng máy.", "Vụ án vẫn chưa được khép lại khi mà 65 năm trôi qua. Câu hỏi về hung thủ gây ra cái chết triệu phú Rubinstein vẫn chưa có lời giải đáp ngoại trừ vụ bắt giữ tên trộm cho lời khai giả.", "Nguyễn Ngọc ", "(Theo ", "New York Daily ", "News", ")"], "description": "Cái chết của triệu phú Serge Rubinstein, 46 tuổi, không gây nhiều bất ngờ trong dư luận nhưng là câu hỏi suốt hàng chục năm qua cho giới chức thành phố New York.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/trieu-phu-4657-1604248189.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5mqkVDnpPoA63yS2TUfAog"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/02 11:34", "title": "Có quyền đề nghị nhân viên sau hai năm đi làm mới mang bầu?", "link": "https://vnexpress.net/co-quyen-de-nghi-nhan-vien-sau-hai-nam-di-lam-moi-mang-bau-4185580.html", "content": ["Luật sư tư vấn", "Hiện nay, một số người sử dụng lao động muốn hoạt động sản xuất, kinh doanh của mình diễn ra bình thường, không bị ảnh hưởng bởi lao động nữ mang thai nên đã yêu cầu cam kết trong thời hạn nào đó từ ngày giao kết hợp đồng không được mang thai. Người lao động nếu vi phạm sẽ bị đơn phương chấm dứt hợp đồng mà người sử dụng lao động không phải bồi thường.", "Với tâm lý cần việc, nhiều người lao động miễn cưỡng chấp nhận yêu cầu nêu trên. Tuy nhiên, theo khoản 3 điều 155 Bộ luật Lao động năm 2012 người sử dụng lao động không được sa thải hoặc đơn phương chấm dứt hợp đồng lao động với lao động nữ vì lý do kết hôn, mang thai, nghỉ thai sản, nuôi con dưới 12 tháng tuổi. Do đó, cam kết nêu trên sẽ không có giá trị.", "Với trường hợp của bạn, dù có thỏa thuận với người lao động trong thời gian hai năm đầu đi làm không được mang thai và trên thực tế lao động nữ vi phạm thỏa thuận này, người sử dụng lao động cũng không được sa thải hoặc đơn phương chấm dứt hợp đồng.", "Đồng thời, từ ngày 1/1/2021, khoản 3 điều 137 Bộ luật Lao động năm 2019 cho phép lao động nữ mang thai hoặc nuôi con dưới 12 tháng tuổi được ưu tiên giao kết hợp đồng mới khi hợp đồng cũ hết hạn.", "Đây là quy định mới có lợi cho lao động nữ mang thai, nuôi con dưới 12 tháng tuổi và có ý nghĩa rất lớn trong việc bảo đảm việc làm cho người lao động, bởi những người này khi bị mất việc làm thì cơ hội kiếm được việc làm mới sẽ khó khăn hơn người khác.", "Luật sư ", "Phạm Thanh Hữu", "Đoàn luật sư TP HCM"], "description": "Tôi đang tuyển dụng nhiều nhân sự nữ và muốn thỏa thuận việc họ không mang bầu trong hai năm đầu đi làm. Như vậy có được phép không? (Minh Tiến)", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/03 00:00", "title": "Người chết vẫn ký tên, điểm chỉ hợp đồng tặng cho", "link": "https://vnexpress.net/nguoi-chet-van-ky-ten-diem-chi-hop-dong-tang-cho-4181801.html", "content": ["Năm 2017 mẹ tôi mua và đứng tên sổ đỏ thửa đất này. Hiện, công chứng viên làm thủ tục khai nhận di sản thừa kế mẹ để lại cho tôi, cho biết ", "Hợp đồng tặng cho", " chuyển giao thửa đất cho người khác được lập vào ngày 10/10 - tức 2 tháng sau ngày mẹ mất, có chữ ký và điểm chỉ của mẹ tôi. Tôi phải làm gì để đòi lại quyền sử dụng với thửa đất này? (Thanh Vân)", "Luật sư tư vấn", "Chị có thể yêu cầu cơ quan có thẩm quyền giải quyết theo thủ tục tố tụng dân sự hoặc tố tụng hình sự.", "- Về dân sự: nếu có đủ căn cứ xác định thời điểm các bên xác lập, ký kết và công chứng ", "Hợp đồng tặng cho", " đối với tài sản mà mẹ chị để lại, mẹ chị đã chết (thể hiện qua giấy chứng tử) thì hợp đồng được lập tại Văn phòng công chứng có cả chữ ký và điểm chỉ của mẹ chị là một giao dịch dân sự rất phi lý và có dấu hiệu gian dối, giả tạo của các bên xác lập hợp đồng và văn phòng công chứng.", "Bởi lẽ, theo quy định pháp luật, chủ thể tham gia giao dịch dân sự phải có năng lực pháp luật dân sự, năng lực hành vi dân sự phù hợp với giao dịch được xác lập. Khoản 3 Điều 16 Bộ luật Dân sự năm 2015 quy định ", "năng lực pháp luật dân sự của cá nhân có từ khi người đó sinh ra và chấm dứt khi người đó chết", ". Như vậy, có thể thấy trong vụ việc này, thời điểm các bên xác lập hợp đồng, mẹ của chị đã chết.", "Việc giả chữ ký của người đã chết để ký ", "Hợp đồng tặng cho", " tài sản sẽ không đáp ứng được điều kiện về tư cách pháp lý cũng như ý chí tự nguyện của chủ thể tham gia giao dịch, dẫn đến hợp đồng bị vô hiệu do một trong các bên lừa dối (Điều 127 BLDS 2015). Theo đó các bên sẽ phải trả lại hoặc khôi phục lại tình trạng ban đầu trước khi xác lập giao dịch (Khoản 2 Điều 131 BLDS 2015). Chị có thể khởi kiện đến tòa án có thẩm quyền yêu cầu tuyên ", "Hợp đồng tặng cho", " này vô hiệu và yêu cầu bên nhận tặng cho trả lại quyền sử dụng đất cho người thừa kế hợp pháp là chị.", "- Về hình sự: nếu cơ quan điều tra xác định có hành vi giả mạo chữ ký của mẹ chị nhằm mục đích chiếm đoạt tài sản, tước quyền thừa kế của người khác, hoặc để thực hiện hợp đồng tặng cho, mua bán, thì người đó có thể phạm tội ", "Lừa đảo chiếm đoạt tài", " sản quy định tại Điều 174 Bộ luật hình sự năm 2015, sửa đổi bổ sung năm 2017.", "Đây là vụ việc có tính chất phức tạp, do vậy để đảm bảo quyền lợi của mình, chị cần có đơn tố cáo, tố giác hành vi của những bên liên quan. Để có cơ sở, chị cần thu thập đầy đủ các tài liệu, hồ sơ có liên quan đến sai phạm của văn phòng công chứng, hay các chủ thể khác và nộp cùng đơn tố cáo đến cơ quan cảnh sát điều tra có thẩm quyền để được xem xét, giải quyết.", "Hồ sơ cần nộp kèm với đơn khởi kiện hoặc đơn tố cáo gồm: giấy tờ tùy thân của chị; sổ hộ khẩu; giấy khai sinh; giấy chứng tử của mẹ chị; giấy chứng nhận quyền sử dụng đất của mẹ chị; hợp đồng tặng cho.", "Luật sư ", "Võ Đan Mạch", "Công ty Luật TNHH MTV Ta Pha"], "description": "Mẹ mất hồi tháng 8, tôi đi khai nhận di sản thừa kế thì được báo là mảnh đất đã chuyển giao cho người khác thông qua hợp đồng tặng cho, nhưng là sau ngày mẹ tôi mất.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/03 08:04", "title": "Hai công an bị điều tra làm sai lệch hồ sơ vụ án", "link": "https://vnexpress.net/hai-cong-an-bi-dieu-tra-lam-sai-lech-ho-so-vu-an-4185999.html", "content": ["Quyết định khởi tố được Cơ quan điều tra VKSND Tối cao căn cứ điều 375 Bộ luật hình sự năm 2015, Công an tỉnh Thái Bình cho biết tối 2/11.", "Theo cáo buộc của nhà chức trách, bị can Giang và Hạnh liên quan vụ án \"Cố ý gây thương tích\" do Bùi Mạnh Tiến (Tiến \"Trắng\", con nuôi", " Đường \"Nhuệ\"", ") cùng đồng bọn gây ra cách đây 2 năm. Khi đó, họ là cán bộ Đội điều tra Hình sự, trực tiếp thụ lý sự việc. Hiện, ông Giang là Phó trưởng công an xã Song An (huyện Vũ Thư), ông Hạnh là Đội trưởng Đội thi hành án và hỗ trợ tư pháp, Công an huyện Vũ Thư.", "Năm 2018, giải quyết mâu thuẫn trong kinh doanh chạy xe tuyến Thái Bình - Hà Bình, một nhà xe đã nhờ Phạm Văn Sáng tới \"nói chuyện\" với anh Trần Ngọc Hoàng, 37 tuổi, trú xã Vũ Tiến, huyện Vũ Thư.", "Sáng cùng Tiến \"Trắng\" và một số đàn em đã yêu cầu anh Hoàng chạy xe lùi giờ và \"đóng luật\" 3 triệu đồng một tháng. Anh Hoàng không chấp nhận nên tối 22/5/2018 bị nhóm Tiến \"Trắng\" chém đứt cơ, gân hai tay và hai chân.", "Cơ quan CSĐT Công an huyện Vũ Thư xác định 4 người liên quan vụ chém anh Hoàng gồm: Tiến \"Trắng\", Sáng, Hoàng Văn Phi và Nguyễn Tuấn Long.", "Tháng 6/2018, dưới tác động của Đường \"Nhuệ\", anh Hoàng có đơn từ chối giám định thương tích, xin miễn truy cứu trách nhiệm hình sự với những người đã gây ra thương tích cho mình với lý do là \"sức khỏe đã ổn định, thương tích nhẹ\". Từ đây, Cơ quan Cảnh sát điều tra Công an huyện Vũ Thư không khởi tố vụ án, phạt vi phạm hành chính với Sáng và Phi mỗi người 2,5 triệu đồng.", "Đến tháng 4, vợ chồng Đường \"Nhuệ\" bị bắt do liên quan nhiều vụ án. Cơ quan điều tra VKSND Tối cao vào cuộc, trưng cầu giám định thương tích với anh Hoàng.", "Kết quả, anh Hoàng thương tật 44%. Cơ quan điều tra VKSND Tối cao đã yêu cầu VKSND tỉnh Thái Bình hủy bỏ quyết định không khởi tố vụ án hình sự của Công an huyện Vũ Thư; đồng thời, khởi tố vụ án cố ý gây thương tích theo khoản 3, điều 134, Bộ luật hình sự.", "Quá trình xác minh, điều tra, VKSND Tối cao Tối cao xác định ông Giang và Hạnh đã có dấu hiệu xâm phạm hoạt động tư pháp trong quá trình xử lý vụ cố ý gây thương tích đối với nhóm Tiến \"Trắng\"."], "description": "Nguyễn Bằng Giang (39 tuổi) và Hoàng Hồng Hạnh (42 tuổi), hai cựu công an huyện Vũ Thư, bị khởi tố, tạm giam để điều tra \"làm sai lệch hồ sơ vụ án, vụ việc\".", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/con-nuoi-Duong-Nhue-7452-1604343970.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6rW3mW21sWJZqlegSQutsA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/02 12:03", "title": "Thầy giáo bị bắt vì đưa bé gái vào khách sạn", "link": "https://vnexpress.net/thay-giao-bi-bat-vi-dua-be-gai-vao-khach-san-4185656.html", "content": ["Ngày 2/11, nghi can được Công an quận 9 bàn giao cho Công an TP HCM điều tra theo thẩm quyền về hành vi ", "Hiếp dâm trẻ em. ", "Hai hôm trước, người phụ nữ 46 tuổi, ngụ phường Long Bình, đến Công an quận 9 trình báo về việc tin nhắn Zalo điện thoại của con gái có video quan hệ tình dục với người đàn ông. Bà gặng hỏi, cô bé kể lần đầu vào khách sạn trên đường Nguyễn Xiển với thầy giáo là 3 tháng trước. Khi quan hệ tình dục người này đã lấy điện thoại ghi hình.", "Mới đây, bé gái nhận được video này qua tin nhắn Zalo của thầy, sau đó rủ vào khách sạn cũ quan hệ.", "Làm việc với cơ quan điều tra, nam giáo viên thừa nhận hành vi. Anh ta đã có vợ con.", "Quốc Thắng"], "description": "Nam giáo viên trường cấp hai, 27 tuổi, bị bắt với cáo buộc hai lần quan hệ tình dục với bé gái 12 tuổi, quay video.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/02 09:49", "title": "Bị khống chế, buộc chuyển khoản 2 tỷ đồng", "link": "https://vnexpress.net/bi-khong-che-buoc-chuyen-khoan-2-ty-dong-4185503.html", "content": ["Hổ và hai đồng phạm cùng ngụ huyện Phú Riềng bị Công an TP Đồng Xoài (Bình Phước) tạm giữ hình sự về hành vi ", "Cướp tài sản, ", "ngày 1/11.", "Theo điều tra, tuần trước, Hổ nhậu với anh Nam tại quán ốc thuộc phường Tân Xuân, TP Đồng Xoài. Nghe anh này nói mới nhận tiền đất và tin nhắn điện thoại báo tài khoản có 2,3 tỷ đồng, hắn nảy sinh ý định chiếm đoạt.", "Nhậu xong, Hổ rủ Nguyễn Văn Thành và Phạm Ngọc Thành cùng đi taxi đến nhà trọ của Nam. Vừa vào trong, Hổ rút dao bấm khống chế, buộc nạn nhân chuyển hết tiền sang tài khoản của mình. Anh Nam không đồng ý, bị 3 tên đánh chảy máu.", "Nhóm Hổ sau đó lấy vỏ gối trùm đầu nạn nhân, trói hai tay, đưa ra taxi. Anh Nam vùng bỏ chạy ra ngoài đường, tri hô.", "Sau nhiều ngày bỏ trốn vào TP HCM, Hổ vừa bị cảnh sát bắt cùng hai đồng phạm. ", "Văn Trăm - Phước Tuấn"], "description": "Nam thanh niên bị bạn nhậu Nguyễn Văn Hổ, 24 tuổi, cùng hai người khác xông vào rút dao khống chế, buộc chuyển 2 tỷ đồng sang tài khoản của chúng.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/cuop-2-1627-1604283553.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MMCC5IftcvnsrMN5vggs9A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/02 19:26", "title": "Không đăng ký kết hôn, chia tay có phải ra tòa?", "link": "https://vnexpress.net/khong-dang-ky-ket-hon-chia-tay-co-phai-ra-toa-4182961.html", "content": ["Luật sư tư vấn", "Nếu hai bên nam, nữ chưa đăng ký kết hôn tại cơ quan có thẩm quyền mà chỉ tổ chức đám cưới tại địa phương thì được coi là chưa xác lập quan hệ vợ chồng, theo khoản 5 điều 3 Luật Hôn nhân và gia đình 2014.", "Tại khoản 7 điều 3 quy định: \"Chung sống như vợ chồng là việc nam, nữ tổ chức cuộc sống chung và coi nhau là vợ chồng\". Chung sống như vợ chồng được hiểu đơn giản là nam, nữ không phải là vợ chồng, không có quan hệ hôn nhân, không được pháp luật công nhận vì không có đăng ký kết hôn hợp pháp nhưng họ sống chung một nhà, chăm sóc, chia sẻ tình cảm, vật chất, tinh thần mặc nhiên như vợ chồng.", "Về thụ lý đơn yêu cầu ly hôn, điều 53 quy định: \"Trường hợp không đăng ký kết hôn mà có yêu cầu ly hôn, tòa án thụ lý và tuyên bố không công nhận quan hệ vợ chồng theo quy định tại khoản 1 điều 14 của Luật này. Nếu có yêu cầu về con và tài sản thì giải quyết theo quy định tại điều 15 và điều 16 của Luật này\".", "Như vậy, bạn không đăng ký kết hôn nhưng chung sống với nhau như vợ chồng sẽ không làm phát sinh quyền và nghĩa vụ giữa vợ và chồng. Hai bạn có quyền lựa chọn việc thực hiện thủ tục ly hôn tại tòa án hoặc không.", "Nếu có mong muốn yêu cầu tòa án giải quyết việc ly hôn tại tòa án, bạn có thể nộp đơn xin ly hôn ra tòa án nhân dân cấp huyện nơi đang cư trú. Tòa án sẽ thụ lý, giải quyết theo các quy định của pháp luật hiện hành. Ngoài yêu cầu ly hôn, tòa án có thể yêu cầu tòa án giải quyết các vấn đề khác như tài sản chung, con chung giữa hai người trong thời kỳ chung sống như vợ chồng.", "Luật sư Nguyễn Hùng", "Công ty Luật Thiên Mã, Hà Nội"], "description": "Sống chung 5 năm nhưng không đăng ký kết hôn vì gia đình hai bên phản đối, giờ không còn tình cảm, chúng tôi có phải ra tòa để giải quyết? (Ngọc Nga)", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/03 10:46", "title": "Móc túi người ngủ say trên tàu điện ngầm", "link": "https://vnexpress.net/moc-tui-nguoi-ngu-say-tren-tau-dien-ngam-4186151.html", "content": ["Theo dữ liệu camera, sáng 31/10, Hirasawa đứng cạnh chỗ người say rượu nằm ngủ trên ghế tàu điện ngầm tại thành phố Tokyo. Chờ tàu dừng ở bến, Hirasawa cúi người rút ví của nạn nhân rồi đút vào túi quần sau.", "Khi Hirasawa bước xuống tàu, người quay video bước theo sau và tri hô. Hai người đàn ông đứng gần đó liền chạy tới khống chế đạo chích, giao cho bảo vệ ga tàu.", "Sau khi bị bắt giữ về tội ", "Trộm tài sản", ", Hirasawa phủ nhận cáo buộc, nói \"không nhớ sự việc\".", "Quốc Đạt ", "(Theo ", "Japan Today", ")"], "description": "Kuniharu Hirasawa lấy trộm ví của hành khách ngủ trên tàu điện ngầm nhưng không ngờ bị người khác ghi hình.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/03 14:36", "title": "Thời gian người lao động được nghỉ giải lao theo luật mới?", "link": "https://vnexpress.net/thoi-gian-nguoi-lao-dong-duoc-nghi-giai-lao-theo-luat-moi-4186339.html", "content": ["Thời gian nghỉ giải lao có được tính vào thời giờ làm việc để được hưởng nguyên lương hay không?", "Luật sư tư vấn", "Theo điều 109 Bộ luật Lao động năm 2019 (hiệu lực từ ngày 1/1/2021), thời gian nghỉ trong giờ làm việc (thực tiễn mọi người thường gọi là nghỉ giải lao, nghỉ trưa, nghỉ xế...) của người lao động được thực hiện như sau:", "Thứ nhất, người lao động làm việc (theo thời giờ làm việc quy định tại điều 105) từ 6 giờ trở lên trong một ngày thì được nghỉ giữa giờ ít nhất 30 phút liên tục, làm việc ban đêm thì được nghỉ giữa giờ ít nhất 45 phút liên tục.", "Như vậy, thời gian nghỉ giữa giờ với người lao động làm việc từ 6 giờ trở lên trong một ngày không được tính vào thời giờ làm việc (theo khoản 1 điều 108 Bộ luật Lao động 2012, khoảng thời gian nghỉ này được tính vào thời giờ làm việc).", "Thứ hai, bổ sung quy định người lao động làm việc theo ca liên tục từ 6 giờ trở lên thì thời gian nghỉ giữa giờ được tính vào thời giờ làm việc. Như vậy, thời gian nghỉ giữa giờ của người lao động sẽ được tính hưởng nguyên lương.", "Thứ ba, ngoài thời gian nghỉ quy định nêu trên, người sử dụng lao động bố trí cho người lao động các đợt nghỉ giải lao và ghi vào nội quy lao động.", "Tôi cho rằng, Bộ luật mới quy định như trên là hoàn toàn phù hợp với thực tiễn, người lao động có thời gian nghỉ ngơi trong giờ làm việc để đảm bảo sức khỏe, và từ đó người lao động làm việc tốt hơn.", "Luật sư ", "Phạm Thanh Hữu", "Đoàn luật sư TP HCM"], "description": "Theo Bộ luật Lao động năm 2019 sắp có hiệu lực, thời gian người lao động được nghỉ giải lao có gì khác quy định hiện hành? (Bích Thy)", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/02 19:36", "title": "Chiếc tủ đông bí ẩn trong xe tải phủ đầy bụi", "link": "https://vnexpress.net/chiec-tu-dong-bi-an-trong-xe-tai-phu-day-bui-4185924.html", "content": ["Ngày 2/6/1991, Denise tốt nghiệp đại học nên cùng các bạn đến thành phố Los Angeles, bang California, xem chương trình ca nhạc ăn mừng. Đêm đó cả đám chơi rất vui vẻ rồi tìm quán bar uống rượu, đến tận lúc đóng cửa mới ra về.", "Sáng hôm sau, cha mẹ Denise vẫn không thấy con về. Nóng lòng như lửa đốt, gia đình và bạn bè bắt đầu tìm kiếm. Đến tối hôm sau, một người bạn phát hiện xe của Denise trên vỉa hè cách lối ra đường cao tốc xuống bãi biển Newport không xa. Cửa không khóa, trên xe không có ai.", "Khám nghiệm hiện trường, cảnh sát cho rằng xe của Denise bị nổ lốp, mất lái lao lên vỉa hè. Hiện trường có vết phanh xe rõ ràng. Ắc quy cạn sạch điện vì bật đèn cảnh báo trong thời gian dài. Đồ dùng cá nhân biến mất, bao gồm túi xách, chìa khóa xe Denise luôn mang theo người. Nhưng bên trong và bên ngoài xe đều bình thường, không có dấu vết vật lộn, cũng không phát hiện vết máu, thoạt nhìn giống như Denise tự rời khỏi.", "Từ chỗ xe gặp sự cố xuống sườn dốc không xa có khu cư dân nhỏ và một số cửa hàng, cảnh sát cho rằng có khả năng sau khi xe gặp sự cố, Denise đã đi bộ đến khu cư dân xin giúp đỡ. Nhưng kết quả điều tra phủ định suy đoán này, ở đó không có ai nhìn thấy Denise. Chỉ có một nhân viên giao báo nói, khoảng 2h35 thấy chiếc xe này bật đèn cảnh báo nguy hiểm, khi đó xung quanh xe không có người.", "Dù không biết Denise đi đâu, cảnh sát vẫn có thể xác định thời gian xe xảy ra sự cố và thời gian cô rời khỏi đây là trước 2h35 sáng. Để nhận được nhiều thông tin hơn, cảnh sát đăng ảnh và thông tin cơ bản của Denise trên tấm biển quảng cáo khổng lồ tại nút giao đường cao tốc đó, hy vọng có manh mối mới.", "Hơn ba năm sau khi Denise mất tích, cảnh sát vẫn không có tin tức gì về cô. Không ai đoán trước được một vụ giao dịch tại thành phố Dowey, bang Arizona vào năm 1994 sẽ giúp cảnh sát vén màn bí mật của vụ án.", "Một ngày đầu tháng 7/1994, trong buổi triển lãm giới thiệu sản phẩm, Elaine, nữ doanh nhân ngành sơn, gặp được nhà thầu tên John Famalaro. John nói với Elaine và đối tác của cô rằng trong nhà mình hiện có rất nhiều sơn mua khi nhận thầu công trình trước đó, hiện có thể bán lại với giá thấp. Sau thỏa thuận giá, ba người cùng nhau đi xe đến nơi ở của John lấy hàng.", "Mọi chuyện diễn ra rất thuận lợi, nhưng sau khi trả tiền xong chuẩn bị ra về, Elaine phát hiện một chiếc xe tải đỗ trước cửa nhà John có vẻ khả nghi. Chiếc xe mang biển kiểm soát bang Maine, hiển nhiên đã đỗ ở đây rất lâu khi thân xe bám lớp bụi dày. Trực giác nói với Elaine xe này là đồ bị đánh cắp. Nhưng cô không để lộ ra mà sau khi về đến nhà mới nói chuyện này với người bạn làm cảnh sát.", "Sau khi tra biển số xe, cảnh sát viên xác nhận đó đúng là chiếc xe đã bị báo mất. Người cuối cùng tiếp xúc với người thuê xe trước khi chiếc xe bị mất cắp chính là John Famalaro.", "Sớm 13/7/1994, người cảnh sát đến nhà John để xem xét chiếc xe. Trong thùng xe, cảnh sát này phát hiện một chiếc tủ đông, vừa mở ra liền ngửi thấy mùi lạ. Trong làn hơi nước do nhiệt độ thấp tạo thành trong tủ đông, một thi thể bị còng tay lộ ra. Tủ đông được cấp điện qua đường dây điện đấu vào trong nhà. Cảnh sát lập tức bắt John.", "Nạn nhân là người phụ nữ trẻ, đầu bị tổn thương nghiêm trọng do bị tấn công liên tiếp sau khi đã chết. Dù phần mặt thi thể không thể nhận diện, vân tay vẫn được bảo tồn hoàn hảo. Đối chiếu với kho dữ liệu vân tay người mất tích, cảnh sát xác định người chết là Denise Huber, mất tích ở quận Orange, bang California ba năm trước.", "Nhà John chất đầy thùng giấy và đồ đạc linh tinh này hoàn toàn không giống nơi ở của người đàn ông hơn 30 tuổi. Nhưng cũng nhờ có thói nghiện tích trữ của John nên cảnh sát tìm được bằng chứng có giá trị. Trong rất nhiều thùng giấy bìa cứng có hai thùng ghi chữ \"Giáng Sinh\", cảnh sát tìm được quần áo Denise mặc hôm mất tích, bao gồm đồ lót, váy liền áo với vai áo bị xé rách, áo khoác và giày cao gót với phần gót bị mài mòn nghiêm trọng.", "Sau khi khám nghiệm, cảnh sát cho rằng vết mòn ở gót giầy hình thành do Denise bị người khác kéo lê sau khi mất ý thức. Ngoài ra, cảnh sát còn tìm được ví tiền, chìa khóa xe và thẻ tín dụng của Denise.", "Ngoài đồ dùng cá nhân của Denise, cảnh sát còn tìm được vỏ hộp đựng còng tay, chìa khóa còng tay, chiếc búa nhổ đinh có vết máu, hai chiếc áo phông và quần bò thuộc về John, một chiếc túi nilon màu trắng cùng loại dùng để trùm lên đầu Denise, cùng với tấm vải bạt màu xám có vết máu đã khô. Kết quả xét nghiệm sau đó khẳng định trên những vật chứng này chỉ tồn tại ADN của Denise và John.", "Ngoài các vật chứng nói trên, cảnh sát còn phát hiện một xấp báo cũ và một băng thu hình trong tủ âm tường nhà John. Những tờ báo này đều đưa tin liên quan vụ mất tích của Denise. Nội dung băng thu hình là phóng sự về vụ mất tích.", "Tất cả bằng chứng đều cho thấy rõ John không thể không có liên quan cái chết của Denise, nhưng chỉ dựa vào những bằng chứng này chưa thể tạo thành chuỗi chứng cứ khép kín hoàn chỉnh. Hiện trường vụ án ở đâu? Chiếc tủ đông đó ở đâu ra? Quá trình gây án của John như thế nào?", "Sau khi bị bắt, John không hợp tác nên buộc cảnh sát một lần nữa triển khai tìm vật chứng.Trong rất nhiều vật phẩm tại nhà John, cảnh sát lại tìm được một tờ biên lai, thông tin trên đó cho thấy chiếc tủ đông được đặt hàng ngày 10/6/1991, một tuần sau khi Denise mất tích. Địa chỉ giao hàng trên biên lai là kho hàng nằm ở thành phố Laguna Hills, bang California. Theo điều tra, tại thời điểm trên biên lai, John đang nhận thầu công trình, có nơi ở và kho hàng tại Laguna Hills.", "Cảnh sát nghi ngờ hiện trường vụ án nằm ở ngôi nhà John từng ở hoặc kho hàng hắn từng sử dụng nhưng đã ba năm trôi qua, không ai dám chắc có thể tìm được chứng cứ. Dù vậy, qua tìm kiếm cẩn thận, cảnh sát phát hiện tường và khe sàn nhà trong kho hàng ở Laguna Hills có phản ứng với ", "thuốc thử luminol", ", chất thử dấu vết máu. Kết quả đối chiếu ADN xác thực vết máu này là của Denise, qua đó chứng minh kho hàng là hiện trường Denise bị hại.", "Căn cứ các manh mối đã nắm giữ, cảnh sát dựng lại quá trình xảy ra vụ án năm đó: Rạng sáng 3/6/1991, John gặp Denise đang loay hoay vì xe gặp sự cố bên lối rẽ xuống bãi biển Newport. Trước sự giúp đỡ nhiệt tình của John, Denise lên xe của người lạ mà không phòng bị. Nhưng khi vừa lên xe, Denise đã bị John đánh bất tỉnh rồi đưa đến kho hàng ở thành phố Laguna Hills, cách bãi biển Newport 30 km. Tại đây, hắn xâm hại tình dục cô rồi vài ngày sau sát hại.", "Một chi tiết trong kết quả khám nghiệm của pháp y cho thấy rõ John làm tất cả những việc này trong trạng thái đầu óc tỉnh táo. Denise bị đánh vào đầu sau khi đã bị trùm túi nylon lên đầu, chứng tỏ có ý thức đề phòng vết máu bắn vào người.", "John không phi tang thi thể mà mua tủ lạnh để bảo quản. Trong một năm sau, hắn còn thu thập tất cả báo chí đưa tin về vụ mất tích của Denise, ghi lại chương trình truyền hình liên quan. Đến tận năm 1992, hắn mới chấm dứt thu thập tin tức về vụ án này, sau khi chuyển nơi ở từ thành phố Laguna Hills, bang California đến bang Arizona.", "Sau khi biết tin John sát hại Denise, bạn bè và hàng xóm của John lại đều không dám tin, bày tỏ nghi vấn về những suy đoán của cảnh sát. Trong mắt họ, John là người điềm đạm, lễ phép, giàu tinh thần trọng nghĩa. Mọi người đều nhớ hắn từng cứu một phụ nữ trong tay kẻ tấn công bằng dao tại điểm dừng xe buýt...", "Sinh năm 1957, John là con út trong gia đình có ba anh em. Cha là nhà buôn, mẹ làm nội trợ. Bà mẹ dạy dỗ các con hết sức nghiêm khắc. Ai mắc sai phạm liền lập tức đánh chửi, vì vậy trong nhà thường xuyên vang lên tiếng hét lớn của bà.", "Bà mẹ yêu cầu các con phải sạch sẽ gọn gàng, nhưng bản thân lại mắc bệnh nghiện tích trữ đồ, khắp nơi trong nhà đều chất đống những đồ đạc linh tinh. Hành vi mâu thuẫn, gần như điên loạn của người mẹ khiến bọn trẻ không hiểu nhưng cũng không thể phản kháng. Sự chi phối của bà với các con còn kéo dài đến chuyện học hành, chọn trường, việc làm, thậm chí quan hệ yêu đương.", "John lần lượt trải qua ba mối tình, hai lần cuối đều kết thúc sau khi hắn ta còng tay bạn gái vào giường để níu giữ vì sợ đối phương đột nhiên thay lòng đổi dạ. John muốn khóng chế người khác mà quên mất khi nằm trong sự khống chế của mẹ, hắn đã muốn chạy thoát đến mức nào.", "Ngày 27/5/1991, John từng gọi một cuộc điện thoại dài 42 phút đến đường dây nóng của quận Orange chuyên tư vấn giúp đỡ các trường hợp trầm cảm và muốn tự tử, nhưng không ai biết hắn đã nói gì qua điện thoại. Vài ngày sau, John gây ra vụ án với Denise Huber.", "Tháng 5/1997, tòa án quận Orange mở phiên xét xử vụ án Denise bị bắt cóc, sát hại. Sau nhiều tháng, ngày 5/9/1997, sau khi nghe tất cả mọi bằng chứng của bên nguyên đưa ra và quan điểm, bồi thẩm đoàn tuyên John phạm tội ", "Bắt cóc, Xâm hại tình dục", ", và ", "Giết người", ", án phạt tử hình.", "Do chính sách của bang California, án tử hình của John không được thi hành. Đến nay, 29 năm sau khi Denise bị hại, John vẫn sống trong khu tử tù, nhà tù St. Quentin, bang California.", "Khang Diệp ", "(Theo ", "Murderpedia", ")"], "description": "Thi thể Denise Huber, 23 tuổi, bị hung thủ giữ trong tủ đông suốt ba năm trên chiếc xe tải để ngay trước nhà.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/01-7485-1604314823.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=07_6Ptj0Zyzn1y5BSuwWWg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/03 10:49", "title": "Tội ác của kẻ giết người tình", "link": "https://vnexpress.net/toi-ac-cua-ke-giet-nguoi-tinh-4186110.html", "content": ["Ngày 3/11, hành vi của Hùng, ngụ TP Buôn Ma Thuột, bị VKSND tỉnh Đăk Lăk truy tố về tội ", "Giết người", " và ", "Cướp tài sản,", " chuyển hồ sơ qua tòa chuẩn bị đưa ra xét xử.", "Theo cáo trạng, Hùng và chị Hường, 21 tuổi, đều có gia đình nhưng nảy sinh tình cảm khi cùng tham gia game online. Sáng 25/12/2019, kết thúc 4 giờ chơi game cùng nhau tại quán Internet ở xã Hòa Khánh, hai người chở nhau bằng xe máy của chị Hường vào rẫy của gia đình Hùng.", "Sau khi quan hệ tình dục, Hường nói chuẩn bị đi làm ăn xa, rủ Hùng đi cùng nhưng anh ta không đồng ý. Bị chị này tát, Hùng đi vào lô cà phê để về nhà. Chị Hường chạy theo kéo lại, cãi vã và tiếp tục tát người tình. Hùng tức giận bóp cổ và lấy dây túi xách sát hại cô gái.", "Hắn lấy dây chuyền, 2 nhẫn, điện thoại, hơn 1,7 triệu đồng... của chị Hường rồi mang xe máy của nạn nhân giấu gần mương thủy lợi gần nhà. Anh ta gọi bạn đến chở về quán Internet tiếp tục chơi game.", "Sáng hôm sau Hùng quay lại rẫy, tạo hiện trường giả nhằm đánh lạc hướng công an. Hắn kéo thi thể chị Hường đến gốc cây cà phê, lấy lá khô phủ lên, đặt quả táo và quýt (trước đó chị Hường mang tới) ở gần, đem xe máy của nạn nhân qua lô cà phê ở xã bên...", "Đến sáng 30/12/2019, bố của Hùng vào thăm rẫy, phát hiện thi thể chị Hường nên báo công an. Khi quay lại hiện trường nghe ngóng, Hùng thấy có nhiều cảnh sát nên đi lấy xe máy của nạn nhân ra đập nước rửa sạch các dấu vết, mang đến cây cầu giáp ranh giữa phường Ea Tam với xã Ea Kao để.", "Ngày 1/1, Hùng bị bắt, thừa nhận giết chị Hường nhưng cho rằng bị người tình \"uy hiếp sẽ tố cáo quan hệ bất chính\" với vợ anh ta.", "Thu Hà"], "description": "Bị người tình quen qua game online tát, Nguyễn Quang Hùng, 28 tuổi, sát hại cô gái lấy tài sản rồi dựng hiện trường giả nhằm đánh lạc hướng cảnh sát.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/giet-nguoi-tinh-1-7150-1604375344.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=J9jfCFNls7Iz-Wj8JfOgEQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/02 16:08", "title": "Cựu phó tổng giám đốc BIDV bị phạt 8 năm tù", "link": "https://vnexpress.net/cuu-pho-tong-giam-doc-bidv-bi-phat-8-nam-tu-4185565.html", "content": ["Trong bản án tuyên chiều 2/11, TAND Hà Nội xác định ông Lang cùng cựu phó tổng giám đốc BIDV Trần Ánh Sáng và 6 cựu cán bộ ngân hàng BIDV đã phạm tội ", "Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng", ", theo điều 179 Bộ luật Hình sự 1999.", "Ông Sáng bị phạt 6 năm 6 tháng tù, Kiều Đình Hòa (cựu giám đốc BIDV chi nhánh Hà Tĩnh) 5 năm, Lê Thị Vân Anh (cựu trưởng phòng khách hàng BIDV Hà Tĩnh) 36 tháng tù nhưng cho hưởng án treo, Ngô Duy Chính (cựu giám đốc BIDV Hà Thành) 7 năm, Nguyễn Xuân Giáp (cựu phó giám đốc BIDV Hà Thành) 6 năm, Phạm Hồng Quang (cựu trưởng phòng khách hàng BIDV Hà Thành) 4 năm, Đặng Thanh Nam (cựu cán bộ BIDV Hà Thành) 3 năm 6 tháng tù.", "4 người còn lại bị kết tội", " Lạm dụng tín nhiệm chiếm đoạt tài sản", ", theo khoản 4 điều 175 Bộ luật Hình sự 2015. HĐXX tuyên phạt Trần Anh Quang (cựu tổng giám đốc Công ty Bình Hà) 13 năm tù, Đinh Văn Dũng (cựu tổng giám đốc Công ty Bình Hà) 12 năm, Đoàn Hồng Dũng (cựu giám đốc công ty Trung Dũng) 18 năm, Nguyễn Thị Thanh Sơn (thành viên góp vốn công ty Trung Dũng) 3 năm.", "Ông Trần Lục Lang, Nguyễn Duy Chính và Kiều Đình Hoà đã quá tuổi nên không phải chịu hình phạt bổ sung. Các bị cáo khác từng là cán bộ BIDV bị cấm hoạt động tín dụng trong thời gian một năm từ khi chấp hành xong hình phạt tù.", "HĐXX nhận định 8 cựu cán bộ BIDV là người có chức vụ, trách nhiệm quản lý tiền của nhà nước nhưng đã làm trái quy định, cấp tín dụng trái quy định gây thiệt hại cho ngân hàng. Tuy nhiên, các bị cáo đều bị ông Trần Bắc Hà (Chủ tịch HĐQT BIDV, đã chết) gây áp lực.", "Nhóm bốn bị cáo còn lại đã cố ý lợi dụng sơ hở của BIDV để sử dụng tiền vay sai mục đích, chiếm đoạt số tiền đặc biệt lớn", "Bản án xác định, Công ty Bình Hà đã được BIDV giải ngân hơn 2.600 tỷ đồng và đến năm 2018 công ty này còn nợ hơn 1.400 tỷ, trong đó nợ BIDV chi nhánh Hà Tĩnh hơn 1.200 tỷ đồng. Khi điều tra vụ án, BIDV đã thu hồi một số khoản nợ từ Bình Hà do các đối tác của công ty này trả. Do vậy, Công ty Bình Hà buộc phải hoàn trả cho BIDV chi nhánh Hà Tĩnh hơn 1.200 tỷ và các khoản lãi phát sinh.", "Bị cáo Đinh Văn Dũng và Trần Anh Quang trong quá trình tham gia vào hoạt động của Bình Hà đã chiếm đoạt tiền bán bò là tài sản đảm bảo của BIDV. Hai bị cáo này phải liên đới bồi thường 21 tỷ đồng tiền chiếm dụng cho BIDV chi nhánh Hà Tĩnh, trong đó Quang chịu 70%.", "Về quan hệ dân sự giữa BIDV chi nhánh Hà Thành và công ty Trung Dũng, bản án xác định Trung Dũng phải trả nợ cho BIDV hơn 600 tỷ đồng và các khoản lãi phát sinh theo quy định. Số tiền này Trung Dũng đã sử dụng vào các hoạt động khác nhau của công ty nên buộc phải hoàn trả cho BIDV. Tài sản đảm bảo giữa hai bên đã giải quyết xong nên HĐXX không xem xét.", "Với khoản tiền 263 tỷ đồng chiếm đoạt, toà buộc hai vợ chồng Đinh Văn Dũng và Nguyễn Thị Thanh Sơn phải liên đới bồi thường cho BIDV.", "Trong vụ án này, Trần Bắc Hà khi làm chủ tịch HĐQT BIDV chịu trách nhiệm cao nhất khi để xảy ra sai phạm song đã được đình chỉ điều tra do chết trong quá trình tạm giam. Tuy nhiên, các tài sản của ông Hà vẫn cần tiếp tục kê biên để đảm bảo bồi thường cho BIDV. Trần Duy Tùng (con trai ông Hà, đã bỏ trốn) tuy không đứng tên nhưng là người chỉ đạo điều hành Công ty Bình Hà nên cũng cần kê biên tài sản để đảm bảo bồi thường.", "Theo bản án sơ thẩm, để vay vốn tại chính ngân hàng do mình là Chủ tịch HĐQT, ông Hà đã lập ra công ty sân sau là Bình Hà với dự án \"vẽ\" chăn nuôi bò quy mô 150.000 con một năm, tổng mức đầu tư 4.230 tỷ đồng. Công ty Bình Hà không đủ điều kiện để được cấp tín dụng nhưng BIDV Hội sở và BIDV chi nhánh Hà Tĩnh dưới sự chỉ đạo của ông Hà đã 8 lần sửa đổi điều kiện cấp tín dụng theo hướng bỏ qua một số quy định hoặc nới lỏng điều kiện.", "Từ 2015 đến 11/2018, BIDV chi nhánh Hà Tĩnh đã giải ngân cho Bình Hà vay hơn 2.600 tỷ đồng song không kiểm soát được dòng tiền. Các cổ đông của Bình Hà sử dụng vốn vay không đúng mục đích, thông qua các nhà thầu chiếm đoạt và chiếm dụng tiền giải ngân, gây thiệt hại cho BIDV gần 800 tỷ đồng.", "Ông Hà cũng có vai trò chính, là người chỉ đạo xuyên suốt trong hành vi cấp tín dụng và mở phát hành L/C cho Công ty Trung Dũng. Năm 2011, Trung Dũng do làm ăn thua lỗ đã đề nghị BIDV tái cấp hạn mức tín dụng 700 tỷ đồng để mua bán thép và cấp tín dụng bằng hình thức phát hành L/C nhập khẩu hàng với số tiền hơn 22 triệu USD.", "Trung Dũng không đáp ứng được các điều kiện song ông Hà đã gây áp lực để bốn bị can ở BIDV chi nhánh Hà Thành phê duyệt, giải ngân cho công ty này vay 700 tỷ đồng và mở phát hành L/C theo món. Trong 26 khoản giải ngân có 20 khoản không đáp ứng đúng tỷ lệ tài sản đảm bảo.", "Sau khi giải ngân, nhóm cán bộ BIDV cũng không kiểm tra dòng tiền, tài sản đảm bảo để Trung Dũng sử dụng tiền không đúng mục đích, tự ý bán tài sản đảm bảo L/C. Hậu quả, BIDV bị thiệt hại hơn 864 tỷ đồng."], "description": "Ông Trần Lục Lang, cựu phó tổng giám đốc BIDV, nhận 8 năm tù trong vụ án cựu chủ tịch Trần Bắc Hà thao túng cho vay gây thiệt hại hơn 1.600 tỷ đồng.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/bi-ca-o-9908-1604307065.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8J54hixCy1T2DaCs-iqG1w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/03 11:14", "title": "Nghi phạm cướp ngân hàng Agribank bị bắt", "link": "https://vnexpress.net/nghi-pham-cuop-ngan-hang-agribank-bi-bat-4186195.html", "content": ["Ngày 3/11, Công an tỉnh Hoà Bình cho biết Sỹ bị bắt tối 2/11 tại phố Phủ Doãn, quận Hoàn Kiếm, Hà Nội. \"Sỹ khai cướp được khoảng 200 triệu đồng, dùng đi trả nợ. Số tiền đã thu hồi được một phần\", lãnh đạo Công an Hoà Bình nói.", "Trước đó, ngày trưa 29/10, Sỹ đi xe máy màu đỏ, đội mũ bảo hiểm, mặc áo mưa cầm súng bắn đạn bi xông vào chi nhánh ngân hàng Agribank ở xã Vũ Bình, huyện Lạc Sơn. Vừa bước vào quầy giao dịch, Sỹ quát lớn, dí súng vào đầu một nam thủ quỹ, vơ tiền ở bàn cho vào túi chuẩn bị sẵn.", "Nghị phạm yêu cầu đưa thêm tiền nên hai nhân viên xin vào kho lấy. Vào được nhà kho, họ liền chốt cửa và hô hoán. Sỹ vùng chạy ra ngoài, phóng xe máy bỏ chạy theo quốc lộ 12B, hướng về trung tâm huyện Lạc Sơn."], "description": "Phạm Văn Sỹ, 43 tuổi, bị bắt với cáo buộc cầm súng xông vào cướp ngân hàng Agribank cướp 200 triệu đồng.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/d896c07d0cfcf2a2abed-2080-1604378414.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=rSBbRK2lx2VOVwxS8KFCug"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": null, "title": null, "link": "https://video.vnexpress.net/tin-tuc/phap-luat/choc-thung-lop-xe-de-tra-dua-dong-nghiep-cu-4186259.html", "content": [], "description": null, "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/29 19:55", "title": "Ca sĩ Lan Trinh phải bồi thường hơn 60 triệu đồng", "link": "https://vnexpress.net/ca-si-lan-trinh-phai-boi-thuong-hon-60-trieu-dong-4184197.html", "content": ["Phán quyết này được TAND TP HCM đưa ra ngày 29/10, khi xử phúc thẩm vụ tranh chấp hợp đồng giữa nguyên đơn là Công ty Những người bạn chiến thắng (Amigos) với ca sĩ, diễn viên Miko Lan Trinh. Khi toà tuyên án, Lan Trinh vắng mặt.", "Theo HĐXX, việc tách nhập các thành viên của nhóm nhạc giữa nguyên và bị đơn không thể kiểm soát. Về thoả thuận nhóm nhạc 3 thành viên không thành cũng là lỗi của hai bên. Về bản chiến lược tổng thể Công ty Amigos đầu tư cho Lan Trinh thành ca sĩ, diễn viên, MC chuyên nghiệp đã được cô chấp nhận và thực hiện một phần bản chiến lược này.", "Nguyên đơn đã phát hành 2 album ca nhạc trên nền tảng nhạc số, trong đó sử dụng một số ca khúc nhưng không được phép của tác giả, chủ sở hữu của tác phẩm là vi phạm pháp luật sở hữu trí tuệ. Tuy nhiên, nếu vi phạm này phát sinh tranh chấp, hoặc Công ty Amigos bị xử lý bởi cơ quan có thẩm quyền, gây ảnh hưởng đến uy tín và danh dự của Lan Trinh, thì mới có căn cứ cho rằng ca sĩ có quyền đơn phương chấm dứt hợp đồng. Thực tế, việc vi phạm quyền sở hữu trí tuệ này chưa xảy ra tranh chấp, chưa bị xử lý, mà nếu có chuyện này cũng sẽ được giải quyết bằng một vụ kiện khác.", "Về việc chấm dứt hợp đồng giữa hai bên, nguyên đơn đã thực hiện không đúng một số cam kết trong hợp đồng như đã phân tích trên. Tuy nhiên, khi muốn chấm dứt hợp đồng, bị đơn phải thực hiện đúng quy định.", "\"Việc chấm dứt hợp đồng có lỗi của đôi bên nhưng phần lớn là của nguyên đơn. Đôi bên xác nhận nguyên đơn đã đầu tư cho bị đơn số tiền hơn 150 triệu đồng nên có căn cứ buộc bị đơn bồi thường 40% số tiền trên (hơn 60 triệu đồng) cho Công ty Amigos\", toà nêu quan điểm.", "Theo nội dung vụ kiện, cuối tháng 6/2011, Amigos ký hợp đồng độc quyền với ", "Miko Lan Trinh", " trong 5 năm. Công ty của ông bầu Hoàng Vũ cam kết đào tạo, đầu tư cho Lan Trinh thành ca sĩ độc quyền, chuyên nghiệp. Lan Trinh sẽ biểu diễn chung nhóm với hai ca sĩ độc quyền là ", "Ngân Khánh", " và ", "Phương Trinh Jolie", ".", "Ngoài ra, hai bên sẽ ký phụ lục hợp đồng chiến lược đầu tư 35.000 USD (khoảng 770 triệu đồng) xây dựng hình ảnh nữ ca sĩ. Công ty được độc quyền tổ chức mọi hoạt động biểu diễn và khai thác hình ảnh của ca sĩ. Sau 12 tháng nữ ca sĩ sẽ được chia 40% tổng thu nhập của mỗi hợp đồng cá nhân, nhóm và ra mắt album; tỷ lệ sẽ tăng lên 45% ở năm thứ hai...", "Sau một năm hoạt động, giữa Lan Trinh và công ty xảy ra nhiều bất đồng. Cô muốn chấm dứt hợp đồng độc quyền vì cho rằng công ty không có chức năng đào tạo như quảng cáo. Công ty không thực hiện đúng các điều khoản đã cam kết như ra album hay ký bản thỏa thuận chiến lược 35.000 USD.", "Về phía Amigos không đồng ý chấm dứt hợp đồng khi cho rằng Lan Trinh có thái độ không hợp tác, né tránh các nghĩa vụ ràng buộc trong hợp đồng, tự ý giữ tiền một số show diễn và tự ý chấm dứt hợp đồng.", "Hồi tháng 9/2012, Lan Trinh khởi kiện ra TAND quận 1, yêu cầu tuyên buộc chấm dứt hợp đồng độc quyền ca sĩ diễn viên. Phía Amigos sau đó phản tố, yêu cầu ca sĩ này bồi thường số tiền đầu tư 450 triệu đồng do vi phạm hợp đồng.", "Tháng 8/2013, TAND quận 1 chấp nhận yêu cầu khởi kiện của Lan Trinh, hủy hợp đồng ca sĩ, diễn viên độc quyền giữa cô và Amigos. Tòa cũng bác yêu cầu của công ty đòi nữ ca sĩ phải bồi thường 450 triệu đồng vì \"không có căn cứ\".", "Không đồng ý với phán quyết này, Công ty Amigos kháng cáo. TAND TP HCM sau đó xử phúc thẩm hủy bản án sơ thẩm vì cho rằng \"vi phạm tố tụng\", trả hồ sơ cho TAND quận 1 giải quyết lại từ đầu.", "Sau nhiều năm vụ án kéo dài, năm 2017 nữ ca sĩ Lan Trinh rút yêu cầu khởi kiện. Do phía công ty vẫn giữ nguyên yêu cầu phản tố nên tòa án đã tách ra để giải quyết thành vụ án khác. Lúc này, Amigos trở thành nguyên đơn trong vụ án.", "Dương Trang"], "description": "Nguyễn Võ Lan Trinh - ca sĩ Miko Lan Trinh, bị buộc bồi thường hơn 60 triệu đồng cho Công ty Amigos của ông bầu Hoàng Vũ do vi phạm hợp đồng.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/29/ca-si-Lan-Trinh-9561-158928816-3477-2646-1603976110.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=g8YhI0N3ICLesr20z5fMsw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/29 17:12", "title": "Người phụ nữ ở Sài Gòn bị giết vì lộ chuyện 'có tiền'", "link": "https://vnexpress.net/nguoi-phu-nu-o-sai-gon-bi-giet-vi-lo-chuyen-co-tien-4184112.html", "content": ["Chiều 29/10, Quỳnh (quê Thái Nguyên) thừa nhận hành vi sát hại bà Nga, 66 tuổi, tại căn nhà 4 tầng trong hẻm đường Nguyễn Đình Chiểu, hai hôm trước. Vợ chồng bà Nga cùng hai con gái dọn về căn nhà ở khoảng 3 tháng trước.", "Quỳnh khai là thợ làm nội thất cho nhà bà Nga. Quá trình làm việc, hắn nghe loáng thoáng bà này nói chuyện còn nhiều tiền từ việc bán căn nhà cũ, nên nảy sinh ý định cướp.", "Trưa 27/10, khi chồng và hai con bà Nga không có ở nhà, Quỳnh đến làm việc và đi khắp các tầng để tìm nơi gia chủ cất tiền. Bà Nga có vẻ nghi ngờ, luôn đi theo anh ta. Tại tầng hai, thừa lúc bà này không để ý, hắn rút dao đâm, siết cổ nạn nhân đến chết.", "Quỳnh tiếp tục lục lọi nhưng không lấy được gì. Hắn phóng hỏa đốt nhà bà Nga nhằm phi tang dấu vết rồi lấy xe tay ga ở tầng trệt, khóa cửa nhà nạn nhân, bỏ trốn.", "Thấy khói lửa bốc lên từ tầng lầu nhà bà Nga, người dân tri hô, tìm cách dập lửa nhưng không thể tiếp cận. Khi cảnh sát phá cửa vào được trong, thi thể bà Nga bị cháy sém.", "Trích xuất nhiều camera an ninh xung quanh khu vực và các tuyến đường, cảnh sát phát hiện Quỳnh chạy xe máy lấy của gia đình Nga. Hắn bị bắt khi đang trốn ở quận Gò Vấp.", "Quốc Thắng"], "description": "Đồng Xuân Quỳnh, 32 tuổi, khai là thợ làm nội thất căn nhà mới của bà Nga, biết gia chủ vừa bán nhà cũ \"còn vài tỷ đồng\" nên lập kế hoạch cướp.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/29/nghicangietnguoi-2745-1603964680.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2RfRooiHH5mYOLUouS7S1g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/29 11:40", "title": "18 tháng tù cho giám đốc giơ súng doạ tài xế", "link": "https://vnexpress.net/18-thang-tu-cho-giam-doc-gio-sung-doa-tai-xe-4183828.html", "content": ["Ngày 29/10, TAND thành phố Bắc Ninh xác định bị cáo Sướng đã phạm tội ", "Đe dọa giết người", ", theo khoản 1 điều 133 Bộ luật Hình sự 2015.", "Tại phiên xử lưu động tại Trung tâm Văn hóa tỉnh Bắc Ninh, bị cáo Sướng khai, khoảng 10h ngày 5/9 điều khiển ôtô Fortuner màu đen trên quốc lộ 18 theo hướng từ huyện Quế Võ đi thành phố Bắc Ninh. Khi đến đoạn gần Cầu Ngà, phường Vân Dương, xe va chạm với ôtô tải do anh Nguyễn Trung Hiếu, 23 tuổi, điều khiển. Ông Sướng sau đó vượt lên, ép xe tải dừng lại, yêu cầu tài xế xuống nói chuyện và hai bên xảy ra cãi cự.", "Không giải quyết được mâu thuẫn, ông Sướng lấy khẩu súng ngắn màu đen bắn đạn cao su, hơi cay từ ngăn đựng đồ giữa ghế lái và ghế phụ. Ông chĩa nòng về phía anh Hiếu và quát: \"Mày thích chửi tao không?\".", "Từng dùng súng trong lúc đi nghĩa vụ quân sự, biết đây là súng thật nên anh Hiếu vội lên xe tải, phóng bỏ chạy. Ông Sướng tiếp tục giơ súng theo hướng anh Hiếu di chuyển cho đến khi thấy chạy xa mới bỏ đi.", "Ông Sướng cho rằng quay lại xe lấy súng chỉ nhằm uy hiếp tài xế, buộc bỏ dao xuống để nói chuyện chứ không có mục đích gây án, đe dọa tính mạng. Khẩu súng có giấy phép sử dụng song đã hết hạn từ tháng 10/2019. Bị cáo thừa nhận hành vi gây ra là sai, sẽ rút kinh nghiệm, ăn năn hối cải.", "HĐXX đánh giá hành vi của ông Sướng gây nguy hiểm cho xã hội, xâm phạm quyền sống của con người, ảnh hưởng đến an ninh trật tự và việc tham gia giao thông. Bị cáo có bản tính hung hăng, coi thường pháp luật song thành khẩn khai báo và được bị hại có đơn xin giảm nhẹ hình phạt.", "Toà cũng tuyên trả cho Công ty TNHH Dịch vụ bảo vệ Hàm Long khẩu súng tang vật cùng ba viên đạn và một giấy phép sử dụng công cụ hỗ trợ của công ty."], "description": "Ông Nguyễn Văn Sướng, 52 tuổi, Giám đốc Công ty TNHH Dịch vụ bảo vệ Hàm Long, bị phạt 18 tháng tù do giơ súng doạ tài xế có va chạm giao thông.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/29/Su-o-ng-7643-1603945727.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hWAghqNA7zqWcEkCv6IfBw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/29 17:45", "title": "Một bị cáo kêu oan trong vụ án ông Trần Bắc Hà", "link": "https://vnexpress.net/mot-bi-cao-keu-oan-trong-vu-an-ong-tran-bac-ha-4184153.html", "content": ["Chiều 29/10, TAND Hà Nội cho 12 bị cáo trong vụ án xảy ra tại Ngân hàng BIDV nói lời sau cùng trước khi vào nghị án kéo dài và ra phán quyết vào 14h ngày 2/11.", "Là người đầu tiên trình bày, cựu phó tổng giám đốc BIDV Trần Lục Lang cho biết bản thân thấy đau xót khi phải ra hầu toà. Ông Lang thấy lĩnh vực kinh doanh ngân hàng có nhiều rủi ro, cộng thêm áp lực từ nhiều phía nên mong HĐXX ghi nhận những đóng góp của ông trong việc phát triển kinh tế đất nước. Ông cũng được tặng thưởng nhiều huân chương, tích cực tham gia thu hồi tiền thiệt hại cho BIDV.", "Bị cáo Đoàn Ánh Sáng, cựu phó tổng BIDV và nhiều bị cáo khác cũng nhận thức rõ hành vi sai phạm của mình và mong muốn được hưởng các tình tiết giảm nhẹ.", "Duy nhất bị cáo Đinh Văn Dũng, cựu Tổng giám đốc Công ty Bình Hà, trong lời nói sau cùng tiếp tục kêu oan. Ông Dũng cho rằng đến giờ phút này đã \"bị oan sai gần 3 năm\" nên đề nghị HĐXX xem xét lại các tình tiết để sớm được minh oan.", "Tại phần tranh luận trước đó, đại diện VKSND Hà Nội cho rằng hai cựu phó tổng giám đốc BIDV Trần Lục Lang và Đoàn Ánh Sáng cùng nhóm cựu lãnh đạo, cán bộ BIDV đã mắc nhiều sai phạm, cho vay vốn khi doanh nghiệp không đủ tài sản đảm bảo.", "Công ty Bình Hà vừa thành lập, chưa có báo cáo tài chính, doanh thu và chưa được xếp hạng tín dụng song nhóm bị cáo nguyên là nhân viên BIDV đã phê duyệt dự án cho vay, giải ngân trái quy định. Các bị cáo đã vi phạm quy định về việc cấp tín dụng không có đảm bảo và cấp vượt mức so với vốn tự có của khách hàng. BIDV chi nhánh Hà Tĩnh còn không kiểm tra chặt vốn cho vay sau khi giải ngân, dẫn đến các cổ đông của doanh nghiệp sử dụng tiền vay sai mục đích.", "Hơn nữa, ông Lang, Sáng và nhóm cán bộ ngân hàng còn làm trái quy chế cho vay đối với khách hàng do BIDV ban hành năm 2013. Việc này khiến BIDV thiệt hại gần 800 tỷ đồng trong dự án cấp vốn cho Bình Hà.", "Về sai phạm liên quan Công ty Trung Dũng, VKS cũng giữ nguyên quan điểm cho rằng ông Trần Bắc Hà có vai trò chính, gây áp lực để bốn bị can ở BIDV chi nhánh Hà Thành phê duyệt, giải ngân cho Công ty Trung Dũng vay 700 tỷ đồng và mở phát hành L/C theo món. Sau khi giải ngân, nhóm cán bộ BIDV cũng không kiểm tra dòng tiền, tài sản đảm bảo để Trung Dũng sử dụng tiền không đúng mục đích, tự ý bán tài sản đảm bảo L/C. Hậu quả, BIDV bị thiệt hại hơn 864 tỷ đồng.", "Theo cáo buộc, ông Trần Bắc Hà đã lợi dụng danh nghĩa Chủ tịch HĐQT BIDV để chỉ đạo xuyên suốt cho hai công ty Bình Hà (công ty sân sau) và Trung Dũng vay vốn trái quy định. Từ đó gây thiệt hại cho BIDV hơn 1.600 tỷ đồng.", "Từ đó, VKS đề nghị tòa phạt ông Sáng và Lang mỗi người 6-7 năm tù về tội ", "Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng, ", "theo khoản 3 điều 179 Bộ luật Hình sự 1999. 10 bị cáo còn lại bị đề nghị thấp nhất 3-4 năm, cao nhất 18-19 năm."], "description": "Đinh Văn Dũng, cựu Tổng giám đốc Công ty Bình Hà, suốt 3 ngày xét xử và trong lời nói sau cùng đều cho rằng bị oan.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/29/dinh-du-ng-1602-1603967222.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LPAyquvbBx08R0mUgoILvQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/29 21:09", "title": "Cầm súng cướp ngân hàng", "link": "https://vnexpress.net/cam-sung-cuop-ngan-hang-4184174.html", "content": ["Nhà chức trách xác nhận sự việc xảy ra khoảng 11h30 tại chi nhánh ngân hàng ở xã Vũ Bình, huyện Lạc Sơn. Nghi phạm đi xe máy màu đỏ, đội mũ bảo hiểm, mặc áo mưa màu xanh. Vừa bước vào quầy giao dịch, tên này quát lớn, dí súng vào đầu một nam thủ quỹ, vơ tiền ở bàn cho vào túi sẵn, lãnh đạo xã Vũ Bình cho biết.", "Nghi phạm yêu cầu đưa thêm tiền nên các nhân viên xin vào kho lấy. Vào được nhà kho, họ liền chốt cửa và hô hoán. Tên cướp vùng ra ngoài, phóng xe máy bỏ chạy theo quốc lộ 12B, hướng về trung tâm huyện Lạc Sơn.", "Đại diện Agribank cho hay số tiền thiệt hại chưa được thống kê. Công an tỉnh Hòa Bình đang tổ chức truy tìm nghi phạm."], "description": "Người đàn ông xông vào chi nhánh Agribank ở huyện Lạc Sơn, dí súng vào nhân viên ngân hàng, cướp tiền bỏ chạy, trưa 29/10.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/29/cu-o-p-nh-2196-1603969725.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KZ-OUlDA2EL33lLLeOCgxw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 00:00", "title": "Trộm đu dây vào FPT Shop, phá két sắt", "link": "https://vnexpress.net/trom-du-day-vao-fpt-shop-pha-ket-sat-4184198.html", "content": ["Kiểm tra camera an ninh, nhân viên cửa hàng FPT Shop trên quốc lộ 1K, phường Linh Xuân, quận Thủ Đức, phát hiện Công đột nhập, rạng sáng 29/10.", "Tên trộm đục trần nhà, đu dây xuống dưới rồi dùng xà beng phá két sắt. Nhân viên cửa hàng báo công an, cùng tổ chức vây bắt. Cảnh sát sau đó ập vàog khống chế Công, thu giữ toàn bộ tang vật.", "Tại hiện trường, một khoảng trần thạch cao bị đục thủng, sợi dây được Công thắt nút để đu xuống và dự định sẽ thoát ra ngoài bằng lối này, bên cạnh là két sắt đã bị phá.", "Khai với công an, Công nói, biết cửa hàng vừa mở bán loại sản phẩm mới, trữ nhiều tiền, nên đã lên kế hoạch đột nhập.", "Quốc Thắng"], "description": "Nguyễn Văn Công, 32 tuổi, mang xà beng, dao... đục trần thạch cao cửa hàng FPT Shop ở quận Thủ Đức, đu dây vào trong phá két lấy 120 triệu đồng nhưng bị bắt.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/29/FPTshop1-8977-1603981669.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vLbxIKTJge-hKbNydnQ4Qw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/29 18:50", "title": "Gắn đèn led, trồng cần sa trong căn hộ", "link": "https://vnexpress.net/gan-den-led-trong-can-sa-trong-can-ho-4184181.html", "content": ["Ngày 29/10, Công an Lâm Đồng cho biết đây là lần đầu phát hiện hình thức trồng cần sa trong căn hộ và \"nuôi\" cây bằng đèn led.", "Vy, quê Quảng Ngãi; Huỳnh Thanh Tiến, 27 tuổi, ngụ TP HCM, bị bắt để điều tra về hành vi trồng cây cần sa trái phép.", "Ngoài ra, cảnh sát cũng thu giữ của hai nghi can hàng trăm dụng cụ sử dụng ma tuý, nên họ còn bị điều tra dấu hiệu của tội ", "Sản xuất, tàng trữ, vận chuyển, mua bán phương tiện, dụng cụ dùng vào việc sản xuất trái phép chất ma túy", ".", "Hôm qua, cảnh sát ập vào căn hộ mini trên đường Nguyễn Du, thành phố Đà Lạt, bắt quả tang Vy và Tiến trồng 12 cây cần sa trong chậu nhựa đặt ở nhà vệ sinh. Tại đây được gắn nhiều đèn led nhiều màu. Tang vật bị thu giữ còn có 2 hộp chứa hoa cần sa khô, 123 hộp trống dán nhãn mác có hình hoa cần sa khô, 2 cân tiêu ly và hàng trăm đồ dùng để chơi ma túy.", "Vy và Tiến thừa nhận mua hạt giống cần sa ở TP HCM, mang về căn hộ (thuê lại) trồng từ tháng 8 để sử dụng và \"cung cấp cho bạn\". Bộ đôi thắp đèn để kích thính cây sinh trưởng. Do vậy, các cây cao 1-1,5 m dù mới trồng hai tháng.", "Vụ án đang được mở rộng điều tra.", "Quốc Dũng"], "description": "Cảnh sát ập vào căn hộ mini tại thành phố Đà Lạt, phát hiện Trần Nhật Vy, 22 tuổi, và đồng phạm trồng 12 cây cần sa, thắp đèn màu để kính thích phát triển.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/29/ca-n-sa-6944-1603972244.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Bug3JchJVUL-hvIVNLu3zQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": null, "title": null, "link": "https://video.vnexpress.net/tin-tuc/phap-luat/nhung-nguoi-dung-than-phan-gia-4184630.html", "content": [], "description": null, "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 13:11", "title": "Người đàn bà bị giết trong khách sạn", "link": "https://vnexpress.net/nguoi-dan-ba-bi-giet-trong-khach-san-4184536.html", "content": ["Gã đàn ông hơn 30 tuổi chạy xe máy không gắn biển số đến khách sạn khu tái định cư Bình Chiểu, phường Bình Chiểu (quận Thủ Đức) thuê phòng, chiều 29/10. Tiếp đó, người phụ nữ 45 tuổi vào phòng anh ta. ", "Khoảng một tiếng sau, gã đàn ông hấp tấp đi xuống, lấy xe chạy đi. Thi thể người phụ nữ ở phòng anh ta có nhiều vết bầm, túi xách bị lục tung, không còn tài sản.", "Camera của khách sạn ghi nhận nghi can cao khoảng 1,7 m, đeo khẩu trang, mặc áo thun xanh, quần jeans, dép lê.", "Đình Văn"], "description": "Thấy nam thanh niên vội vã bỏ đi, nhân viên khách sạn nghi ngờ, chạy lên phòng kiểm tra thì phát hiện người phụ nữ 45 tuổi đi cùng anh ta đã tử vong.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/giet-nguoi-2-6638-1604038277.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zGmIlpUILAls9AXFhtNS0Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 11:00", "title": "Nhà bị tốc mái do bão, được Nhà nước hỗ trợ bao nhiêu?", "link": "https://vnexpress.net/nha-bi-toc-mai-do-bao-duoc-nha-nuoc-ho-tro-bao-nhieu-4184455.html", "content": ["Luật sư tư vấn", "Căn cứ điều 15 Nghị định 136/2013/NĐ-CP, Nhà nước có chính sách hỗ trợ làm nhà ở, sửa chữa nhà ở trong trường hợp bị thiên tai (bão, lũ...) như sau:", "- Hộ nghèo, hộ cận nghèo, hộ gia đình có hoàn cảnh khó khăn có nhà ở bị đổ, sập, trôi hoàn toàn do thiên tai mà không còn nơi ở thì được xem xét hỗ trợ chi phí làm nhà ở với mức tối đa không quá 20 triệu đồng/hộ.", "- Hộ phải di dời nhà ở khẩn cấp theo quyết định của cơ quan có thẩm quyền do nguy cơ sạt lở, lũ, lụt... được xem xét hỗ trợ chi phí di dời nhà ở với mức tối đa không quá 20 triệu đồng/hộ.", "- Hộ nghèo, hộ cận nghèo, hộ gia đình có hoàn cảnh khó khăn có nhà ở bị hư hỏng nặng do thiên tai mà không ở được thì được xem xét hỗ trợ chi phí sửa chữa nhà ở với mức tối đa không quá 15 triệu đồng/hộ.", "Để được xem xét hỗ trợ hộ gia đình làm Tờ khai đề nghị hỗ trợ về nhà ở gửi Chủ tịch Ủy ban nhân dân cấp xã.", "Nghị định 136/2013/NĐ-CP còn quy định về mức hỗ trợ của các trường hợp khác, như là:", "- Hỗ trợ 15 kg gạo/người/tháng trong thời gian không quá 3 tháng cho mỗi đợt trợ giúp đối với tất cả thành viên hộ gia đình thiếu đói trong và sau thiên tai.", "- Người bị thương nặng do thiên tai tại nơi cư trú hoặc ngoài nơi cư trú được xem xét hỗ trợ với mức 2,7 triệu đồng.", "- Hộ gia đình có người chết, mất tích do thiên tai được xem xét hỗ trợ chi phí mai táng với mức bằng 5,4 triệu đồng.", "- Hộ gia đình bị mất phương tiện, tư liệu sản xuất chính do thiên tai được xem xét trợ giúp tạo việc làm, phát triển sản xuất theo quy định.", "Luật sư Phạm Thanh Hữu", "Đoàn luật sư TP HCM"], "description": "Thiên tai, mưa bão gần đây xảy ra liên miên, tôi muốn biết nhiều nhà dân bị tốc mái, hư hỏng nặng sẽ được hỗ trợ ở mức nào để ổn định cuộc sống. (Minh Xuân)", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 01:00", "title": "9 năm lộng hành của 'bà trùm' thế giới ngầm", "link": "https://vnexpress.net/9-nam-long-hanh-cua-ba-trum-the-gioi-ngam-4184217.html", "content": ["Tối 14/8/2008, bốn đàn em của Tạ Tài Bình chặn đường một nam thanh niên lạ mặt tại cổng vào xới bạc trái phép ở khu vườn sinh thái Grand View Garden, quận Nam Ngạn, thành phố Trùng Khánh, Trung Quốc. Khi đối phương nói là bạn chị Bình, một trong ba tên liền chạy vào biệt thự, nơi tiếng sát phạt đang tới hồi vang dội. Ít lâu sau, Bình bước ra, liếc mặt nam thanh niên rồi buông một câu: \"Không quen\".", "Nam thanh niên liền bị bốn kẻ vây quanh, điện thoại bị giật ném xuống đất, vỡ vụn sau cú giẫm chân. Anh ta tên Tiểu Tạ, nhận lệnh cấp trên tới đây làm nhiệm vụ trinh sát. Thấy bị lộ, Tạ đành công khai thân phận: \"Tôi là cảnh sát, các người muốn làm gì?\".", "Lời vừa dứt, nắm đấm và gậy gộc tới tấp giáng vào đầu Tạ, xen lẫn là giọng hằn học: \"Cảnh sát hôm nay tao cũng đánh\". Trong chốc lát, trinh sát ôm đầu ngã ra đất bất tỉnh rồi bị đưa lên xe. Lúc này, bốn kẻ tấn công mới lặng người khi tấm thẻ ngành được tìm thấy.", "Hay tin, \"bà trùm\" Bình vẫn cương quyết: \"Cảnh sát thì sao, vứt nó ở nơi hoang dã cho chó ăn\". Bình không biết rằng với câu nói này, bà ta đã gieo hạt giống đầu tiên cho cái kết của băng đảng xã hội đen một thời lộng hành tại thành phố Trùng Khánh.", "Lý lịch của \"bà trùm\" Tạ Tài Bình không có gì bất thường: sinh năm 1963, học hết cấp 3, là cán bộ Cục thuế quận Du Trung, thành phố Trùng Khánh. Tuy nhiên, bà ta còn có thân phận không tầm thường, là em dâu của Văn Cường, Phó cục trưởng Cục Công an thành phố Trùng Khánh.", "Bình bước vào con đường tội phạm với việc mở ra bốn xới bạc tại quận Du Trung đầu năm 2000. Chẳng mấy chốc, khách tới rất đông. Biết em dâu làm ăn phi pháp, ông Cường ngoài mặt khuyên can, nhưng đằng sau bí mật để vợ hùn vốn. Điều này khiến Bình hiểu sự tham gia của chị dâu cũng chính là sự chống lưng của anh chồng, có thể yên tâm \"làm ăn\".", "Xới bạc của Bình thực hiện chế độ góp vốn cổ phần với \"bà trùm\" làm nhà cái cố định, khoảng 10 kẻ khác trong nhóm làm nhà cái tạm thời. Bình quy định mỗi cổ đông phải thay phiên tham gia đánh bạc, thắng thua ít nhất 20.000 nhân dân tệ mới được ngừng. Để khống chế số lượng, khách đánh bạc phải được xác nhận thân phận hoặc được giới thiệu.", "Tổ chức của Bình đặt ra vòng bảo vệ trong và ngoài. Người ở vòng ngoài phụ trách \"ngoại giao\" với cơ quan hữu quan để đảm bảo không bị tra xét trong thời gian mở xới. Người vòng trong sắp xếp bảo vệ canh gác và giải quyết các vụ đánh nhau. Thậm chí còn có người lo hậu cần để đảm bảo đồ ăn, nơi ở cho khách đánh bạc.", "Mỗi lần tổ chức đánh bạc, Bình thông thường lấy 5% tổng số tiền mà khách đánh bạc bỏ ra nên làm ăn chỉ lãi không lỗ, ít thì hàng nghìn, nhiều thì hàng chục nghìn nhân dân tệ mỗi lần. Chỉ trong hai tháng, từ một xới bạc, nhóm của Bình thu được ba triệu nhân dân tệ. Người nợ không trả lập tức bị Bình cho đàn em đánh đập, bắt nhốt trong khách sạn cho tới khi người thân, bạn bè tới trả tiền.", "Tiếng tăm trong thế giới ngầm về Tạ Tài Bình cùng \"ô dù bảo kê\" đằng sau thật sự lan rộng sau khi một xới bạc của \"bà trùm\" bị đột kích vào cuối năm 2000. Sau khi bị bắt giữ, đàn em của Tạ đều được thả, số tiền bị thu giữ tại hiện trường cũng được trả lại dù lần đột kích này có một cảnh sát mặc thường phục hy sinh do trúng đạn. Tất cả mọi chuyện đều được giải quyết êm thấm nhờ Phó cục trưởng Cường. \"Giết người, mở xới mà không ai làm gì được tao. Còn gì mà tao không làm được?\", Bình nói sau trận đột kích.", "Vài năm sau, Bình tiếp tục chiêu mộ những kẻ có tiền án để mở xới bạc, tổ chức của chúng ngày càng có dấu hiệu hoạt động xã hội đen. Người của nhà chức trách tới thăm dò đều bị đàn em của Bình đánh lạc hướng hoặc cảnh cáo bằng bạo lực. Tuy vậy, không phải ai cũng bị chức quyền uy hiếp.", "Năm 2005, một quận của Trùng Khánh có vị trưởng công an mới nhận chức. Ngày 28/11/2005, trưởng công an nhận tin Bình mở xới tại khu vực động Quan Âm nên điều lực lượng tới bao vây. Nhưng trước khi lên đường, trinh sát báo về Bình cùng đồng bọn đã rời hiện trường.", "Cho rằng có nội gián, trưởng công an quận liền chuyển mục đích điều lực lượng thành cuộc họp đánh giá công việc. Chỉ vài tiếng sau, trinh sát báo cáo nhóm của Bình đang quay lại xới, qua đó chứng minh nhận định có nội gián là đúng. Kết quả xác minh cho thấy thông tin bị một trưởng đồn cảnh sát có quan hệ với Phó cục trưởng Văn Cường làm lộ.", "Tối hôm sau, trưởng công an quận lại điều hơn 200 cảnh sát viên với mục đích ra ngoài phạm vi quận để hỗ trợ công an thành phố. Nhưng khi xe sắp tới ranh giới quận, chỉ huy hiện trường ra lệnh quay đầu, mục tiêu là động Quan Âm.", "\"Bà trùm\" Bình cùng đồng bọn không kịp trở tay, bị bắt tại hiện trường cùng với hơn 100 người khác. Số tiền bị thu giữ 350.000 nhân dân tệ. Xới bạc hoạt động suốt 5 năm dưới chỉ đạo của Bình, thu lợi phi pháp hơn 300 triệu nhân dân tệ, cuối cùng cũng bị dập tắt.", "Biết tin em dâu bị bắt, Phó cục trưởng Cường rất tức giận, chỉ đạo các cơ quan hữu quan lấy lý do \"không đủ chứng cứ\" để không phê chuẩn lệnh bắt. Không thành công, ông ta gọi điện, yêu cầu chỉ phạt hành chính với Bình.", "Trước áp lực từ trên xuống, trưởng công an quận vẫn giữ nguyên tắc, kiên quyết khởi tố. Cuối cùng, tháng 4/2006, Bình bị kết án tội ", "Đánh bạc", ", lãnh 5 tháng tù, đồng thời bị sa thải khỏi Cục Thuế quận.", "Ra tù, Bình vẫn \"ngựa quen đường cũ\" nhưng lần này thuê người đứng tên thay và không ngừng đổi địa điểm lập xới bạc. Với những người này, ngoài thù lao hậu hĩnh, bà trùm còn hứa hẹn cứu nếu bị bắt hoặc sẽ chăm sóc gia đình nếu phải ngồi tù. Tuy nhiên, những lời hứa này chẳng bao giờ được thực hiện.", "Dưới \"ô dù bảo kê\" của anh chồng, hoạt động băng nhóm Bình ngày càng táo tợn. Bà trùm mở xới bạc phi pháp tại hơn 80 địa điểm của Trùng Khánh, một trong số đó được đặt ở con phố sầm uất nhất, đối diện tòa án cấp cao thành phố. Để kéo khách tới chơi, băng đảng của Bình còn mua ma túy phát miễn phí cho khách. \"Vừa được đánh bạc, vừa được chơi thuốc\" trở thành lời mời kêu gọi khách của Bình. Người tới chơi ngày càng đông.", "Hoạt động phi pháp của Bình và đồng bọn có lẽ vẫn có thể tiếp tục nếu không xảy ra vụ đánh đập, bắt giữ trinh sát trái phép ngày 14/8/2008. Sau sự việc gây chấn động, một đàn em của Bình bị khởi tố và lãnh án một năm tù. Bà trùm Bình một thời bất khả xâm phạm buộc phải chạy trốn.", "Dù vậy, thân phận trốn truy nã của Bình dường như bị nhà chức trách địa phương \"lãng quên\" trong gần một năm sau. Bà ta vẫn có thể gặp tổ chuyên án, thẩm phán, và lãnh đạo cảnh sát để đàm phán \"điều kiện đầu thú\" mà không bị bắt giữ.", "Lúc này, Trùng Khánh nổi lên phong trào \"đả hắc\" chống tội phạm băng đảng do Bí thư Thành ủy ", "Bạc Hy Lai", " chỉ đạo. Tạ Tài Bình nghiễm nhiên rơi vào tầm ngắm của nhà chức trách.", "Ngày 1/7/2009, Cục Công an thành phố Trùng Khánh điều động cảnh sát địa phương khác lập tổ chuyên án 14.8 để bắt Bình. Qua xác minh, tổ chuyên án phát hiện La Tuyền, 26 tuổi, nhân tình kiêm tài xế thân cận của Bình, thường lái xe ra vào bãi đỗ gần một hồ nước, mỗi lần chỉ nán lại 1-2 phút.", "Sau hai ngày mật phục, cảnh sát cuối cùng bắt giữ được \"bà trùm\" vào tối 13/7/2009. Hơn hai tháng sau, Văn Cường, thế lực thực sự đằng sau Tạ Tài Bình, bị bắt giữ vì hành vi nhận hối lộ và làm \"ô dù bảo kê\" cho băng đảng tội phạm.", "Phiên tòa sau đó thu hút được sự quan tâm của dư luận vì mối liên hệ giữa Bình và anh chồng, cũng như vì tin đồn bà trùm nuôi 16 nam thanh niên trẻ đẹp, ai \"thất sủng\" sẽ bị đẩy vào tù hoặc đánh đập. Tuy nhiên, phía cảnh sát xác nhận Bình chỉ có một mình La Tuyền.", "Cuối cùng, Phó cục trưởng Văn Cường lãnh án tử hình vì nhận hối lộ hơn 16 triệu nhân dân tệ và bị thi hành án vào tháng 7/2010. Vợ Cường thừa nhận hành vi nhận hối lộ 4,5 triệu nhân dân tệ, lãnh án 8 năm tù.", "Bình, kẻ bị coi là \"mẹ già thế giới ngầm\" của Trùng Khánh, lãnh án 18 năm tù. Bà ta dự kiến ra tù vào năm 2027 ở tuổi 64. La Tuyền bị phạt bốn năm tù. Hơn 20 bị cáo khác lãnh án từ một tới 13 năm tù.", "Quốc Đạt ", "(Theo ", "People, Global Times, Time", ")"], "description": "Tạ Tài Bình tự nhận là 'bà trùm của thế giới ngầm\", là người bất khả xâm phạm tại Trùng Khánh cho tới khi đàn em của bà ta tấn công một trinh sát.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/29/3-6737-1603981001.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=BlehH2-ukJNkQYI9ymt7tQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 18:12", "title": "Người đàn ông chết bên khẩu súng", "link": "https://vnexpress.net/nguoi-dan-ong-chet-ben-khau-sung-4184661.html", "content": ["Sáng 30/10, cái chết của anh Quang được phát hiện khi người dân đến mua hải sản ở đầm nhà anh ở tổ 2, khu Minh Khai, phường Đại Yên, TP Hạ Long.", "Lãnh đạo UBND phường Đại Yên, cho biết anh Quang trú xã Liên Vị, thị xã Quảng Yên, thuê lại đầm để nuôi thủy sản hơn một năm nay. Anh gần đây thường nhắn tin cho người thân nói đang chán nản.", "Nguyên nhân cái chết của anh Quang đang được làm rõ."], "description": "Anh Lê Văn Quang, 31 tuổi, chết trên giường trong chòi nuôi thủy sản, trán có vết thương nghi do súng bắn, bên cạnh là khẩu súng hoa cải.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/122973723-650108662537610-5062-6175-7496-1604048382.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=X7rgrfxLcGJES_emJs5Sew"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 18:13", "title": "Thủ lĩnh 'giáo phái tình dục' bị phạt 120 năm tù", "link": "https://vnexpress.net/thu-linh-giao-phai-tinh-duc-bi-phat-120-nam-tu-4184728.html", "content": ["Ngày 27/10, Raniere lãnh án tại tòa án liên bang tại quận Brooklyn, thành phố New York về nhiều tội danh như ", "Buôn bán tình dục, Xâm hại trẻ em, ", "và ", "Buôn người", ". Ngoài phạt tù, Raniere còn bị phạt 1,75 triệu USD, mức tối đa pháp luật cho phép.", "Nhà chức trách xác định năm 1998, Raniere thành lập tổ chức Nxivm, nơi bán nhiều khóa học phát triển bản thân (self-help) đắt đỏ cho khoảng 18.000 người tại Mỹ, Canada, và Mexico. Trụ sở của Nxivm được đặt gần thành phố Albany, bang New York.", "Trong số thành viên của Nxvim, Raniere chiêu mộ 8 phụ nữ tham gia hội kín có tên D.O.S., viết tắt cho cụm từ tiếng La-tinh \"Chủ nhân của những người phụ nữ phục tùng\". Hội này được cấu thành từ nhiều nhóm nhỏ, mỗi nhóm do một \"chủ nhân\" đứng đầu với nhiều \"nô lệ\" ở dưới. Mỗi \"nô lệ\" sau đó tiếp tục tuyển mộ thêm cấp dưới.", "Phụ nữ trong hội D.O.S. bị yêu cầu giao nộp \"vật đảm bảo\" như ảnh khỏa thân hoặc video \"nhạy cảm\". Những vật này sẽ bị công khai nếu chủ nhân tiết lộ sự tồn tại của D.O.S. Theo nhiều phụ nữ, ban đầu họ tưởng rằng hội kín này là \"nhóm trao quyền cho nữ giới\" nhưng sau đó mới biết phải trở thành \"nô lệ\". Họ bị Raniere xâm hại và bị đóng dấu bằng thanh sắt nung đỏ.", "Trong số nạn nhân ra làm chứng tại tòa có Camila, người cáo buộc bị Raniere xâm hại tình dục từ năm 15 tuổi. Trong 12 năm, cô bị yêu cầu phải giữ cân nặng dưới 45 kg và từng bị bắt phá thai.", "Theo cựu thành viên của Nxivm, \"con mồi\" của Raniere là người thiếu tự tin, những người hy vọng tìm được hạnh phúc thông qua các lớp phát triển bản thân đắt đỏ. Kể cả người có học vấn cao cũng mắc kẹt trong hệ thống của Raniere, thứ được quảng cáo là cách duy nhất để vượt qua nỗi sợ của bản thân.", "Tới năm 2017, D.O.S. lọt vào tầm ngắm của nhà chức trách sau khi một số cựu thành viên của Nxivm đệ đơn tố cáo về \"giáo phái tình dục\" này. Sau khi bị khởi tố vào tháng 3/2018, Raniere bị cáo buộc có quan hệ tình dục với nhóm 15-20 phụ nữ, trục lợi từ hệ thống đa cấp và nhận được hỗ trợ tài chính từ nhiều phụ nữ giàu có.", "Tháng 5/2019, phiên tòa xét xử Raniere diễn ra với mức độ an ninh thường áp dụng khi xét xử tội phạm khủng bố hoặc trùm ma túy. Bồi thẩm viên được ẩn danh và ngồi xe có lực lượng chức năng hộ tống tới tòa. Sau một tháng nghe án, bồi thẩm đoàn tuyên Raniere phạm tội.", "Trước Raniere, một số người khác dính líu tới Nxivm đã thỏa thuận nhận tội, bao gồm nữ thừa kế công ty rượu, nữ diễn viên, cựu đồng chủ tịch Nxivm cùng con gái.", "Quốc Đạt ", "(Theo ", "New York Times, Reuters, CNN", ")"], "description": "Keith Raniere, 60 tuổi, lãnh án 120 năm tù với cáo buộc cầm đầu tổ chức chuyên tuyển phụ nữ vào làm \"nô lệ tình dục\".", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/1-3521-1604053427.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JivZncFOy6jRaoer4rA5ww"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 12:48", "title": "Nghi can giết người phụ nữ khai 'bị chủ nợ doạ chặt tay'", "link": "https://vnexpress.net/nghi-can-giet-nguoi-phu-nu-khai-bi-chu-no-doa-chat-tay-4184519.html", "content": ["Ngày 30/10, Công an TP HCM lấy lời khai của Quỳnh, quê Thái Nguyên, để làm rõ động cơ gây án, có hay không đồng phạm tham gia.", "Quỳnh làm cho công ty nội thất thiết kế cho nhà bà Nga, 66 tuổi, ở con hẻm trên đường Nguyễn Đình Chiều (quận Phú Nhuận) hồi tháng 7. Anh ta cho biết nghiện cờ bạc, cá độ qua mạng, đang nợ gần 100 triệu đồng của nhóm giang hồ. Không có tiền trả, hắn bị doạ sẽ chặt tay.", "Trong lúc túng quẫn, Quỳnh nhớ trong quá trình giám sát thi công ở nhà bà Nga, gia chủ nói chuyện vừa bán nhà cũ, mua căn này còn dư 8 tỷ đồng. Hắn lên kế hoạch cướp.", "Trưa 27/10, Quỳnh từ nơi làm việc về nhà trọ ở quận Gò Vấp cất xe máy, mang theo balô đồ nghề, đón xe ôm đến gần hẻm nhà bà Nga để thám thính. Thấy trong nhà vắng người, xung quanh cũng ít người qua lại, hắn bấm chuông gọi cửa nói với bà Nga là \"đến bảo hành, sửa chữa nội thất\".", "Sau khi đi một vòng dò xét, biết bà Nga ở nhà một mình, Quỳnh tìm cơ hội ra tay. Khi bà này đi lên tầng 2, hắn lén đi theo lấy sợi dây điện siết cổ nạn nhân rồi dùng hung khí sát hại.", "Quỳnh lục lọi khắp nơi, lấy được nhiều nữ trang, ngoại tệ, laptop... cho vào balô. Hắn phá camera ở tầng một, gom quần áo chất thành đống châm lửa để đốt nhà, nhằm tiêu huỷ dấu vết. Khi lửa cháy lớn, Quỳnh xuống nhà lấy xe tay ga của gia chủ, khóa cửa nhà, bỏ trốn.", "Đến khu vực vắng người trên đường Nơ Trang Long (quận Bình Thạnh), hắn bỏ xe lại rồi đi bộ về nhà trọ thay đồ. Vài tiếng sau Quỳnh mang ngoại tệ, vàng... bán cho tiệm ở quận Gò Vấp được hơn 50 triệu đồng, trả nợ.", "Người dân thấy khói lửa bốc lên từ nhà bà Nga nhưng không thể vào trong vì cửa khóa. Khi cảnh sát PCCC dập xong lửa, phát hiện thi thể bà Nga cháy sém, có vết thương ở cổ.", "Trích xuất camera an ninh xung quanh hiện trường và các tuyến đường, Phòng cảnh sát Hình sự (PC02) Công an TP HCM và Công an quận Phú Nhuận lần theo dấu vết nghi can, bắt được Quỳnh.", "Quốc Thắng"], "description": "Đồng Xuân Quỳnh, 32 tuổi, khai bị giang hồ doạ chặt tay nếu không trả nợ nên sát hại bà Nga ở quận Phú Nhuận cướp nhiều tài sản.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/nghicangietnguoi-3535-1604034699.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AKt-hhw5aLGcxlf9f5ccXw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 22:21", "title": "Cựu Giám đốc Sở Y tế Long An bị đề nghị 3-4 năm tù", "link": "https://vnexpress.net/cuu-giam-doc-so-y-te-long-an-bi-de-nghi-3-4-nam-tu-4184769.html", "content": ["Chiều 30/10, sau hai ngày xét xử, VKSND tỉnh Long An giữ nguyên quan điểm truy tố bị cáo Lê Thanh Liêm về tội ", "Cố ý làm trái quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng", " theo Điều 165 BLHS 1999, sửa đổi bổ sung năm 2009.", "Theo VKS, bị cáo là Giám đốc Sở Y tế từ năm 2007 đến 2017, biết rõ các quy định về đấu thầu, chỉ định thầu nhưng đã chủ quan, không chỉ đạo khảo sát giá tài sản của Nhà nước đúng theo giá thị trường, bỏ mặc ngân sách bị lãng phí, gây thiệt hại 900 triệu đồng.", "Cáo trạng xác định, năm 2014, Sở Y tế tỉnh Long An được giao nhiệm vụ làm chủ đầu tư công trình tòa nhà 4 cơ quan: Trung tâm kiểm nghiệm dược phẩm mỹ phẩm, Trung tâm giám định y khoa, Trung tâm giám định pháp y, Chi cục An toàn vệ sinh thực phẩm.", "Công ty Đông Nam Á (trụ sở ở TP Tân An) sau đó đề xuất gói thầu, lắp đặt thiết bị điện tử cho công trình này và trúng thầu với giá hơn 1,9 tỷ đồng, ký hợp đồng thi công với Sở Y tế trong 60 ngày.", "Trong thời gian thi công, ông Liêm biết rõ các thiết bị của hệ thống camera giám sát an ninh đã bị nhà thầu thay đổi xuất xứ, model từ Nhật Bản sang Malaysia, Trung Quốc; từ xuất xứ Mỹ sang xuất xứ Thái Lan... nhưng không chỉ đạo tham khảo lại giá.", "Cựu giám đốc Sở Y tế cũng bị cho là không phê duyệt điều chỉnh dự toán để làm cơ sở điều chỉnh lại giá trị hợp đồng đã ký hết, chỉ đạo cấp dưới hợp thức hóa các thủ tục, giấy tờ theo yêu cầu của kế toán, bảo đảm hồ sơ quyết toán trả tiền cho nhà thầu. Nhà thầu tiếp tục cung cấp báo giá thiết bị đã được thay đổi xuất xứ, model giá tương đương với giá thiết bị hợp đồng ban đầu.", "Do không xem xét, điều chỉnh lại đơn giá thiết bị nên chủ đầu tư đã thanh toán cho nhà thầu cao hơn thực tế thi công, khiến ngân sách bị thất thoát.", "\"Hành vi của bị cáo là nguy hiểm cho xã hội, thể hiện sự xem thường pháp luật, gây thiệt hại đến tài sản Nhà nước nên cần áp dụng hình phạt thật nghiêm\", đại diện VKS nhận định, trước khi đưa ra mức án đề nghị TAND tỉnh Long An áp dụng.", "Tranh luận với VKS", ", ông Liêm và 4 luật sư đều cho rằng bị cáo không phạm tội. Một số thiết bị nhà thầu buộc phải thay đổi xuất xứ là bất khả kháng vì model đó không còn sản xuất tại Nhật, Sony đã chuyển nhà máy sang nước khác. Họ cũng cho là cơ quan điều tra đã \"hình sự hóa vụ việc dân sự, kinh tế\" vì không có việc thất thoát xảy ra trong gói thầu. Bởi theo luật, phải đợi đến khi dự án được quyết toán mới có thể xác định thừa thiếu ra sao. Nếu chủ đầu tư thanh toán thừa thì nhà thầu sẽ trả lại.", "Quan điểm này của ông Liêm, cũng như yêu cầu HĐXX triệu tập thêm một số người có liên quan để đối chất, bị bác bỏ.", "Ngày 3/11 toà tuyên án.", "Cuối năm 2017 ", "ông Liêm nhận quyết định nghỉ hưu, sau đó bị khởi tố", ", cho tại ngoại. VKS từng 2 lần trả hồ sơ để điều tra bổ sung. Giữa tháng 5/2019, ông được tạm đình chỉ điều tra, do cần xác định giá của hệ thống camera đã lắp đặt. Hai tháng sau, công an phục hồi điều tra vụ án.", "Cuối năm ngoái, nhà thầu đã nộp lại hơn 700 triệu đồng, chuyển hoàn vào tài sản Nhà nước, đồng thời tự nguyện nộp hơn 140 triệu đồng để khắc phục hậu quả.", "Ngày 2/1, ông Liêm bị VKS truy tố. Tháng 8, vụ án được đưa ra xét xử nhưng phải hoãn do vắng mặt những người có quyền, nghĩa vụ liên quan cùng nhân chứng... Giữa tháng 10, vụ án tiếp tục hoãn lần hai với lý do tương tự.", "Tại phiên xử lần này, dù những người trên tiếp tục vắng mặt, toà vẫn xét xử bởi cho rằng hồ sơ vụ án đã có lời khai đầy đủ của họ tại cơ quan điều tra.", "Hoàng Nam"], "description": "Ông Lê Thanh Liêm, 63 tuổi, cựu Giám đốc Sở Y tế Long An bị VKS đề nghị mức án 3-4 năm tù về cáo buộc sai phạm khi làm công trình tòa nhà 4 cơ quan.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/DSC0015-JPG-2586-1604057870.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=UozVMsahttwRg98gbVMuOw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 09:50", "title": "Người bắt cóc bé trai hai tuổi lĩnh 5 năm tù", "link": "https://vnexpress.net/nguoi-bat-coc-be-trai-hai-tuoi-linh-5-nam-tu-4184333.html", "content": ["Sáng 30/10, sau hơn hai tiếng xét xử và nghị án, TAND tỉnh Bắc Ninh tuyên phạt Thu 5 năm tù về tội ", "Chiếm đoạt người dưới 16 tuổi, ", "theo điều 153 Bộ luật Hình sự 2015.", "HĐXX nhận định, Thu có nhân thân xấu khi bị xử phạt hành chính nhiều lần. Hành vi của Thu xâm phạm đến quyền chăm sóc trẻ em, gây hoang mang trong nhân dân nên cần có mức án nghiêm khắc.", "Bé trai sau khi bị Thu chiếm đoạt sức khoẻ, tâm sinh lý bình thường. Gia đình bé không yêu cầu về dân sự nên HĐXX không đề cập.", "Suốt hơn một tiếng trả lời thẩm vấn, Thu thừa nhận mọi hành vi chiếm đoạt bé trai 2 tuổi ở công viên Nguyễn Văn Cừ, thành phố Bắc Ninh. Tuy nhiên trước câu hỏi về nhân thân, Thu nhiều lần nói không nhớ khiến HĐXX nhắc nhở: \"Con đẻ sinh năm bao nhiêu, lấy chồng năm nào, bị xử phạt hành chính bao lần cũng không nhớ. Tại sao cứ cái xấu là lại không nhớ?\". Thu im lặng, cúi gằm mặt.", "Thu khai từng lấy chồng ở Cao Bằng và có một người con nhưng sau đó đã ly thân do liên tục bị đánh đập. Chị ta một mình rời quê đi làm ăn và tháng 3/2017 quen anh Đặng Văn Bằng qua mạng xã hội. Khi có thai, hai người làm đám cưới nhưng không đăng ký kết hôn. Thu cũng giấu anh Bằng chuyện từng lập gia đình.", "Sau lần một sảy thai trong lúc đi làm nương bị ngã, Thu lại mang thai lần hai. Cùng lúc này, anh Bằng phát hiện quá khứ của Thu nên đề nghị giải quyết dứt điểm. \"Tuy nhiên nếu về quê làm thủ tục ly hôn sẽ bị lộ ra đang mang bầu nên bị cáo đi thẳng lên Lạng Sơn làm việc\", Thu nói.", "Tháng 2/2019, Thu sinh được bé trai ở Bệnh viện đa khoa tỉnh Lạng Sơn. 5 ngày sau, đứa trẻ tử vong. Khi anh Bằng hỏi con, Thu nói dối vẫn nuôi bình thường trong khi chị ta đang sống cùng người đàn ông khác tỉnh Lạng Sơn.", "\"Tại sao bị cáo có thể che giấu việc đứa trẻ đã mất lâu như vậy?\", chủ toạ truy vấn. Thu khai rằng do 1-2 tháng mới gọi điện thoại một lần và lại sống xa nhau nên anh Bằng không phát hiện. Đầu tháng 3, Thu từ Lạng Sơn về Bắc Ninh làm công nhân và ngỏ ý muốn quay lại với anh Bằng. Từ đó, Thu nảy sinh ý định bắt bé trai có độ tuổi tương tự, mang về nói dối là con.", "Sau hai ngày rình ở công viên Nguyễn Văn Cừ ở thành phố Bắc Ninh, ngày 17h10 ngày 21/8, Thu phát hiện bé trai hai tuổi chơi một mình không có người trông nên \"bắt cóc\", chở về nhà trọ của mình, đi mua đồ ăn, quần áo và tắm rửa. Sáng 22/8, Thu đưa bé tới gặp anh Bằng rồi đưa về nhà anh này ở huyện Yên Sơn, Tuyên Quang.", "\"Khi đưa đứa bé về nhà Bằng thì mọi người có nghi ngờ gì không\", HĐXX hỏi. Thu cho hay lâu mới về nên mọi người cũng nghi ngờ. Bố mẹ anh Bằng đề xuất đưa bé đi xét nghiệm ADN nhưng Thu gạt đi, nói đang còn quá nhỏ.", "Tới toà với tư cách là nhân chứng, anh Bằng cho hay, suy nghĩ của Thu chỉ là bồng bột, không biết trước được hậu quả nên mới làm liều. Bằng cũng từng nghi ngờ nhưng đứa bé gọi anh là bố theo lời của Thu nên tin ngay.", "\"Anh thấy sao khi biết mình làm bố nhưng cả năm không lên thăm con?\", HĐXX hỏi. Anh Bằng đáp rằng nhiều lần muốn lên thăm nhưng Thu tìm \"hàng trăm lý do để từ chối\". Thu còn chụp hình một bé trai gửi cho anh để làm tin. Đến giữa năm 2020, Bằng kiên quyết đòi gặp con thì Thu nói đang nhờ anh chị chăm sóc bé."], "description": "Nguyễn Thị Thu, 32 tuổi, thừa nhận đã bắt cóc bé trai hai tuổi ở công viên để đưa về lừa gia đình người yêu.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/BS3I8048-JPG-3872-1604032336.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NOkZvuHUW5Ek3xv9xSoWDw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 21:54", "title": "Chém thủng thuyền của lực lượng cứu hộ lũ lụt", "link": "https://vnexpress.net/chem-thung-thuyen-cua-luc-luong-cuu-ho-lu-lut-4184792.html", "content": ["Tối 30/10, Lâm, trú xã Cẩm Vịnh, bị Công an huyện Cẩm Xuyên tạm giữ hình sự để điều tra hành vi ", "Hủy hoại hoặc cố ý làm hư hỏng tài sản", ", theo điều 178 Bộ luật Hình sự 2015.", "Theo kết quả điều tra, chiều nay, ông Trần Huy Quyên, Trưởng thôn Tam Trung, xã Cẩm Vịnh cùng một số cán bộ thôn chèo thuyền hơi do chính quyền cấp để phục vụ cứu hộ lũ lụt đến đưa bà Nguyễn Thị Hợp, 76 tuổi, bị liệt đi sơ tán.", "Khi gặp đoàn cứu hộ gần nhà bà Hợp, Lâm đang lội bộ đi tránh lũ gần đó đặt vấn đề mượn thuyền hơi để di chuyển. Trưởng thôn Quyên từ chối, nói cần ưu tiên cụ già bị bệnh đi sơ tán trước rồi mới tới lượt người khác.", "Nhà chức trách cáo buộc, Lâm sau đó nổi nóng, chạy vào nhà bà Hợp lấy dao chém nhiều nhát vào thuyền hơi khiến phương tiện bị thủng, hư hỏng. Nhận tin báo, công an xã Cẩm Vịnh đến khống chế Lâm, bố trí thuyền khác đưa bà Hợp đi tránh lũ an toàn.", "Thượng tá Phan Ngọc Tố, trưởng Công an huyện Cẩm Xuyên nói, trong lúc chính quyền các cấp đang nỗ lực sơ tán dân đi tránh lũ lụt, hành vi trên của Lâm là rất phản cảm. \"Chúng tôi đang chờ kết quả giám định giá trị thiệt hại của chiếc thuyền cứu hộ nhằm đưa ra hướng xử lý nghiêm\", thượng tá Tố cho hay.", "Mưa lớn", " hai hôm nay khiến thành phố Hà Tĩnh, huyện Can Lộc, Thạch Hà, Hương Sơn, Vũ Quang, Cẩm Xuyên, thị xã Hồng Lĩnh ngập nặng từ 0,5m đến 2 m, nhiều xã bị cô lập, nước tràn vào hàng trăm nhà dân."], "description": "Bùi Đức Lâm, 42 tuổi, cầm dao chém thủng thuyền hơi của lực lượng cứu hộ ở huyện Cẩm Xuyên khi bị từ chối cho mượn đi tránh lũ.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/bui-duc-lam-8769-1604063804.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=E8YrKXRzBMV0bortvy6wDg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/31 12:42", "title": "Bốn người vứt lại 30 bánh heroin", "link": "https://vnexpress.net/bon-nguoi-vut-lai-30-banh-heroin-4184983.html", "content": ["Sau thời gian lập án đấu tranh, nhận định rạng sáng 29/10, nhóm tội phạm sẽ vận chuyển ma túy từ Lào vào Nghệ An tại khu vực xã Nậm Căn (Kỳ Sơn) nên lực lượng biên phòng Nghệ An lên kế hoạch vây bắt.", "Gần 1h ngày 29/10, 4 người (nghi quốc tịch Lào) mang ma túy vượt qua đường biên giới vào địa phận bản Tiền Tiêu (Nậm Cắn). Trong lúc di chuyển, nhóm này phát hiện có động tĩnh đã lập tức nổ súng, hô hoán đồng bọn bỏ chạy.", "Lực lượng đánh án dùng súng AK áp chế. Tuy nhiên do trời tối, địa hình phức tạp nên nhóm tội phạm đã tẩu thoát thành công về hướng địa phận Lào. Tại hiện trường, lực lượng làm nhiệm vụ thu một balo chứa 30 bánh heroin.", "Biên phòng Nghệ An đang phối hợp với nhà chức trách Lào truy bắt nhóm tội phạm này.", "Hải Bình"], "description": "Bộ đội biên phòng Nghệ An thu 30 bánh ma túy mà nhóm tội phạm vứt lại trước khi tẩu thoát.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/bo-doi-3874-1604122606.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SQ7jxKV-rIGtXpJPwV8gdQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": null, "title": null, "link": "https://video.vnexpress.net/tin-tuc/phap-luat/cua-hang-quan-ao-bi-dam-dong-hoi-cua-4185498.html", "content": [], "description": null, "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/31 09:20", "title": "Tôn lợp mái nhà 'bay' ra đường trong mưa gió, gia chủ liên đới gì?", "link": "https://vnexpress.net/ton-lop-mai-nha-bay-ra-duong-trong-mua-gio-gia-chu-lien-doi-gi-4184910.html", "content": ["Luật sư tư vấn", "Chào bạn, vì bạn không trình bày rõ chi tiết sự việc như thế nào, tôi chia trường hợp để bạn dễ nắm bắt về vấn đề này:", "Trường hợp 1: ", "Nếu không có lỗi của chủ nhà, người xây dựng trong việc tôn bị gió thổi bay (ví dụ: tôn được chằng buộc cẩn thận nhưng do gió lốc, bão, yếu tố bất khả kháng khác không thể lường trước được thổi bay) thì không bị coi là vi phạm pháp luật.", "Trường hợp 2:", " Đối với trường hợp do cẩu thả trong lúc xây dựng, không đảm bảo an toàn cho người khác (ví dụ: tôn không được chằng buộc cẩn thận, chỉ một cơn gió nhỏ có thể làm bay ra đường gây nguy hiểm cho người khác) thì có thể bị truy cứu về ", "Tội vi phạm quy định về an toàn lao động, vệ sinh lao động, về an toàn ở nơi đông người,", " theo điều 295 Bộ luật Hình sự năm 2015 (được sửa đổi, bổ sung năm 2017).", "Cụ thể, người nào vi phạm quy định về an toàn lao động, vệ sinh lao động, về an toàn ở nơi đông người gây thiệt hại cho người khác thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 20 triệu đến 100 triệu đồng, phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 1 năm đến 5 năm:", "- Làm chết người.", "- Gây thương tích hoặc gây tổn hại cho sức khỏe của một người mà tỷ lệ tổn thương cơ thể 61% trở lên.", "- Gây thương tích hoặc gây tổn hại cho sức khỏe của hai người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%.", "- Gây thiệt hại về tài sản từ 100 triệu đồng đến dưới 500 triệu đồng.", "Trường hợp hậu quả nghiêm trọng hơn mức nêu trên sẽ bị phạt từ 3 năm tù đến 12 năm tù.", "Luật sư Phạm Thanh Hữu", "Đoàn luật sư TP HCM"], "description": "Trong lúc xây dựng, không may tấm tôn lợp nhà tôi bị gió thổi bay ra đường làm chết người. Đây là việc do thiên tai, tôi không cố ý thì có bị quy trách nhiệm gì không?", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/31 00:00", "title": "Nghi phạm Mỹ vờ ngất khi lộ thân phận ở Việt Nam", "link": "https://vnexpress.net/nghi-pham-my-vo-ngat-khi-lo-than-phan-o-viet-nam-4182895.html", "content": ["Hammett Andrew bỏ trốn năm 2019 trước khi bị tòa án ở Mỹ ra 7 lệnh bắt và truy nã về hành vi sản xuất, phân phối, mua bán hoặc sở hữu trái phép có mục đích các loại ma túy.", "Đầu tháng 9, Bộ Công an nhận được đề nghị phối hợp truy bắt nghi phạm này. Cơ quan chức năng sau đó xác định Hammett Andrew đang thuê trọ tại tỉnh Bà Rịa - Vũng Tàu. Quá trình giám sát, lực lượng chức năng phát hiện Hammett Andrew thường xuyên quậy phá do sử dụng rượu, bia vào đêm và rạng sáng, có biểu hiện bất thường về sức khỏe tâm thần.", "\"Phương pháp tiếp cận phải tính toán kỹ, lựa chọn thời cơ bắt giữ nhằm đảm bảo tuyệt đối an toàn\", thiếu tá Hà Đức Quang, Phó trưởng phòng Tương trợ tư pháp về hình sự, hợp tác quốc tế trong tố tụng hình sự (Văn phòng Cơ quan Cảnh sát điều tra Bộ Công an), trực tiếp tham gia chỉ đạo truy bắt, nói.", "Lực lượng chức năng tiếp tục theo dõi Hammett Andrew để tránh trường hợp hắn di chuyển đi nơi khác trong lúc chờ phối hợp với các bên. Sau hơn một tháng, Văn phòng Cơ quan Cảnh sát điều tra Bộ Công an cùng các đơn vị nghiệp vụ của tỉnh Bà Rịa - Vũng Tàu áp sát Hammett Andrew, áp dụng các biện pháp nghiệp vụ để đưa về trụ sở công an. Hammett Andrew tỏ ra bất ngờ, lo lắng nhưng không chống đối hay thể hiện có tình trạng bất thường về sức khỏe.", "\"Nhưng khi phải làm việc với cơ quan công an Việt Nam, nghe đọc lệnh bắt, Hammett Andrew lập tức tỏ ra mệt mỏi, vờ ngất để trốn tránh\", thiếu tá Quang kể.", "Hammett Andrew nói \"muốn định cư lâu dài ở Việt Nam\", không muốn quay lại Mỹ nên xin được tạo điều kiện. Khi đề nghị này không được chấp nhận, trong quá trình bị dẫn giải, di lý ra Hà Nội, anh ta không hợp tác, vờ đang bị đau dạ dày, vờ ngất, không đủ sức khỏe để làm việc.", "Cùng với Hammett Andrew trong tháng 10, cảnh sát Việt Nam cũng phối hợp bắt Wade Astle, 46 tuổi - nghi phạm bị cảnh sát Mỹ truy nã về tội ", "Xâm hại tình dục trẻ em", ". Nhà chức trách sau đó xác định Wade Astle đang thuê trọ ở quận Tân Bình, TP HCM.", "Tổ công tác của Văn phòng Cơ quan Cảnh sát điều tra Bộ Công an do thiếu tá Quang chỉ đạo đã vào TP HCM, phối hợp với Công an TP HCM tổ chức vây bắt.", "Ngày 23/10, Cảnh sát Tư pháp Mỹ đã điều chuyên cơ đặc biệt tới sân bay quốc tế Nội Bài để dẫn giải Hammett Andrew, Wade Astle về nước.", "\"Đây là lần đầu tiên phía Mỹ đưa chuyên cơ sang Việt Nam để dẫn độ nghi phạm\", đại diện Bộ Công an cho biết.", "Giải thích lý do điều chuyên cơ cũng như việc cảnh sát Việt Nam phải theo dõi hơn một tháng trước khi bắt, nhà chức trách nói do diễn biến phức tạp của Covid-19 mọi đường bay quốc tế đến và đi từ Việt Nam tạm dừng. Bên cạnh đó, hai bên phải tính toán để việc bắt, bàn giao phải phù hợp chặt chẽ với lịch bay của chuyên cơ và đảm bảo tuyệt đối an toàn cho nghi phạm cũng như lực lượng tham gia áp giải từ TP HCM ra Hà Nội."], "description": "Hammett Andrew là nghi phạm đặc biệt nguy hiểm trốn truy nã bị cảnh sát Mỹ lần đầu tiên điều chuyên cơ sang sân bay Nội Bài, Hà Nội dẫn độ về nước.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/27/gia-vo-ngat-7454-1603794300.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uXTmwSK_Ayu4NaDanviq6w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/30 20:35", "title": "Giả công an để lừa chuyển tiền", "link": "https://vnexpress.net/gia-cong-an-de-lua-chuyen-tien-4184788.html", "content": ["Ngày 30/10, Phi bị Công an quận Bắc Từ Liêm khởi tố để điều tra tội ", "Lừa đảo chiếm đoạt tài sản.", "Theo kết quả điều tra, ngày 27/7, Phi điện thoại cho bà Phương, cho hay bà liên quan đến một tài khoản ngân hàng có số dư 130 tỷ đồng kiếm được từ buôn bán ma túy.", "Phi sau đó yêu cầu nạn nhân chuyển 200 triệu đồng vào \"tài khoản của cán bộ VKSND Hà Nội\" để phố hợp điều tra. Để tạo lòng tin, Phi còn hẹn sẽ trả toàn bộ vào sáng hôm sau. Bà Phương sau đó chuyển 200 triệu đồng đến tài khoản mang tên Vu Thi Ngoc Anh. Biết bị lừa đảo ngay sau đó, bà Phương đến công an trình báo.", "Nhà chức trách cảnh báo đây là thủ đoạn không mới song vẫn nhiều người mắc bẫy lừa. Người dân nhận được điện thoại yêu cầu chuyển tiền cần nâng cao cảnh giác và báo ngay đến chính quyền sở tại."], "description": "Nguyễn Tiến Phi, 35 tuổi, giả danh cán bộ điều tra Công an thành phố Hà Nội để lừa nạn nhân chuyển 200 triệu đồng.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/Phi-9686-1604062182.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_O-9jO07pV_qHWGeRRUu8Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/31 08:32", "title": "Cảnh sát vây bắt nhóm người chở 51 kg vàng lậu", "link": "https://vnexpress.net/canh-sat-vay-bat-nhom-nguoi-cho-51-kg-vang-lau-4184877.html", "content": ["Nhiều lực lượng của Công an tỉnh An Giang phối hợp tuần tra tuyến biên giới TP Châu Đốc, phát hiện 4 người chạy xuồng máy trên đồng nước, hướng từ Campuchia vào Việt Nam, trưa 30/10.", "Đến khu vực thuộc ấp Vĩnh Chánh 1, phường Vĩnh Ngươn, TP Châu Đốc, nhóm này cho xuồng dừng lại, vác các bao tải và túi nylon màu đen lên bờ. Từ nhiều phía, cảnh sát ập đến. 4 người chống trả quyết liệt.", "Ba người nhảy lên xuồng nổ máy tẩu thoát. Riêng Trần Văn Hải (49 tuổi, ngụ huyện An Phú) bị bắt cùng tang vật. Tiếp tục truy lùng đến khuya cùng ngày, cảnh sát bắt được 3 người còn lại đang trốn tại khu vực biên giới.", "Trong các bao tải và túi nylon có nhiều khối kim loại màu vàng, nặng 51 kg. Bước đầu, nhóm người thừa nhận đây là vàng 24K và họ chỉ chở thuê.", "Đại tá Đinh Văn Nơi - Giám đốc Công an tỉnh An Giang, cho biết chuyên án này được xác lập từ hơn hai tháng trước. Cơ quan điều tra đang làm rõ những người cầm đầu đường dây.", "Cửu Long"], "description": "Bốn người chạy xuồng máy, chở hai bao tải đựng 51 kg vàng từ Campuchia vào TP Châu Đốc, chống trả quyết liệt khi bị cảnh sát vây bắt.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/VANG-LAU-AN-GIANG-6439-1604105759.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jhdMUaXPYGQdK3aCj4vOBg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/31 23:11", "title": "Người chịu án oan lâu nhất Trung Quốc được bồi thường", "link": "https://vnexpress.net/nguoi-chiu-an-oan-lau-nhat-trung-quoc-duoc-boi-thuong-4184963.html", "content": ["Ngày 30/10, ông Hoàn nhận quyết định bồi thường từ tòa án cấp cao tỉnh Giang Tây. Cũng tại đây hơn hai tháng trước, ông Hoàn ", "được minh oan", " trong vụ án mạng của hai bé trai, sau gần 27 năm mang tội.", "Theo đó, khoản bồi thường 4,96 triệu nhân dân tệ (hơn 17 tỷ đồng) mà ông Hoàn nhận được sẽ bao gồm 3,39 triệu nhân dân tệ đền bù việc ngồi tù oan, 1,57 triệu nhân dân tệ bù đắp tổn thất tinh thần. Đây được cho là khoản tiền bồi thường án oan lớn nhất từ trước tới nay tại Trung Quốc, theo ", "The Paper", ".", "Nhận quyết định thay em, anh trai ông Hoàn nói chấp nhận mức tiền dù ít hơn nhiều so vớiyêu cầu là 22,3 triệu nhân dân tệ. \"Hoàn dự định trước tiên sẽ mua nhà cho hai con trai để bù đắp khoảng thời gian không ở bên chăm sóc, số còn lại dùng khi về hưu\", người anh cho biết.", "Ông Hoàn, người thành phố Nam Xương, tỉnh Giang Tây, bị tình nghi là thủ phạm sau khi hai bé trai nhà hàng xóm bị giết vào tháng 10/1993. Hai năm sau, ông bị tòa trung cấp thành phố Nam Xương tuyên phạt tử hình về tội ", "Cố ý giết người", ", cho hoãn thi hành án hai năm.", "Trong đơn kháng cáo, ông Hoàn khẳng định nhận tội do bị cảnh sát ép cung. Ngoài ra, ông cũng không được có luật sư trong khi mức án lên tới án tử hình, vi phạm nghiêm trọng luật tố tụng hình sự.", "Kháng cáo được tòa cấp cao tỉnh Giang Tây chấp nhận, bản án của ông Hoàn bị hủy do tình tiết vụ án chưa được làm rõ và thiếu chứng cứ. Nhưng trong phiên tái thẩm vào tháng 11/2001, ông vẫn bị tòa trung cấp thành phố Nam Xương kết tội. Ông Hoàn và gia đình một mực kêu oan.", "Tháng 3/2019, tòa cấp cao tỉnh Giang Tây mở lại hồ sơ để xem xét lại chứng cứ. Trong buổi làm việc này, luật sư của ông Hoàn chỉ ra rằng chứng cứ tìm thấy tại hiện trường không đủ kết tội.", "Trước tòa, công tố viên cũng cho rằng giữa hai bản cung nhận tội ông Hoàn ký nhận năm 1995 có nhiều điểm không thống nhất về địa điểm, thời gian, thủ đoạn. Điều này đặt nghi vấn nghiêm trọng về độ xác thực của lời thú tội.", "Cuối cùng, ngày 4/8, tòa cấp cao tỉnh Giang Tây đồng ý với lập luận của các bên và tuyên ông Hoàn vô tội do không đủ chứng cứ. Với hơn 26 năm ngồi tù, ông Hoàn là người Trung Quốc chịu án oan lâu nhất từ trước tới nay.", "Quốc Đạt ", "(Theo ", "China Daily, The Paper", ")"], "description": "Trương Ngọc Hoàn, 53 tuổi, phạm nhân oan sai lâu nhất Trung Quốc, nhận bồi thường gần 5 triệu nhân dân tệ.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/1-2297-1604118221.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KoO3MBTcKxrvujKXnTj2YA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/01 10:28", "title": "Khởi tố người chém thủng thuyền cứu hộ lũ lụt", "link": "https://vnexpress.net/khoi-to-nguoi-chem-thung-thuyen-cuu-ho-lu-lut-4185236.html", "content": ["Ngày 1/11, Công an huyện Cẩm Xuyên cho biết, Lâm, trú xã Cẩm Vịnh, huyện Cẩm Xuyên, bị cáo buộc phạm tội ", "Hủy hoại tài sản", ", theo điều 178 Bộ luật Hình sự 2015.", "Theo kết quả điều tra, chiều 30/10, ông Trần Huy Quyên, Trưởng thôn Tam Trung, xã Cẩm Vịnh, cùng một số cán bộ chèo thuyền hơi do chính quyền cấp để đưa bà Nguyễn Thị Hợp, 76 tuổi, bị liệt đi sơ tán.", "Khi đoàn cứu hộ đến nhà bà Hợp, Lâm cũng ở đây, lại đặt vấn đề mượn thuyền hơi để đưa cụ bà đi sơ tán. Trưởng thôn Quyên từ chối, nói không được phép giao thuyền cho ai, phải làm đúng nhiệm vụ chính quyền giao.", "Nhà chức trách cáo buộc, Lâm sau đó to tiếng, nói \"ông không đưa thuyền tôi sẽ chém thủng\". Dứt lời, anh ta chạy vào nhà bà Hợp lấy dao ra chém nhiều nhát vào thuyền khiến phương tiện bị thủng.", "Nhận tin báo, công an xã Cẩm Vịnh đến khống chế Lâm, bố trí thuyền khác đưa bà Hợp đi tránh lũ an toàn.", "Theo nhà chức trách, chiếc thuyền cứu hộ bị chém thủng trị giá hơn 2 triệu đồng. Khi làm việc với cảnh sát, Lâm tỏ thái độ chống đối, sau hai ngày mới thừa nhận hành vi.", "Mưa lớn", " hai hôm nay khiến thành phố Hà Tĩnh, huyện Can Lộc, Thạch Hà, Hương Sơn, Vũ Quang, Cẩm Xuyên, thị xã Hồng Lĩnh ngập nặng từ 0,5 đến 2 m, nhiều xã bị cô lập, nước tràn vào hàng trăm nhà dân. Sáng nay, nước tại các vùng trên đã rút gần hết."], "description": "Trần Đức Lâm, 43 tuổi, bị khởi tố, bắt giam 70 ngày vì chém thủng thuyền của lực lượng cứu hộ lũ lụt.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/nghi-can-lam-8854-1604198119.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Fd3JOrSqZ2Ce13T03k2uOg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/31 00:00", "title": "Cháu nuôi có được quyền thừa kế theo di chúc không?", "link": "https://vnexpress.net/chau-nuoi-co-duoc-quyen-thua-ke-theo-di-chuc-khong-4181798.html", "content": ["Bà không có chồng con, cha mẹ đã mất, căn nhà này bà đứng tên. Hiện, chị ruột của bà đã nhiều lần buộc tôi trả lại nhà, dọa kiện vì cho rằng mình mới là người thừa kế hợp pháp. Trong trường hợp này tôi có được hưởng di sản thừa kế của bà không? (Lan Anh).", "Luật sư tư vấn", "Điều 609 Bộ luật dân sự 2015 quy định về quyền thừa kế của cá nhân, trong đó có quyền lập di chúc để định đoạt tài sản của mình và quyền hưởng di sản theo di chúc. Như vậy, bà của bạn hoàn toàn có quyền để lại tài sản cho bạn và bạn có quyền nhận phần tài sản này. Đây là quan hệ dân sự được pháp luật bảo vệ.", "Trong khi đó, Điều 644 Bộ luật dân sự 2015 quy định, những người thừa kế ", "không phụ thuộc vào nội dung di chúc", " gồm: con chưa thành niên, con thành niên mà không có khả năng lao động, cha, mẹ, vợ, chồng. Ngoài những người kể trên, thì di sản sẽ được phân chia theo nội dung di chúc. Bà không có chồng con, cha mẹ đã mất, như vậy không có người thừa kế ", "không phụ thuộc vào di chúc. ", "Chị ruột của bà không thuộc trường hợp này.", "Chị ruột của bà thuộc trường hợp là người ", "thừa kế theo pháp luật", " - quy định tại điểm b khoản 1 Điều 651 Bộ luật dân sự 2015. Tuy nhiên, quy định này chỉ áp dụng cho các trường hợp: không có di chúc, di chúc không hợp pháp, những người thừa kế theo di chúc chết trước hoặc cùng thời điểm với người lập di chúc, những người được chỉ định làm người thừa kế theo di chúc mà không có quyền hưởng di sản hoặc từ chối nhận di sản...", "Theo đó, chỉ cần di chúc của bà bạn hợp pháp theo Điều 630 Bộ luật dân sự 2015, thì di sản sẽ được chia theo di chúc và không phát sinh trường hợp ", "thừa kế theo pháp luật.", "Để trở thành người có quyền sử dụng, quyền sở hữu hợp pháp đối với nhà đất nêu trên, bạn cần thực hiện các thủ tục qua các bước sau:", "- Khai nhận di sản thừa kế tại tổ chức công chứng, hồ sơ bao gồm: di chúc; phiếu yêu cầu công chứng; giấy tờ chứng minh người để lại di sản đã chết (giấy chứng tử); giấy chứng nhận quyền sử dụng đất và tài sản gắn liền với đất; giấy tờ tùy thân của người thừa kế (chứng minh nhân dân, căn cước công dân, sổ hộ khẩu...).", "- Đăng ký biến động đất đai (đăng ký sang tên trên Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất) tại cơ quan có thẩm quyền, hồ sơ bao gồm: đơn đăng ký biến động đất đai, tài sản gắn liền với đất theo mẫu quy định; các giấy tờ về thừa kế (di chúc, văn bản khai nhận di sản thừa kế có công chứng); giấy chứng nhận quyền sử dụng đất; giấy chứng tử; tờ khai nộp thuế chuyển quyền sử dụng đất và tờ khai nộp lệ phí trước bạ nhà đất; giấy tờ khác (chứng minh nhân dân, sổ hộ khẩu ...).", "Luật sư ", "Võ Đan Mạch", "Công ty Luật TNHH MTV Ta Pha"], "description": "Tôi mồ côi, được bà nhận nuôi từ nhỏ. Năm ngoái bà mất, để lại di chúc cho tôi (19 tuổi) thừa hưởng toàn bộ di sản, trong đó có căn nhà hai bà cháu sống xưa nay.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/01 11:19", "title": "Truy sát bạn nhậu", "link": "https://vnexpress.net/truy-sat-ban-nhau-4185252.html", "content": ["Ngày 1/11, Sơn, trú thị trấn Nghèn, bị Công an huyện Can Lộc khởi tố, bắt giam về tội", " Cố ý gây thương tích", ", theo điều 134 Bộ luật Hình sự 2015.", "Theo kết quả điều tra, Sơn và anh Hoàn có mâu thuẫn từ trước. Khoảng 20h ngày 27/10, khi ngồi nhậu chung tại nhà bạn ở tổ dân phố 8, thị trấn Nghèn, Sơn và anh Hoàn to tiếng, định lao vào ẩu đả song được mọi người can ngăn.", "Nhà chức trách cáo buộc, Sơn sau đó về nhà lấy kiếm tự chế quay lại chém nhiều nhát vào chân, tay anh Hoàn khiến nạn nhân gãy chân, ngã gục xuống nền nhà. Kết quả giám định cho thấy nạn nhân tổn hại 25% sức khỏe.", "Gây án xong, Sơn bỏ trốn khỏi hiện trường, một ngày sau đến trụ sở Công an huyện Can Lộc đầu thú, thừa nhận hành vi."], "description": "Phạm Tuấn Sơn, 32 tuổi, cầm kiếm chém anh Đặng Đình Hoàn, 42 tuổi, gãy chân vì mâu thuẫn khi ngồi nhậu.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/01 00:00", "title": "12 năm ôm thù của gã bác sĩ bị đuổi việc", "link": "https://vnexpress.net/12-nam-om-thu-cua-ga-bac-si-bi-duoi-viec-4185090.html", "content": ["Chiều 13/3/2008, sự yên tĩnh của khu phố nơi gia đình bác sĩ William sinh sống bị phá vỡ bởi tiếng còi hú của xe cứu thương và xe cảnh sát thành phố Omaha, bang Nebraska. Chỉ ít lâu sau, căn nhà nơi từng là mái ấm của vị bác sĩ được bao quanh bằng dây đánh dấu hiện trường án mạng.", "Bên trong nhà là thi thể Tom, con trai 11 tuổi của bác sĩ William, cùng nữ lao công 57 tuổi. Cả hai nạn nhân đều chết do vết đâm dao ở cổ. Hung khí được xác định là dao có sẵn trong nhà.", "Ngay từ đầu, cuộc điều tra vụ án mạng đã gặp khó khăn vì không tìm được dấu vân tay lạ hoặc dấu chân dính máu. Hiện trường không có dấu hiệu giằng co giữa hung thủ và nạn nhân, cũng không bị mất tài sản có giá trị. Vì thế, động cơ gây án được xác định là do thù oán cá nhân hoặc nạn nhân bị sát nhân hàng loạt chọn ngẫu nhiên. Nếu là thù oán, mục tiêu của hung thủ ắt phải nhắm vào gia đình bác sĩ William vì nữ lao công chỉ tới đây một buổi mỗi tuần.", "Bác sĩ William làm việc tại khoa Bệnh học của bệnh viện Đại học Creighton, thành phố Omaha, được giao giám sát các bác sĩ nội trú. Khi được hỏi về mâu thuẫn với đồng nghiệp hoặc cấp dưới, bác sĩ nói không nhớ ra ai có thể hiềm khích với mình. Vợ bác sĩ cũng có câu trả lời tương tự. Hướng điều tra vì thế tập trung vào cậu bé Tom.", "Rà soát các tình tiết liên quan, cảnh sát thấy rằng Tom hay chơi game trực tuyến trên máy chơi game điện tử, thậm chí khi cảnh sát tới hiện trường, máy này vẫn còn đang bật. Cảnh sát vì thế đặt giả thuyết Tom có thể bị hung thủ để mắt tới trong lúc chơi game trực tuyến. Lịch sử hội thoại trên máy chơi game cho thấy Tom thường trò chuyện với 15-20 người nhưng những người này lần lượt bị loại khỏi diện tình nghi.", "Lúc này, hàng xóm cho biết hôm ấy từng nhìn thấy người đàn ông có nước da xanh xao lái chiếc SUV đi chầm chậm qua căn nhà. Sau khi đỗ xe, người này xách theo valy, gõ cửa và được cho vào nhà bác sĩ William. Một lát sau, người đàn ông ra xe rời đi. Hàng xóm không nhớ biển số xe của người lạ mặt, chỉ biết không phải trong bang Nebraska. Manh mối này cũng được cảnh sát theo đuổi một thời gian nhưng không đem lại kết quả.", "Nhiều năm trôi qua, vụ án mạng nhà bác sĩ William gần như đã lắng xuống trong ký ức của người dân thành phố Omaha. Nhưng tới năm 2013, nơi đây tiếp tục xảy ra vụ trọng án với nhiều tình tiết tương tự.", "Ngày 14/5/2013, cảnh sát Omaha nhận tin có người phát hiện thi thể đôi vợ chồng già tại phía tây thành phố. Nằm ngay sau cánh cửa trước là thi thể người đàn ông lớn tuổi, trên người có nhiều vết đạn, bên phải cổ có vết dao đâm. Gần đó là thi thể người phụ nữ lớn tuổi, cũng bị đâm vào bên phải cổ. Con dao gây án bị đánh rơi gần đó, được xác định là dao trong nhà nạn nhân.", "Khác với hiện trường nhà bác sĩ William, lần này có vẻ giữa hai bên có xảy ra giằng co khiến máu văng quanh nhà. Ngay trước cửa vào là băng đạn chứa đạn 9 mm. Nhưng tương tự, cảnh sát cũng không tìm được dấu vân tay lạ, trong nhà không có đồ bị mất cắp. Thủ đoạn gây án khiến cảnh sát nhận định cả hai vụ án có thể do cùng một kẻ thực hiện.", "Nhận định trên càng được củng cố khi danh tính nạn nhân lần này được xác định là Roger Brumbank và vợ Mary. Roger là đồng nghiệp của bác sĩ William tại khoa Bệnh học của bệnh viện đại học Creighton. Hai vợ chồng nạn nhân được nhìn thấy còn sống lần cuối vào ngày 12/5/2013, hai ngày trước khi thi thể được phát hiện.", "Khi cảnh sát bắt đầu điều tra án mạng nhà bác sĩ Roger, một nữ bác sĩ khác của khoa Bệnh học, bệnh viện đại học Creighton báo tin nhà mình cũng bị đột nhập vào ngày 12/5/2013. Hôm đó nữ bác sĩ này ra ngoài nên không chạm mặt kẻ đột nhập.", "Vì nạn nhân hoặc người thân của nạn nhân đều có liên quan tới khoa Bệnh học, bệnh viện đại học Creighton, cảnh sát tập trung rà soát hồ sơ nhân sự từ năm 2000. Quá trình rà soát cho thấy một người khả nghi là Anthony Garcia. Người này được nhận vào làm bác sĩ nội trú khoa Bệnh học vào năm 2000, một năm sau thì bị đuổi vì chểnh mảng trong công việc. Quyết định sa thải ký tên William Hunter và Roger Brumback.", "Ngoài ra, trong khi ở khoa Bệnh học, Garcia từng cáo buộc bị một nữ đồng nghiệp xúc phạm và hạ nhục. Trước cáo buộc, người đồng nghiệp đã thúc bác sĩ William sa thải Garcia. Người đồng nghiệp này cũng chính là nữ bác sĩ trình báo việc nhà riêng bị đột nhập vào ngày 12/5/2013.", "Lý lịch cá nhân cho thấy sau khi rời bệnh viện Creighton, Garcia tới các bang khác hành nghề y nhưng đều bị đuổi việc hoặc từ chối cấp bằng sau khi nhà chức trách xác nhận với bệnh viện Creighton. Trùng hợp, vụ án mạng đầu tiên xảy ra vào hai tuần sau khi Garcia bị đuổi khỏi chương trình nội trú ở bang Louisiana, vụ án thứ hai xảy ra 6 tháng sau khi bị bang Indiana từ chối cấp chứng chỉ. Những quyết định trên được đưa ra căn cứ vào thư của bác sĩ William hoặc Roger.", "Càng tìm hiểu, cảnh sát càng phát hiện nhiều chứng cứ bất lợi cho Garcia. Theo lịch sử giao dịch thẻ, Garcia từng dừng chân tại quán ăn và tiệm tạp hóa ở thành phố Omaha vào ngày xảy ra vụ án thứ hai. Điện thoại của Garcia được dùng để tìm kiếm địa chỉ của gia đình vợ chồng bác sĩ Roger. Ngoài ra, khoảng hai tháng trước vụ án mạng thứ hai, Garcia từng mua khẩu súng ngắn dùng cùng loại băng đạn được tìm thấy trước cửa nhà bác sĩ Roger.", "Garcia hiện sống ở thành phố Terre Haute, bang Indiana nhưng đã không có ở nhà khi cảnh sát tới nơi. Dựa vào tín hiệu điện thoại, ngày 15/7/2013, cảnh sát chặn được xe của Garcia trên đường cao tốc đoạn qua bang Illinois, hướng đi về phía bắc. Trong xe bị phát hiện có súng, đạn, búa tạ, và xà beng. Sau khi bị bắt, Garcia không chịu hợp tác với nhà chức trách khi bị hỏi về vụ án mạng.", "Trong lúc cảnh sát củng cố hồ sơ buộc tội Garcia, ngày 2/8/2013, một lái xe nhìn thấy khẩu súng bị vứt trên đường cao tốc, cách thành phố Terre Haute khoảng 9 dặm, nên gọi điện trình báo. Số sê-ri của khẩu súng trùng với khẩu Garcia đã mua khoảng hai tháng trước khi vụ án mạng thứ hai xảy ra. Băng đạn tại hiện trường cũng phù hợp với khẩu súng này.", "Công tố viên cáo buộc sau khi bị sa thải khỏi bệnh viện đại học Creighton, trong nhiều năm, Garcia cố gắng hành nghề y ở các bang khác. Tuy nhiên, sau mỗi lần có thư xác nhận của bác sĩ William và Roger, nhà chức trách sở tại đều sa thải hoặc từ chối cấp chứng chỉ cho Garcia. Garcia vì thế muốn báo thù vì cho rằng bị bác sĩ ở bệnh viện đại học Creighton chặn đường sự nghiệp.", "Lần gây án năm 2008, Garcia đột nhập lúc chỉ có con trai bác sĩ William và nữ lao công có nhà nhưng vẫn ra tay giết hại. Năm 2013, cùng ngày giết vợ chồng bác sĩ Roger, Garcia còn định giết nữ bác sĩ góp phần khiến mình bị sa thải nhưng đối phương không ở nhà. Hắn sau đó vứt súng trên đường cao tốc nhưng không ngờ vẫn có người tìm thấy.", "Tại tòa, luật sư bào chữa cho rằng tất cả chỉ là chứng cứ gián tiếp nhưng lập luận này gần như không còn sức thuyết phục sau lời khai của vũ nữ thoát y mà Garcia hay gặp. Vũ nữ cho biết khi mình nói \"chỉ thích trai hư\", Garcia liền đáp \"từng giết một thằng bé và một bà lão\".", "Cuối cùng, Anthony Garcia bị kết tội ", "Giết người ", "vào tháng 10/2016. Sau hai năm bị trì hoãn, phiên tòa tuyên án mới diễn ra với kết quả kẻ giết bốn người lãnh án tử hình.", "Quốc Đạt", " (Theo ", "Omaha World-Herald", ")"], "description": "Dù thường xuyên làm việc với xác chết, bác sĩ William Hunter vẫn không thể giữ được bình tĩnh khi thấy thi thể cậu con út trên sàn.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/1-7657-1604143494.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1Je4c6gK1r9hztCHkPzXiA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/01 00:00", "title": "Cảnh sát Mỹ dạy cách phản công khi gặp đòn đá thẳng", "link": "https://vnexpress.net/canh-sat-my-day-cach-phan-cong-khi-gap-don-da-thang-4182178.html", "content": ["Theo Marcou, người có hơn 30 năm kinh nghiệm trong ngành cảnh sát, đòn đá thẳng thường được bắt gặp trong các cuộc ẩu đả vì đòn đánh này rất tự nhiên, có thể gây ra lực đánh mạnh. Kẻ tấn công không cần đai đen trong võ thuật mà vẫn có thể ra đòn thuần thục.", "Để đối phó đòn đá thẳng, bạn hãy làm theo các bước sau:", "Bước một", ": Khi đối phương tung chân đá, bạn cần xoay người sang một bên. Bạn dùng chân không thuận làm trụ, xoay chân thuận 180 độ lùi về hướng chân không thuận. Động tác này sẽ lập tức giúp bạn tránh khỏi đường tấn công của cú đá.", "Bước hai", ": Trước khi đối phương kịp rút chân, bạn dùng tay không thuận móc vào chân đối phương từ dưới lên và dùng tay thuận để hỗ trợ. Kẻ tấn công lúc này sẽ phải giữ thăng bằng trên một chân.", "Bước ba", ": Khi đã khống chế được chân đối phương, bạn có hai lựa chọn. Bạn có thể đưa tay thuận về phía gót và đưa chân đối phương lên cao cho tới khi hắn tự ngã ra sau. Thông thường, đối phương sẽ tự lật sấp người.", "Lựa chọn thứ hai sau khi túm được chân là quét chân còn lại của đối phương để quật ngã ra đất. Kỹ thuật này có ưu điểm là bạn có thể cho đối phương ngã ngửa hoặc ngã sấp mặt tùy vào cách quét chân.", "Sau khi kẻ tấn công ngã ra đất, bạn có thể khống chế hắn trên đất hoặc bỏ chạy.", "Quốc Đạt ", "(Theo ", "Police1", ")"], "description": "Trung úy Dan Marcou, chuyên gia đào tạo của cảnh sát Mỹ, hướng dẫn đòn tự vệ đơn giản gồm ba bước để đối phó đòn đá thẳng.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/26/1-JPG-8906-1603684350.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HJ1CLGXnepJgrBDJgFmgOQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/01 19:50", "title": "Đột nhập biệt thự, tấn công nguyên Bí thư Nha Trang", "link": "https://vnexpress.net/dot-nhap-biet-thu-tan-cong-nguyen-bi-thu-nha-trang-4185375.html", "content": ["Theo nguồn tin của ", "VnExpress,", " trưa 1/11 người đàn ông đeo khẩu trang, mặc áo khoác đen, đội mũ bảo hiểm trùm kín đầu, chạy xe máy tới trước nhà ông Trường tại khu đô thị Phước Long A, phường Phước Long, TP Nha Trang. Ông ta đứng trước cổng, xưng là nhân viên giao hàng, gọi người nhà ra nhận nhưng bị từ chối.", "Người này bất ngờ leo qua cánh cổng cao khoảng 2 m rồi đi vào trong nhà. Lúc thấy ông Trường, gã rút dao xông đến tấn công, khiến nạn nhân bị thương ở cổ, rồi thoát ra ngoài, lên xe phóng đi. Ông Trường được gia đình chuyển đi cấp cứu.", "Theo Bệnh viện Đa khoa Khánh Hòa, ông Trường bị đứt tĩnh mạch tại vùng cổ, mất nhiều máu. Các bác sĩ đã khâu tĩnh mạch, hiện bệnh nhân qua cơn nguy kịch.", "Một lãnh đạo Công an TP Nha Trang xác nhận có sự việc nhưng đang tập trung điều tra nên chưa thể cung cấp thông tin. Sau khi xảy ra sự việc, cảnh sát phong tỏa hai đầu căn nhà của nạn nhân để khám nghiệm hiện trường, làm việc với những người liên quan và trích xuất camera để điều tra, truy lùng nghi can.", "Nhà ông Trường nằm trong khu biệt thự, cách biệt với các nhà xung quanh nên lúc xảy ra sự việc người dân không hay biết. Đến lúc nghe tiếng la hét từ nhà nạn nhân, hàng xóm mới hay tin có người bị tấn công.", "Ông Hoàng Văn Trường, nguyên ủy viên Ban thường vụ Tỉnh ủy Khánh Hòa, Bí thư Thành ủy TP Nha Trang nhiệm kỳ 2010-2015. Ông nghỉ hưu hồi năm 2014.", "Xuân Ngọc"], "description": "Ông Hoàng Văn Trường, 66 tuổi, nguyên Bí thư TP Nha Trang bị người đàn ông vờ là nhân viên giao hàng xông vào nhà cầm dao tấn công, bị thương.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/VnE-hientruong-A1-4672-1604231127.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZTvCV8LKT6GC8S2yB-rp_A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/31 15:07", "title": "Bị chỉ trích vì lắp máy hát karaoke cho phạm nhân", "link": "https://vnexpress.net/bi-chi-trich-vi-lap-may-hat-karaoke-cho-pham-nhan-4184988.html", "content": ["Trước sự chỉ trích của công chúng, ngày 30/10, nhà tù Jeonju, thuộc tỉnh Jeolla Bắc, ra thông cáo giải thích máy hát karaoke và máy chơi game nhằm mục đích trị liệu, không phải giải trí.", "Hai ngày trước, ngày 28/10, giới chức nhà tù Jeonju thông báo vừa lắp đặt ba máy hát karaoke và hai máy chơi \"đập chuột\" để giúp phạm nhân xả stress trong bối cảnh các chương trình tái hòa nhập khác đã bị tạm ngừng do Covid-19 kéo dài.", "Theo đó, phạm nhân được phép dùng máy hát karaoke miễn phí nếu đăng ký trước. Tử tù hoặc người mắc chứng bệnh tâm thần sẽ được tạo điều kiện nhiều hơn. Việc lắp đặt số thiết bị này có chi phí khoảng 50 triệu won (hơn một tỉ đồng).", "Sau thông báo của nhà tù, có người đã lập thỉnh nguyện thư trực tuyến vào ngày 29/10 để kêu gọi đóng cửa phòng trị liệu. Theo thỉnh nguyện thư, nhà tù phải có môi trường khắc nghiệt để khiến phạm nhân không muốn quay lại, chi phí mở phòng trị liệu nên được dành ra giúp đỡ nạn nhân tội phạm hoặc người bị thiệt thòi vì \"tội phạm đáng bị trừng trị\".", "Cùng ngày, phía nhà tù Jeonju giải thích rằng máy hát karaoke chỉ được sử dụng hạn chế vì mục đích trị liệu đối với những phạm nhân ở tù dài ngày hoặc có tâm lý không ổn định.", "Tuy nhiên, trước sự chỉ trích ngày càng mạnh mẽ dù đã giải thích, nhà chức trách đang cân nhắc đóng cửa phòng trị liệu nhưng chưa cho biết ngày tháng cụ thể, theo một giới chức tại nhà tù Jeonju.", "Quốc Đạt ", "(Theo ", "Korea Times", ")"], "description": "Động thái lắp máy hát karaoke và máy chơi game cho phạm nhân khiến nhà tù Jeonju gần đây phải hứng chịu nhiều chỉ trích của dư luận.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/31/1-3168-1604124380.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=FAnKwF_DHVKMSzipNhHthA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/11/01 00:04", "title": "Bà Diệp Bạch Dương lừa hàng loạt lãnh đạo TP HCM", "link": "https://vnexpress.net/ba-diep-bach-duong-lua-hang-loat-lanh-dao-tp-hcm-4184697.html", "content": ["Trong cáo trạng truy tố bà Dương Thị Bạch Diệp (72 tuổi, tức Diệp Bạch Dương - Giám đốc công ty cùng tên) vừa ban hành, VKSND Tối cao xác định nữ đại gia bất động sản đã \"qua mặt\" ông ", "Nguyễn Thành Tài", " (Phó chủ tịch UBND TP HCM) và nhiều lãnh đạo sở ngành trong hơn 3 năm thương thảo hoán đổi trụ sở Trung tâm Ca nhạc nhẹ số 185 đường Hai Bà Trưng lấy nhà đất 57 Cao Thắng (cùng quận 3).", "Quyền sử dụng đất 57 Cao Thắng đã bị thế chấp cho Ngân hàng Agribank TP HCM vay 8.700 lượng vàng. Hành vi của bà Diệp và sai phạm của hàng loạt lãnh đạo thành phố đã gây thiệt hại cho ngân sách 186 tỷ đồng (không phải 352 tỷ như cáo buộc của cơ quan điều tra trước đó).", "Bà Diệp ", "nổi danh", " là đại gia bất động sản do sở hữu quỹ đất lớn và đắc địa tại TP HCM. Công ty Diệp Bạch Dương có trụ sở tại 179 bis Hai Bà Trưng. Nằm gần đó, số 185 đường Hai Bà Trưng, là trụ sở Trung tâm Ca nhạc nhẹ (TTCNN, thuộc Sở Văn hóa TP HCM).", "Theo cáo trạng, do TTCNN xuống cấp, năm 2007, ông Vy Nhật Tảo (Giám đốc trung tâm) liên hệ một số công ty xây dựng để hợp tác, nâng cấp cải tạo, trong đó có Công ty Diệp Bạch Dương. Bà Diệp đề nghị ông Tảo hoán đổi trụ sở trung tâm lấy khu đất khu đất 57 Cao Thắng rộng 1.040 m2. Ngoài việc bù thêm phần thiếu so với giá thị trường, bà Diệp hỗ trợ xây dựng trung tâm có quy mô lớn, hiện đại hơn.", "Thấy phương án này khả thi hơn việc tu sửa TTCNN, ông Tảo ủng hộ. Lúc đầu, UBND TP HCM từ chối vì không có cơ sở pháp lý nhưng sau đó ông Nguyễn Thành Tài chỉ đạo Văn phòng UBND TP HCM kí công văn chỉ đạo, giao Sở Tài chính phối hợp với Sở Tài nguyên & Môi trường, Sở Xây dựng, Sở VHTT&DL, nghiên cứu và có ý kiến đề xuất.", "Bà Đào Thị Hương Lan, Giám đốc Sở Tài chính (Thường trực Ban Chỉ đạo 09, có nhiệm vụ sắp xếp lại, xử lý nhà, đất thuộc sở hữu Nhà nước trên địa bàn TP HCM) tổ chức cuộc họp với các sở ngành trên. Ngày 7/9/2009, suốt quá trình bàn bạc về đề xuất trao đổi, bà Diệp chỉ đưa ra bản sao có công chứng giấy chứng nhận quyền sử dụng đất 57 Cao Thắng. Không ai trong lãnh đạo các sở ngành yêu cầu đại gia bất động sản đưa ra bản gốc giấy chứng nhận quyền sử dụng khu đất.", "Ngày 18/1/2010, bà Lan cho rằng đây là \"sự việc đã rồi\" nên đồng ý, chính thức ký đề xuất hoán đổi để Ban chỉ đạo 09 xem xét. Phương án hoán đổi được đề xuất như chi phí xây dựng là 25 tỷ, bà Diệp hỗ trợ thêm 5 tỷ đồng để mua trang thiết bị. Ngoài ra, nếu phần định giá đất 185 Hai Bà Trưng cao hơn thì bà Diệp sẽ bù vào. Còn ngược lại, nữ đại gia sẽ không yêu cầu nhà nước phải bù vào khoản này.", "Sau khi thuê công ty định giá, nhà đất 185 Hai Bà Trưng có giá trị hơn khu đất 57 Cao Thắng 186 tỷ đồng. Trong thoả thuận đầu tư xây dựng TTCNN, Công ty Diệp Bạch Dương đã hỗ trợ 20 tỷ đồng nhưng khi tính toán chi phí đã lên đến 25 tỷ, phần thiếu này UBND yêu cầu bà Diệp nộp thêm.", "Ngày 16/12/2011, bà Diệp không đồng ý, gửi văn bản yêu cầu huỷ bỏ việc hoán đổi nhà. Vấn đề này khiến Phó chủ tịch UBND thành phố Nguyễn Hữu Tín (thay ông Nguyễn Thành Tài đã về hưu) phải tổ chức họp nhiều ban ngành để lấy ý kiến. Cuối cùng, thành phố phải nhượng bộ bà Diệp với lý do \"...việc hoán đổi là sự việc đã xảy ra, việc thực hiện lại chưa chặt chẽ và phù hợp với quy định hiện hành\".", "Thực hiện chỉ đạo của ông Nguyễn Hữu Tín, Sở Tài chính đã có báo cáo gửi Lãnh đạo UBND TP HCM với nội dung chấp nhận cho việc hoán đổi, giao sở Tài nguyên - Môi trường lập thủ tục cấp giấy chứng nhận sở hữu khu đất 185 Hai Bà Trưng cho Công ty Diệp Bạch Dương. Bà Diệp sau đó đã bàn giao công trình xây dựng cho TTCNN xây mới trên khu đất 57 Cao Thắng. Đến lúc này vẫn không ai phát hiện chủ quyền nhà đất đã được thế chấp ngân hàng.", "Đầu tháng 2/2013, thành phố cấp quyền sử dụng khu đất 185 Hai Bà Trưng cho Công ty Diệp Bạch Dương. Bà Diệp không dùng tài sản này thay thế cho tài sản số 57 Cao Thắng đang thế chấp mà đem đi thế chấp vay 160 tỷ đồng tại ngân hàng TMCP Phương Nam (nay là Sacombank).", "Tháng 4/2013, ông Nguyễn Hữu Tín ký quyết định xác lập quyền sở hữu Nhà nước tại địa chỉ 57 Cao Thắng, cho TTCNN sử dụng thời gian lâu dài. Tuy nhiên, Sở Tài nguyên - Môi trường không thể làm thủ tục cấp quyền sử dụng khu đất vì bản gốc đã bị bà Diệp thế chấp cho ngân hàng. \"Như vậy, Nhà nước đã mất quyền sở hữu nhà và quyền sử dụng đất đối với tài sản 185 Hai Bà Trưng, không xác lập được quyền sở hữu nhà và quyền sử dụng đất đối với tài sản 57 Cao Thắng\", cáo trạng nêu.", "VKSND Tối cao xác định hàng loạt lãnh đạo ban ngành TP HCM đã thiếu trách nhiệm trong việc xác minh tính minh bạch của khu đất, tạo điều kiện cho bà Diệp thực hiện hành vi gian dối, gây thiệt hại cho Nhà nước hơn 186 tỷ đồng.", "Theo đó, ông Nguyễn Thành Tài; Đào Anh Kiệt (nguyên Giám đốc Sở Tài nguyên - Môi trường); Trần Nam Trang (nguyên Phó giám đốc Sở Tài chính); Nguyễn Thành Rum (nguyên Giám đốc Sở Văn hóa Thể thao và Du lịch), Vy Nhật Tảo (nguyên Giám đốc Trung tâm Ca nhạc nhẹ TP HCM) và 3 người khác bị truy tố về tội", " Thiếu trách nhiệm gây hậu quả nghiêm trọng ", "theo", " ", "khoản 2 Điều 285 BLHS năm 1999, mức án 3-12 năm.", "Nguyên Giám đốc Sở Tài chính TP HCM ", "Đào Thị Hương Lan", " đã bỏ trốn, cơ quan điều tra đang truy nã, sẽ xử lý sau.", "Bà Diệp bị truy tố về tội ", "Lừa đảo chiếm đoạt tài sản ", "theo", " điểm a Khoản 4 Điều 174 BLHS năm 2015 (sửa đổi, bổ sung năm 2017), ", "mức hình phạt cao nhất lên đến chung thân.", "Quốc Thắng"], "description": "Đại gia Diệp Bạch Dương trong các cuộc thương lượng hoán đổi nhà đất với UBND TP HCM chỉ đưa bản sao có công chứng quyền sử dụng đất, bởi bản gốc đã thế chấp ngân hàng.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/30/Diep-1235-1604070200.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vEOOJbSk8B6tWTkrwh6GhA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "phap-luat", "date": "2020/10/29 21:02", "title": "Dấu vết giúp phá vụ án nữ sinh Học viện Ngân hàng bị sát hại", "link": "https://vnexpress.net/dau-vet-giup-pha-vu-an-nu-sinh-hoc-vien-ngan-hang-bi-sat-hai-4184158.html", "content": ["Chiều 29/10, Công an Hà Nội công bố chi tiết về quá trình phát hiện vụ án Trần Thuý Hiền, 18 tuổi, sinh viên năm thứ nhất Học viện Ngân hàng, bị sát hại, cướp tài sản.", "Khoảng 2h ngày 14/10, Công an huyện Thường tín nhận được tin báo Hiền đi học từ trưa 23/10 song đến tối muộn không về, điện thoại mất liên lạc. Cảnh sát dựng lại hành trình của Hiền và nhận định sự việc có dấu hiệu giết người, cướp tài sản.", "Cùng lúc thông báo truy tìm được phát đi, cơ quan điều tra nhận nhiều thông tin liên quan được người dân báo về. Khi phát hiện điện thoại và xe đạp của Hiền được bán lại ngay trong tối nạn nhân mất tích, cảnh sát đã truy ngược lại để tìm người bán, xác minh hung thủ.", "Vụ án không có nhân chứng, không thu thập được dữ liệu từ hệ thống camera giám sát ở nhà dân và trên đường. Hàng chục nghi phạm thuộc diện theo dõi của địa phương được dựng lên để rà soát.", "16h ngày 26/10, Nguyễn Văn Trung, 35 tuổi bị triệu tập. Bước đầu, anh ta chỉ khai đi qua đường bờ đê sông Nhuệ ở xã Nguyễn Trãi thấy chiếc xe đạp và điện thoại ở đó không có người trông coi nên lấy đi bán. Sau nhiều bằng chứng được đưa ra, 0h30 ngày 27/10, Trung mới khai về tội ác, đại tá Nguyễn Thanh Tùng, Phó giám đốc Công an Hà Nội cho biết.", "Sáng cùng ngày, Trung được dẫn giải ra thực nghiệm hiện trường đã sát hại Hiền. Khoảng 400 người gồm công an và người dân địa phương được huy động để tìm kiếm dọc 6 km sông Nhuệ.", "\"Nước sông ken đặc, đen xì nên việc tìm kiếm mất nhiều công sức. Chúng tôi phải bóc dỡ nhiều bao tải bên trong có lợn chết và kiểm tra từng lùm cây ven sông để tìm kiếm. 12h30, sau khoảng 10 tiếng rà soát, thi thể nạn nhân được tìm thấy dưới đám bèo trên sông Nhuệ, cách nơi bị sát hại khoảng 4 km\", đại tá Tùng nói.", "Khu vực Hiền đứng nghe điện thoại và bị đẩy xuống sông không có đèn đường. Một bên là sông, một bên là cánh đồng. Từ mặt đê xuống sông khoảng hơn một mét, nước sông Nhuệ lúc này sâu hơn 4 mét.", "Đại tá Nguyễn Bình, Trưởng phòng Cảnh sát hình sự, cho biết Trung khai gây án trong lúc phê lên cơn vật ma tuý. Đồng phạm với anh ta là bạn nghiện Nguyễn Văn Quân. Tuy nhiên, Quân lẩn trốn và bị bắt vào tối 27/10, sau khi đã tìm thấy xác Hiền.", "Theo kết quả điều tra, khoảng 18h ngày 23/10, Trung và Quân đi tiêu thụ tài sản trộm cắp về, phát hiện Hiền đứng nghe điện thoại suốt chừng 20 phút nên nảy sinh ý định cướp tài sản. Trung sau đó xô ngã nữ sinh, dìm xuống nước và đẩy ra lòng sông Nhuệ khi đang bất tỉnh.", "Xe đạp điện và điện thoại cướp được, Trung đem bán lấy 3,3 triệu đồng. 21h cùng ngày, Trung gọi cho Quân đến đón ra khu vực nghĩa trang Hà Hồi sử dụng ma túy, chia cho 700.000 đồng.", "Ngày 26/10, Trung bị bắt và từ lời khai của anh ta cảnh sát trách tìm được túi xách màu đen có một vé xe buýt, sổ đoàn viên, sổ tay Học viện Ngân hàng của Hiền. Một ngày sau, Quân bị bắt khi đang trốn ở huyện Thường Tín.", "Trung và Quân đều nghiện ma tuý lâu năm, thuộc diện cộm cán bị địa phương theo dõi. Cả hai đã bị khởi tố, bắt tạm giam để điều tra tội ", "Giết người, cướp tài sản."], "description": "Từ xe đạp và điện thoại của nữ sinh mất tích Trần Thuý Hiền được đem bán, cảnh sát tình nghi gã nghiện ma túy là thủ phạm song hắn một mực chối bỏ.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/29/IMG-3450-8713-1603976966.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Jed8kW6PmmXzYBrY2AYOhQ"}
]