[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 14:41", "title": "Sức khỏe Joe Biden đủ làm tổng thống Mỹ hai nhiệm kỳ", "link": "https://vnexpress.net/suc-khoe-joe-biden-du-lam-tong-thong-my-hai-nhiem-ky-4186336.html", "content": ["Theo báo cáo đăng trên trang web của Liên đoàn Nghiên cứu Lão hóa Mỹ, về mặt sức khỏe, ứng viên Joe Biden có 79% khả năng đảm nhận nhiệm kỳ tổng thống thứ nhất và 70% cho nhiệm kỳ thứ hai.", "Bốn năm trước, Tổng thống Donald Trump lập kỷ lục là tổng thống lớn tuổi nhất nước Mỹ khi tuyên thệ nhậm chức ở tuổi 70. Nếu chiến thắng, Biden sẽ phá kỷ lục của Trump, trở thành tổng thống Mỹ khi sắp bước sang tuổi 78.", "Theo đánh giá tổng quát tình hình sức khỏe do bác sĩ riêng của Biden thực hiện tháng 12 năm ngoái, Biden khá khỏe mạnh. Tại thời điểm kiểm tra sức khỏe, ông cao 1,8 m, nặng 80,7 kg, huyết áp 128/84.", "Báo cáo từ O’Connor, DO, phó giáo sư Y khoa, Đại học George Washington, miêu tả Biden \"sức khỏe dồi dào\", đủ điều kiện để trở thành Tổng thống.", "Biden đang sử dụng thuốc chống đông máu và một số thuốc điều trị chứng trào ngược axit, cholesterol và dị ứng mùa. Ông không hút thuốc, uống rượu, duy trì thói quen tập thể dụng 5 ngày mỗi tuần.", "Biden từng trải qua một số lần phẫu thuật xoang, phẫu thuật cắt bỏ túi mật và loại bỏ phần da ung thư lành tính. Ông phát hiện mắc rung tâm nhĩ vào năm 2009, song hiện không còn các triệu chứng bệnh.", "Các chuyên gia y tế cũng cho hay đánh giá tuổi tác không phải cách tốt nhất để quyết định liệu một người có đủ tiêu chuẩn làm tổng thống Mỹ hay không.", "\"Một người lớn tuổi với lối sống năng động, luôn được thử thách về mặt nhận thức vẫn có thể hoàn thành tốt những nhiệm vụ của một Tổng thống\", Richard Dupee, trưởng Khoa Lão khoa, Trung tâm Y tế Tufts cho biết. \"Một người 95 tuổi có thể ghi nhớ như một người ít hơn họ hàng chục tuổi\".", "Song, Dupee cho biết người già khó tránh khỏi một số tình trạng sức khỏe do tuổi tác gây ra, đặc biệt nguy cơ suy giảm nhận thức.", "Trên 65 tuổi, nguy cơ mắc Alzheimer hoặc các bệnh sa sút trí tuệ do mạch tăng 50% mỗi 5 năm. Cứ 14 người trên 65 tuổi lại có một người bị sa sút trí tuệ khi về già. Những yếu tố như hút thuốc, thừa cân, béo phì, ít vận động có thể khiến tình trạng trầm trọng hơn.", "\"Nếu Biden có các vấn đề về lối sống làm tăng nguy cơ mắc sa sút do mạch thì chúng ta đã biết rồi. Do đó, đây không phải vấn đề đáng lo ngại\", ông nói.", "Dù tình trạng sức khỏe tốt, Biden vẫn có nguy cơ gặp biến chứng y khoa. Năm 1988, ông mắc bệnh phình động mạch não, hiện đã khỏi, song từng gặp biến chứng thuyên tắc phổi. Bác sĩ riêng của Biden khẳng định tình trạng này không gây nguy hiểm gì cho sức khỏe ông tại thời điểm hiện tại.", "\"Nhưng tiền sử bệnh lý của Biden không đặc biệt quan trọng trong việc dự đoán sức khỏe tương lai của ông\", Cameron McDougall, trưởng khoa phẫu thuật thần kinh nội mạch tại Johns Hopkins Medicine nhận định. \"Bất kỳ ai cũng có thể mắc phình động mạch, chỉ 10-20% có nguy cơ tái phát. Nếu bệnh được điều trị hiệu quả, sẽ không có các ảnh hưởng sức khỏe dai dẳng\".", "Ngày 3/11, người dân Mỹ bỏ phiếu bầu tổng thống. Joe Biden và Donald Trump đã chia nhau chiến thắng tại hai điểm bỏ phiếu đầu tiên bang New Hamphire. Ông Biden chiến thắng tuyệt đối ở thị trấn Dixville Notch với số phiếu áp đảo 5/5. Tại thị trấn Millsfield, ông Trump giành thắng lợi với 16/21 phiếu bầu. Các điểm bầu cử khác trên toàn nước Mỹ mở cửa từ 7h ngày 3/11 (tức 19h Hà Nội).", "Lê Hằng", " (Theo ", "Web MD", ")"], "description": "Chuyên gia y tế đánh giá sức khỏe của ứng viên Joe Biden đủ tốt để đảm nhiệm chức vụ Tổng thống Mỹ trong hai nhiệm kỳ nếu đắc cử.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/03/merlin-170419128-2e888516-9153-9454-6814-1604388644.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wkSPFHPpHXv8we8YFXbR0w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 10:36", "title": "Phát hiện ung thư thận từ cơn đau lưng", "link": "https://vnexpress.net/phat-hien-ung-thu-than-tu-con-dau-lung-4184783.html", "content": ["Bệnh nhân từ nhỏ đã đau nhức lưng nhưng không liên tục, vài tháng đau một lần. Bà đã soi dạ dày, siêu âm ổ bụng, kết quả CT cho thấy khối u ở thận phải kích thước khoảng 7 cm. Bà được bệnh viện địa phương chuyển đến Bệnh viện Việt Nam - Thụy Điển Uông Bí ngày 30/10.", "Các bác sĩ chẩn đoán bệnh nhân ung thư thận phải, phẫu thuật cắt toàn bộ thận phải. Xét nghiệm giải phẫu khối u sau đó xác định là ung thư tế bào biểu mô thận kỵ màu.", "Thận là cơ quan bài tiết, có vai trò chính trong việc lọc máu và tạo ra nước tiểu, giúp cơ thể loại bỏ chất thải ra bên ngoài. Ung thư thận, trong đó có ung thư tế bào biểu mô thận, làm rối loạn chức năng của thận, gây trở ngại cho quá trình bài tiết của cơ thể.", "Ở giai đoạn đầu, triệu chứng bệnh thường không rõ ràng với những biểu hiện như đau lưng, đau bên hông, tụt cân hoặc chán ăn, sốt và đổ mồ hôi đêm... Bệnh rất dễ nhầm lẫn với những bệnh lý khác như thoát vị đĩa đệm, viêm dạ dày...", "U tế bào biểu mô thận kỵ màu là một trong những thể hiếm gặp, chiếm 5% các loại u tế bào biểu mô thận. Phẫu thuật cắt bỏ thận là cách điều trị chính. Cắt một phần thận hay cắt toàn bộ là tùy theo giai đoạn ung thư. Trong đó cắt thận bán phần khi người bệnh chỉ có một thận hoặc khối u thận còn nhỏ, đường kính dưới 4 cm.", "Các bác sĩ khuyến cáo cách phòng bệnh là duy trì chế độ ăn uống ngủ nghỉ, sinh hoạt khoa học, điều độ. Vận động thường xuyên giúp tăng cường sức khỏe, nâng cao miễn dịch cho cơ thể... Ngoài ra, cần kiểm tra sức khỏe định kỳ để sớm phát hiện bệnh."], "description": "Bệnh nhân nữ, ngoài 40 tuổi, đau nhức lưng nhiều năm nay, gần đây đau nhiều hơn kèm đau bụng quằn quại, sụt cân.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/trieu-chung-pho-bien-canh-bao-7918-8401-1604283157.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=cIJRzvdy-ryersmP-Jn56A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 12:09", "title": "Cây gỗ đập vỡ ruột người thợ", "link": "https://vnexpress.net/cay-go-dap-vo-ruot-nguoi-tho-4185521.html", "content": ["Anh được đồng nghiệp trong xưởng gỗ đưa đến Bệnh viện Đa khoa Xuyên Á cấp cứu sáng 22/10, sốc mất máu, huyết áp tụt, mạch và nhịp thở nhanh, da niêm mạc nhợt nhạt, bụng chướng căng. Các bác sĩ chẩn đoán bệnh nhân bị chấn thương bụng kín, vỡ mạch máu mạc treo ruột (mạch máu nuôi ruột non), xuất huyết lượng lớn trong ổ bụng.", "Tình trạng bệnh nhân rất nguy hiểm, nguy cơ cao tử vong, các bác sĩ phẫu thuật cấp cứu, hút ra gần ba lít máu từ ổ bụng. Ê kíp mổ đã khâu phục hồi mạch máu bị rách, truyền 7 đơn vị hồng cầu và 4 đơn vị huyết tương. Bệnh nhân thoát chết.", "Ngày 2/11, bệnh nhân đã ổn định sức khỏe, vận động nhẹ nhàng, dần hồi phục.", "Thư Anh"], "description": "Công nhân nam, 35 tuổi, quê Hậu Giang, trong lúc làm việc bị cây gỗ đập mạnh vào bụng, bất tỉnh.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/go-de-vo-ruot-1-6175-1604284925.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9GqvtrOefi5ye65JInbOYw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 00:03", "title": "Chuỗi bài tập tăng cơ bắp cho phái mạnh", "link": "https://vnexpress.net/chuoi-bai-tap-tang-co-bap-cho-phai-manh-4185359.html", "content": ["Thùy Anh"], "description": "Huấn luyện viên Shin Phamm hướng dẫn 9 bài tập đẩy và kéo tạ xen kẽ rèn cơ bắp vai, ngực, lưng, bụng cho nam giới.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 11:07", "title": "Số ca nhiễm nCoV châu Âu tăng gấp đôi trong 5 tuần", "link": "https://vnexpress.net/so-ca-nhiem-ncov-chau-au-tang-gap-doi-trong-5-tuan-4185641.html", "content": ["Dữ liệu trên được ", "Reuters", " công bố hôm 2/11. Trong 9 tháng trước đó, châu Âu ghi nhận tổng cộng 5 triệu trường hợp nhiễm nCoV. Song, 5 triệu ca mắc tiếp theo được ghi nhận chỉ trong vòng hơn một tháng qua. Số bệnh nhân Covid-19 tại châu Âu hiện chiếm khoảng 22% trong tổng 46,3 triệu ca nhiễm trên toàn cầu.", "Chỉ trong 7 ngày qua, chân Âu ghi nhận hơn 1,6 triệu ca mắc mới. Theo phân tích của ", "Reuters", ", cứ 10.000 người châu Âu thì có khoảng 127 người nhiễm nCoV và 4 người tử vong.", "Đông Âu hiện là vùng dịch lớn nhất, chiếm gần một phần ba trong tổng số bệnh nhân được báo cáo. Nam Âu dẫn đầu về số ca tử vong. Nga là nước bị ảnh hưởng cực kỳ nặng nề, với hơn 1,6 triệu ca nhiễm nCoV. Hôm 28/10, Phó Thủ tướng Nga Tatiana Golikova cho biết 90% số giường bệnh tại 16 khu vực của đất nước đã kín chỗ.", "Trong bối cảnh dịch bệnh xu hướng leo thang, Pháp, Đức và Anh thông báo tái giãn cách xã hội trong ít nhất một tháng tới. Mức độ nghiêm ngặt của các biện pháp gần tương đương với hồi tháng 3, tháng 4. Bồ Đào Nha cũng phong tỏa một phần. Italy thắt chặt các lệnh hạn chế.", "Chính phủ các nước châu Âu nhiều lần bị chỉ trích vì hành động thiếu tính phối hợp, không duy trì các biện pháp phòng ngừa khi đại dịch tạm lắng trong những tháng mùa hè.", "Hôm 31/10, giám đốc khu vực châu Âu của Tổ chức Y tế Thế giới (WHO) Hans Kluge chính thức tuyên bố lục địa này trở lại là tâm dịch. \"Tôi bày tỏ mối lo ngại thực sự, dù có thể bị coi là người gây hoảng loạn\", ông nói.", "Thục Linh ", "(Theo ", "Reuters", ")"], "description": "Số trường hợp mắc Covid-19 ở châu Âu đã tăng gấp đôi chỉ trong 5 tuần, khiến khu vực này vượt 10 triệu ca nhiễm.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/download-15-1604288974-3474-1604289157.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=K6XRIgAyehK61OaXoB-UNg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 11:21", "title": "Kháng thể Covid-19 tấn công ngược cơ thể", "link": "https://vnexpress.net/khang-the-covid-19-tan-cong-nguoc-co-the-4185657.html", "content": ["Các nhà nghiên cứu từ Đại học Emory, Atlanta, xét nghiệm bệnh phẩm 52 bệnh nhân Covid-19 nặng, không có tiền sử rối loạn tự miễn. Họ phát hiện cơ thể gần 50% bệnh nhân sản sinh ra các \"tự kháng thể\" tấn công vật chất di truyền từ tế bào người, thay vì tấn công virus. Hiện tượng này tương tự với bệnh lupus ban đỏ hay viêm khớp dạng thấp.", "Nhóm nghiên cứu lo ngại phản ứng miễn dịch sai hướng có thể làm trầm trọng hơn các triệu chứng Covid-19. Điều này giải thích tại sao nhiều bệnh nhân trên thế giới trải qua tình trạng mệt mỏi kéo dài sau khi khỏi Covid-19.", "\"Nếu tự kháng thể nCoV tồn tại lâu dài như đối với các rối loạn tự miễn khác, các vấn đề sức khỏe sau khi nhiễm bệnh có thể kéo dài suốt đời\", Ann Marshak-Rothstein, chuyên gia bệnh lupus, nhà miễn dịch học tại Đại học Massachusetts, cảnh báo.", "Song, nghiên cứu này cung cấp một gợi ý quan trọng: những bệnh nhân sản sinh kháng thể tự động đáp ứng tốt hơn với thuốc điều trị. \"Khi đó, tùy từng đối tượng, ta có thể kê thuốc liều mạnh hơn và chờ đợi bệnh tiến triển tốt hơn\", Matthew Woodruff, nhà miễn dịch học tại Đại học Emory, tác giả chính của nghiên cứu, nhận định.", "Ông cho hay hiện chưa có cách chữa khỏi lupus hoặc viêm khớp dạng thấp, song có những phương pháp điều trị \"làm giảm tần suất và mức độ nghiêm trọng của các đợt phát bệnh\".", "Nghiên cứu được công bố trên tạp chí MedRxiv hôm 23/10, đang chờ bình duyệt.", "Các nhà khoa học khác, không thuộc nhóm nghiên cứu, cho biết virus có xu hướng tạo kháng thể tự động. \"Tôi không ngạc nhiên nhưng cũng thấy rất thú vị khi chứng kiến hiện tượng này thực sự diễn ra\", Akiko Iwasaki, nhà miễn dịch học tại Đại học Yale chia sẻ. \"Rất có thể những bệnh nhân Covid-19 nhẹ, trung bình cũng có thể tạo phản ứng kháng thể này\".", "Lê Hằng", " (Theo ", "New York Post", ")"], "description": "Kháng thể Covid-19 ở một số bệnh nhân đã hồi phục \"phớt lờ\" virus, tấn công ngược lại cơ thể, gây vấn đề sức khỏe lâu dài.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/antibodies-covid-01-1604290014-1953-1604290216.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=akZaKX8CkO2B1btl4grK8Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 13:50", "title": "'Thuốc nam gia truyền' giả mạo giết dần bệnh nhân", "link": "https://vnexpress.net/thuoc-nam-gia-truyen-gia-mao-giet-dan-benh-nhan-4185602.html", "content": ["Loại thuốc bệnh nhân uống gọi là \"thuốc nam\" dạng bột, mua qua mạng, theo các bác sĩ Bệnh viện Đa khoa Bắc Giang ngày 2/11. Càng uống, bệnh ngày càng nặng, đến lúc bệnh nhân nhập viện thì da xanh xao, chân tay phù thũng. Bác sĩ chẩn đoán bệnh nhân đã suy thận mạn tính, lọc máu mỗi tuần ba lần.", "Một bệnh nhân nam khác, 52 tuổi, đang điều trị thoái hóa cột sống lưng thì bỏ thuốc của bác sĩ, uống \"thuốc nam gia truyền\" cũng dạng bột. Uống khoảng ba tuần, bệnh nhân chán ăn, mệt mỏi, vàng da, vàng mắt. Vào Bệnh viện Đa khoa Bắc Giang khám, bác sĩ chẩn đoán bệnh nhân bị viêm gan rất nặng, phải dùng thuốc đặc trị trong nửa tháng. Hiện, bệnh nhân đã xuất viện, di chứng gan nên phải theo dõi sức khỏe định kỳ.", "Bác sĩ Nguyễn Văn Cương, Trưởng Khoa Nội - Tiêu hóa, cho biết mỗi năm Khoa tiếp nhận khoảng 30 bệnh nhân trở nặng do sử dụng thuốc đông y giả, thuốc không rõ nguồn gốc, thuốc không theo chỉ định của bác sĩ. Người nhẹ thì bị ngộ độc, nặng phải lọc máu do suy gan, suy thận cấp, suy tuyến thượng thận, suy thận mạn tính và nhiều biến chứng khác.", "\"Các loại gọi là thuốc này được điều chế ở dạng bột hoặc viên tễ, nguy cơ lớn là được trộn với thuốc tây chứa chất giảm đau mạnh, chống viêm\", bác sĩ Cương nói.", "Theo bác sĩ, các thành phần trong loại thuốc không rõ nguồn gốc này gây suy giảm hệ miễn dịch, tạo cơ hội cho một số bệnh nhiễm trùng, virus bùng phát. Thuốc cũng đồng thời tác động đến dạ dày gây viêm loét, xuất huyết, rối loạn nội tiết, suy tuyến thượng thận.", "Bác sĩ Nguyễn Văn Toàn, Giám đốc Bệnh viện Y học cổ truyền Bắc Giang, cho rằng Đông dược từ xưa được ứng dụng để điều trị bệnh. Tuy nhiên, nếu không đúng thuốc, đúng bệnh, đúng người, đúng cách và đúng liều lượng, sẽ tự đánh mất cơ hội chữa bệnh hiện quả. Chưa kể, vì nhiều lý do, thành phần của thuốc không đảm bảo chất lượng sẽ gây hại cho sức khỏe, thậm chí ảnh hưởng tính mạng.", "Bác sĩ khuyến cáo khi sử dụng bất kỳ loại thuốc nào, dù Đông y hay Tây y, cần tham khảo ý kiến của lương y hay bác sĩ. Nếu cơ thể có dấu hiệu bất thường như xuất hiện ban đỏ, mẩn ngứa... cần dừng sử dụng thuốc, đến ngay cơ sở y tế để khám."], "description": "Bệnh nhân mới 28 tuổi bị bệnh thận, uống thuốc quảng cáo là \"gia truyền\" trên mạng không rõ thành phần, dẫn đến suy thận mạn. ", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/suy-u-6434-1604288821.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=XV72aMXgaNQuwesRR76JnA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 15:57", "title": "Nga lần đầu tiêm vaccine Sputnik V cho người cao tuổi", "link": "https://vnexpress.net/nga-lan-dau-tiem-vaccine-sputnik-v-cho-nguoi-cao-tuoi-4185749.html", "content": ["Theo Nikita Lomakin, trưởng nhóm nghiên cứu tại Bệnh viện Lâm sàng Trung ương, các thử nghiệm bắt đầu từ tuần cuối cùng tháng 10. Nhóm đầu tiên gồm 28 người, độ tuổi 60-82, được tầm soát bệnh, nhập viện và tiêm vaccine Sputnik V hôm 28/10. Trong đó một số mắc các bệnh mạn tính người già thường gặp như đái tháo đường, tăng huyết áp, suy thận.", "\"Chúng tôi không ghi nhận phản ứng xấu nào, ít nhất trong nhóm bệnh nhân đầu tiên, kể cả dị ứng, sốt nhẹ, hay các triệu chứng cúm tiền lâm sàng\", Lomakin nói.", "Trong khi đó, phần lớn tình nguyện viên dưới 60 tuổi có cảm giác khó chịu, thân nhiệt cao trong một, hai ngày sau tiêm. Nguyên nhân được cho là do hệ miễn dịch của cơ thể suy giảm dần theo tuổi tác.", "Nhóm dự kiến mở rộng quy mô thử nghiệm lên 110 tình nguyện viên trong hai tuần đầu tháng 11. Tất cả họ đều có bảo hiểm y tế.", "Khác với các thử nghiệm tiến hành sau khi vaccine được đăng ký nghiên cứu lần này không sử dụng giả dược. \"Kết luận sơ bộ có thể được công bố vào ngày thứ 42 sau tiêm\", Lomakin giải thích.", "Hôm 11/8, Bộ Y tế Nga đã phê duyệt khẩn cấp vaccine Sputnik V, do Viện Nghiên cứu Dịch tễ và Vi sinh Quốc gia Gamaleya phát triển. Các thử nghiệm bắt đầu tại Moskva hôm 7/9. Tình nguyện viên tiêm mũi đầu tiên ngày 9/9. Chương trình thử nghiệm gồm khoảng 40.000 người tham gia, trong đó gần 10.000 người được tiêm giả dược.", "Cuối tháng 10, Bộ Y tế Nga thông báo đã cấp phép thực hiện các thử nghiệm lâm sàng vaccine riêng biệt cho người trên 67 tuổi.", "Đầu tháng 10, Tổng thống Vladimir Putin tiếp tục phê duyệt khẩn cấp vaccine EpiVacCorona. Hôm 14/10, Phó Thủ tướng Nga Tatyana Golikova cho biết 60.000 liều đầu tiên sẽ sớm ra mắt thị trường. Theo Kirill Dmitriev, giám đốc Quỹ Đầu tư Trực tiếp, Nga đặt mục tiêu sản xuất 30 triệu liều tiêm trong năm 2020.", "Thị trưởng Moskva Sergey Sobyanin cho biết thành phố có kế hoạch tiêm chủng vào tháng 12 năm nay hoặc tháng 1 năm sau. Thời gian tới, Nga có thể phê duyệt khẩn cấp vaccine thứ ba, do Trung tâm Khoa học Liên bang Chumakov phát triển. Mỗi loại vaccine sẽ có đối tượng sử dụng riêng biệt.", "Lê Hằng", " (Theo ", "TASS, SCMP", ")"], "description": "Nhóm người trên 60 tuổi đầu tiên được tiêm thử nghiệm vaccine Sputnik V đều không có phản dụng phụ nghiêm trọng.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/1290007-1604300452-3022-1604300595.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=H3B-XW2fzZHitX2jraReyQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 16:33", "title": "Học video trên mạng, em bé nuốt kềm cắt móng tay vào bụng", "link": "https://vnexpress.net/hoc-video-tren-mang-em-be-nuot-kem-cat-mong-tay-vao-bung-4185741.html", "content": ["Bé được đưa đến Trung Tâm Y Tế huyện Cẩm Khê cấp cứu vào cuối tháng 10, do đau bụng. Bác sĩ nội soi phát hiện chiếc bấm móng tay dài 6 cm rộng 1,6 cm trong dạ dày bé, lẫn với thức ăn, làm tổn thương, xước niêm mạc dạ dày.", "Bác sĩ đã phẫu thuật nội soi lấy chiếc bấm móng tay ra khỏi dạ dày bé.", "Trung tâm Y tế huyện Cẩm Khê từng tiếp nhận nhiều trẻ nuốt phải dị vật là đồng xu, đồ chơi, cúc áo, đinh vít, dây xích... gây thủng thực quản. Tuy nhiên, đây là trường hợp đầu tiên trẻ chủ động nuốt dị vật do học theo video trên mạng.", "Các bác sĩ khuyến cáo mạng xã hội hiện có rất nhiều video chứa thông tin độc hại hay truyền tải những xu hướng, lối sống không phù hợp với lứa tuổi trẻ. Do đó cha mẹ cần giám sát các hoạt động của con trên mạng, giúp trẻ khám phá cuộc sống thông qua trải nghiệm thực tế."], "description": "Bé trai 9 tuổi, xem video trên Youtube có hình ảnh nuốt các vật thể khác nhau, cũng làm theo và nuốt chiếc kềm bấm móng tay vào bụng.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/bam-7179-1604307249.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=A4QrJUXkhcJ5zQ0-1pWbTw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 16:43", "title": "Châu Âu gục ngã trước làn sóng Covid-19 thứ hai", "link": "https://vnexpress.net/chau-au-guc-nga-truoc-lan-song-covid-19-thu-hai-4185423.html", "content": ["Ánh mặt trời chói chang, đồ uống đầy tràn và tiếng âm nhạc vang lên trong không khí. Đây là cảnh tượng ngày 1/7 năm nay tại Cộng hòa Séc. Trong khi nhiều khu vực trên thế giới tiếp tục chiến đấu với đại dịch, nước này tổ chức một \"bữa tiệc chia tay Covid-19\" trên cây cầu Charles biểu tượng, với sự tham gia của 2.000 người.", "\"Đây là lễ kỷ niệm để mọi người thấy chúng tôi không sợ hãi, không phải nhốt mình trong phòng\", ông Ondrej Kozba, trưởng ban tổ chức, hào hứng nói. Lúc này, Cộng hòa Séc vừa chấm dứt lệnh phong tỏa nghiêm ngặt.", "\"Chúng tôi cần tuyên bố với thế giới rằng chúng tôi đang trở lại cuộc sống bình thường và chào đón khách du lịch\", ông Zdenek Hrib, Thị trưởng thành phố Prague, nói.", "Bốn tháng sau, Cộng hòa Séc là một trong những nơi dịch bệnh tái bùng phát mạnh mẽ nhất, với hơn 300.000 bệnh nhân và gần 3.500 trường hợp tử vong. Ba phần tư ca nhiễm được báo cáo trong tháng 9.", "Đây không phải quốc gia duy nhất chiến đấu với làn sóng thứ hai của Covid-19. Những ngày vừa qua, châu Âu báo cáo khoảng 1,5 triệu ca mắc mới, số người tử vong tăng 32%. Chỉ trong hai tuần, một số nước bao gồm Đức, Pháp và Cộng hòa Séc đã thắt chặt các biện pháp hạn chế, nỗ lực làm giảm tỷ lệ lây nhiễm.", "Truyền thông thế giới và cộng đồng đặt ra câu hỏi: Điều gì khiến châu Âu một lần nữa gục ngã trước dịch bệnh?", "Theo giáo sư Martin McKee, Trường Vệ sinh và Y học Nhiệt đới London, nhiều vấn đề bắt nguồn từ giai đoạn mùa hè, khi các quốc gia vội vàng nới giãn cách xã hội mà không củng cố lại hệ thống y tế. \"Một số khu vực mở cửa trước khi thực sự kiểm soát được dịch bệnh. Hệ thống truy vết tiếp xúc chưa đủ sẵn sàng cho điều này\", ông nói.", "Ngay sau đó, số ca nhiễm chỉ tăng nhanh. Nhiều nơi không còn cơ hội \"chữa cháy\". Ví dụ, Tây Ban Nha bỏ lệnh giãn cách ngày 3/6. Song đến giữa tháng 7, nước này mới có 3.500 nhân viên phụ trách theo dõi tiếp xúc. Con số hiện nay tăng lên 8.500 người, bao gồm lực lượng vũ trang. Song mức độ tuân thủ quy định còn thấp. Sau khi tiếp xúc với bệnh nhân dương tính, chỉ khoảng 55% số người bị cách ly.", "Daniel López-Acuña, chuyên gia dịch tễ, cố vấn chuyên môn cho khu vực Asturias của Tây Ban Nha, nhận định: \"Chúng ta không chú ý phòng ngừa. Nhiều nơi đã thất bại trong công tác chăm sóc sức khỏe cơ bản, thực hiện đủ số xét nghiệm PCR và tăng cường truy vết tiếp xúc cho đến khi có làn sóng thứ hai\".", "Các nhân viên y tế cho biết kết quả xét nghiệm được công bố quá chậm, trong khi tỷ lệ dương tính đã nhanh chóng tăng lên hơn 10%. Theo Tổ chức Y tế Thế giới, con số 5% đã là \"quá cao\".", "Ở Bỉ, nhà chức trách không xét nghiệm cho những người trở về từ vùng dịch hoặc tiếp xúc gần với các ca dương tính do phòng thí nghiệm đã quá tài.", "Tại Italy, chỉ 1.775 người nhiễm nCoV có sử dụng App Immuni (tương tự ứng dụng BlueZone ở Việt Nam) dù chính phủ đã truyền thông mạnh mẽ. Con số này khá ít ỏi so với 20.000 trường hợp dương tính được xác nhận hàng ngày. Người dân cũng phải xếp hàng tới 11 tiếng tại các điểm xét nghiệm lưu động.", "Tình hình ở Pháp không sáng sủa hơn. Khi công bố đợt giãn cách thứ hai, Tổng thống Emmanuel Macron đã thừa nhận hệ thống sàng lọc và truy vết đang gặp khó khăn, cần tái cơ cấu. Quốc gia nỗ lực tăng năng suất sàng lọc y tế sau khởi đầu chậm chạp, đạt hơn 1,9 triệu xét nghiệm vào tuần trước. Các chuyên gia cảnh báo hệ thống truy vết tiếp xúc \"rõ ràng bị quá tải một thời gian\". Trong vòng 24 giờ, chỉ 48% xét nghiệm có kết quả, con số giảm theo từng ngày.", "Ngay cả Đức, quốc gia có tỷ lệ tử vong thấp hồi tháng 3 và tháng 4, cũng bị áp đảo trong đợt bùng phát thứ hai. Nhiều chuyên gia, trong đó có nhà virus học hàng đầu đất nước, Christian Drosten, đã kêu gọi chính phủ thay đổi chiến lược: bỏ qua các cá nhân tiếp xúc với một nguồn lây, tập trung vào \"cụm dịch\" nơi nhiều người nhiễm cùng một lúc.", "Tuy nhiên, khi công bố lệnh giãn cách xã hội hôm 27/10, Thủ tướng Angela Merkel cho biết chỉ xác định được nguồn lây của 25% số trường hợp dương tính, hầu hết là người trong gia đình.", "Với kinh nghiệm từ đầu đại dịch, các chuyên gia cho rằng sự thất bại trong trong việc xét nghiệm và truy vết tiếp xúc là không thể tránh khỏi. Devi Sridhar, giáo sư về sức khỏe cộng đồng toàn cầu, Đại học Edinburgh, cho biết: \"Vào mùa hè, chúng tôi nỗ lực hết mình để giảm số lượng bệnh nhân. Nhưng câu hỏi đặt ra là liệu có nên cố gắng giảm thêm số ca nhiễm, duy trì lệnh hạn chế trong vài tuần, củng cố hệ thống sàng lọc và theo dõi, tiến hành kiểm tra và ngăn chặn ca nhiễm nhập khẩu?\".", "Bà nhắc đến trường hợp của Hàn Quốc, Đài Loan và Trung Quốc. Đây là những nơi ảnh hưởng nặng nề trong những tháng đầu năm, song không trải qua đợt bùng phát thứ hai quá nghiêm trọng. Khác với các nước châu Á, châu Âu chưa từng thực sự thoát khỏi đại dịch. Vào mùa hè, lượng khách du lịch tăng đột biến khiến tình hình càng trở nên ảm đạm.", "\"Người dân châu Âu nói chung đã đi nghỉ vào tháng 8. Họ đưa Covid-19 đến những quốc gia như Hy Lạp, nơi cuộc sống tương đối bình thường và chính phủ tích cực thu hút khách du lịch. Sau đó, họ mang mầm bệnh trở về quê hương. Đây là lời giải thích đơn giản nhất\", giáo sư Martin McKee nhận định.", "Giả thuyết của ông tương đồng với một nghiên cứu của Đại học Basel, công bố hôm 29/10. Các nhà khoa học phát hiện ra biến chủng mới của nCoV, bắt nguồn từ Tây Ban Nha, đang lây lan mạnh ở châu Âu. Đột biến này là nguyên nhân cho 80% ca nhiễm ở Anh.", "Song trong nhiều tháng liền, toàn lục địa \"ngủ quên\" trong cảm giác \"an toàn giả\". Các ca mắc mới vào mùa hè chủ yếu là người trẻ tuổi. Họ hiếm khi chuyển nặng nên tỷ lệ tử vong trong khu vực ban đầu vẫn ở mức thấp.", "\"Không ai nghe lời cảnh báo của chúng tôi\", giáo sư McKee. Giờ đây, viễn cảnh cho những tháng mùa đông sắp tới trở nên \"đáng sợ\".", "\"Chúng ta đã lỡ mất cơ hội. Tại châu Âu, có cảm giác như các nước chỉ đang cạnh tranh để không ở vị trí tồi tệ nhất\", giáo sư Devi Sridhar nói.", "Thục Linh", " (Theo ", "Telegraph", ")"], "description": "Khi tuyên bố trở lại cuộc sống bình thường trong \"bữa tiệc chia tay Covid-19\" hôm 1/7, Zdenek Hrib, Thị trưởng thành phố Prague, Cộng hòa Sec, không nghĩ thảm họa 4 tháng sau.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/telemmglpict000234126650-trans-2689-9224-1604308968.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=scaLY0SM5YmW4EVGkaE29A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 18:24", "title": "Thêm 12 người nhập cảnh nhiễm nCoV", "link": "https://vnexpress.net/them-12-nguoi-nhap-canh-nhiem-ncov-4185926.html", "content": ["Ba người Vĩnh Phúc, gồm", " \"bệnh nhân 1181\",", " nam, 38 tuổi, huyện Vĩnh Tường; ", "\"bệnh nhân 1182\",", " nữ, 51 tuổi, ở huyện Lập Thạch; ", "\"bệnh nhân 1183\",", " nữ, 42 tuổi, ở huyện Yên Lạc. Ngày 31/10, ba người từ Nga nhập cảnh sân bay Vân Đồn trên chuyến bay VN5062, cách ly tại Trung đoàn bộ binh 126, tỉnh Hưng Yên. Kết quả xét nghiệm ngày 1/11 tại Trung tâm Kiểm soát Bệnh tật tỉnh Hưng Yên dương tính với nCoV. Hiện họ điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2.", "\"Bệnh nhân 1184\",", " nam, 20 tuổi, là du học sinh, ở tại Quận 11, thành phố Hồ Chí Minh; và ", "\"bệnh nhân 1185\",", " nữ, 56 tuổi, ở thành phố Phan Rang - Tháp Chàm, tỉnh Ninh Thuận. Ngày 29/10, hai người này từ Mỹ đi chuyến bay NH7 quá cảnh tại sân bay Narita, Nhật Bản, nhập cảnh sân bay Cam Ranh, Khánh Hòa vào ngày 30/10 trên chuyến bay VN5311, cách ly tại thành phố Nha Trang. Kết quả xét nghiệm ngày 2/11 tại Viện Pasteur Nha Trang dương tính với nCoV, họ điều trị tại Bệnh viện Bệnh nhiệt đới tỉnh Khánh Hòa.", "\"Bệnh nhân 1186\",", " nữ, 24 tuổi, ở thành phố Tam kỳ, tỉnh Quảng Nam. ", "\"Bệnh nhân 1187\",", " nữ, 20 tuổi, ở huyện Ninh Giang, tỉnh Hải Dương. ", "\"Bệnh nhân 1188\",", " nữ, 31 tuổi, ở huyện Kiến Thụy, thành phố Hải Phòng. ", "\"Bệnh nhân 1189\",", " nữ, 2 tuổi, ở huyện Phúc Thọ, và", " \"bệnh nhân 1190\", ", "nam, 25 tuổi, ở quận Thanh Xuân, thành phố Hà Nội. ", "\"Bệnh nhân 1191\",", " nam, 37 tuổi, ở huyện Lạng Giang, tỉnh Bắc Giang. ", "\"Bệnh nhân 1192\",", " nam, 34 tuổi, ở thành phố Quảng Ngãi.", "Ngày 31/10, 7 người này từ Nga nhập cảnh sân bay Vân Đồn trên chuyến bay VN5062, cách ly tại Trung đoàn 814 tỉnh Hòa Bình ngay sau khi nhập cảnh. Kết quả xét nghiệm ngày 2/11 tại Trung tâm Kiểm soát Bệnh tật tỉnh Hòa Bình dương tính với nCoV. Họ điều trị tại Bệnh viện Đa khoa tỉnh Hòa Bình.", "Như vậy, hôm nay thêm 12 ca nhiễm mới, hai ca khỏi. Tổng số ca nhiễm lên 1192, số khỏi 1.065. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính.", "Các bệnh nhân còn lại đang điều trị tại các cơ sở y tế đa số sức khỏe ổn định, trong đó 9 người xét nghiệm âm tính nCoV lần một, 7 người âm tính lần hai và 6 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 14.000. Trong đó, cách ly tập trung tại bệnh viện hơn 170; cách ly tập trung hơn 13.000, còn lại ở nhà hoặc nơi lưu trú.", "Thế giới ghi nhận hơn 1,2 triệu người chết vì nCoV, trong số hơn 46 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch. Tiếp theo là Ấn Độ và Brazil.", "Việt Nam hai tháng không xuất hiện ca lây nhiễm trong cộng đồng. Thời gian qua, số ca mắc mới đều là những ca nhập cảnh, đã được cách ly ngay. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn."], "description": "Bộ Y tế chiều 2/11 ghi nhận 12 ca dương tính nCoV, đều là người nhập cảnh được cách ly ngay. Số ca nhiễm lên 1.192.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 09:23", "title": "Tìm ra mã gene nCoV lây nhiễm cho Trump", "link": "https://vnexpress.net/tim-ra-ma-gene-ncov-lay-nhiem-cho-trump-4185984.html", "content": ["Việc ông Trump nhiễm nCoV trở thành cuộc khủng hoảng sức khỏe lớn nhất mà một Tổng thống Mỹ đương nhiệm từng gặp phải trong 40 năm qua. Song, Nhà Trắng hiện vẫn chưa công bố nhiều thông tin về cách thức lây truyền của virus.", "Chính phủ Mỹ cũng không thực hiện nhiều biện pháp nhằm truy vết tiếp xúc của cụm dịch. Một phát ngôn viên cho biết nguồn lây của virus \"chưa xác định\".", "Song các nhà khoa học đã tìm cách lý giải điều này bằng kỹ thuật y khoa. Họ lần theo trình tự gene mẫu nCoV của hai nhà báo mắc Covid-19, từng đến Nhà Trắng.", "Nghiên cứu lần đầu tiết lộ trình tự di truyền của virus có thể đã lây nhiễm cho ông Trump và hàng chục người khác. Bộ gene là manh mối quan trọng, cho phép các nhà khoa học xác định nguồn lây, tìm hiểu liệu nó có thể truyền cho những người khác hay không. Dữ liệu liên quan cũng giúp chỉ ra đường đi của nCoV vào Nhà Trắng, cho thấy liệu buổi đề cử bà Amy Coney Barrett làm Thẩm phán Tòa án Tối cao tại Vườn Hồng có phải sự kiện \"siêu lây nhiễm\" hay không.", "Hai nhà báo Michael D. Shear và Al Drago đều từng tiếp xúc riêng với các quan chức Nhà Trắng hồi cuối tháng 9, vài ngày trước khi biểu hiện triệu chứng Covid-19. Shear đi cùng ông Trump và các nhân viên trên chuyên cơ Không Lực Một ngày 26/9. Khi ấy, Tổng thống không đeo khẩu trang. Drago có mặt tại Vườn Hồng trong buổi đề cử Thẩm phán ngày hôm sau.", "Nghiên cứu phát hiện bộ gene nCoV của hai nhà báo trên có cùng kiểu đột biến đặc biệt. Trevor Bedford, chuyên gia di truyền tại Trung tâm Nghiên cứu Ung thư Fred Hutchinson và Đại học Washington, người đứng đầu công trình, cho biết họ đã phơi nhiễm trong cùng cụm dịch ở Nhà Trắng.", "\"Đột biến này thuộc về mẫu virus khá hiếm ở Mỹ. Tôi tin rằng chúng đến từ cùng đợt bùng phát hoặc cùng cụm dịch\", ông nói.", "Nghiên cứu chưa qua bình duyệt, được đăng tải trên medRxiv vào tháng 10. Theo quy trình học thuật, các chuyên gia không công bố tên của mẫu gene. Hai nhà báo Shear và Drago đồng ý tiết lộ danh tính cho báo cáo này.", "Các nhà khoa học cho biết nCoV lây nhiễm cho Tổng thống Trump không xuất phát từ phạm vi gần. Những mẫu virus đầu tiên xâm nhập vào Mỹ từ châu Âu, lưu hành vào tháng 4, tháng 5 và bớt phổ biến hơn sau đó.", "Để hiểu rõ hơn về cụm dịch Nhà Trắng, giới chuyên gia có thể giải trình tự gene của những bệnh nhân khác. Trung tâm Kiểm soát Bệnh tật (CDC) cũng thường xuyên dựa vào xét nghiệm di truyền để tìm hiểu về các đợt bùng phát Covid-19. Song đến nay, chính quyền Trump chưa tiến hành các phân tích tương tự. Nhà Trắng từ chối trả lời các câu hỏi về điều này.", "David Engelthaler, đứng đầu khoa Truyền nhiễm, Viện Nghiên cứu Genomics ở Arizona, cho biết nghiên cứu mã gene là cách tốt nhất để ghép nối sự phát triển của một đợt bùng phát như trên.", "Thục Linh ", "(Theo", " NY Times", ")"], "description": "Các chuyên gia di truyền đã giải thành công trình tự gene nCoV lây nhiễm Tổng thống Donald Trump và cụm dịch Nhà Trắng, xuất phát từ hai nhà báo.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/03/merlin-178104939-81c2fc2d-1e94-6144-2784-1604369587.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6_HhQK8C8Z8UiRyWXaZzKQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 12:20", "title": "Tình thế chọn lựa sinh tử bệnh nhân Covid-19 châu Âu", "link": "https://vnexpress.net/tinh-the-chon-lua-sinh-tu-benh-nhan-covid-19-chau-au-4186257.html", "content": ["Châu Âu đứng trước bờ vực khủng hoảng y tế lớn. Khu hồi sức tích cực tại các bệnh viện chật cứng. Chính phủ nhận thấy khi đối mặt với loại virus lây lan theo cấp số nhân, những khoản đầu tư khổng lồ để mở rộng công suất các cơ sở y tế cũng có thể bị cuốn trôi trong vài ngày.", "Đức, quốc gia với nguồn lực tốt nhất châu Âu, nguy cơ bị quá tải ngay cả khi tăng số giường bệnh gấp bốn lần trong mùa hè. Bỉ, nơi đã tăng gấp đôi năng lực chăm sóc bệnh nhân, sắp phải lựa chọn bệnh nhân được sử dụng giường nằm để điều trị.", "\"Hạ tầng khổng lồ chúng ta củng cố tạo ra cảm giác ‘an toàn giả’. Cuối cùng, chúng chỉ chống chịu được một tuần khi ca mắc đang tăng theo cấp số nhân\", Emmanuel André, chuyên gia virus hàng đầu của Bỉ, cố vấn chính phủ về đại dịch, nhận định. Ông cũng gay gắt chỉ trích các nhà lãnh đạo bởi đã hành động quá chậm trễ trong mùa thu.", "Hồi chuông cảnh báo đầu tiên tại châu Âu vang lên hồi tháng 7, khi số ca dương tính tăng mạnh sau khi chính phủ các nước nới lệnh phong tỏa. Lúc này, số ca nhiễm còn ở mức thấp.", "Bác sĩ cấp cứu tại Tây Ban Nha đã tận hưởng thời gian thư giãn sau đỉnh dịch tháng 3, tháng 4. Y tá Italy đi nghỉ mát ở biển. Tháng 8, lãnh đạo nhiều nước châu Âu nhóm họp để bàn về thời kỳ hậu đại dịch. Đất nước của họ giờ đây bị ảnh hưởng nhiều nhất bởi làn sóng Covid-19 thứ hai.", "Số ca nhiễm mới tăng lên theo cấp số nhân một cách nhanh chóng đến mức đáng sợ. Chỉ trong thời gian ngắn, toàn lục địa ghi nhận thêm hàng chục nghìn bệnh nhân.", "\"Mức tăng cấp số nhân có khởi đầu rất nhỏ, không rõ ràng trong nhiều tuần. Nếu chỉ nhìn vào dữ liệu, bạn sẽ có một cảm tính sai lầm về tình hình, đến cuối cùng thì mọi thứ mới bùng nổ\", ông André nói.", "Châu Âu đang ở điểm bùng nổ đó.", "Tuần cuối tháng 10, 50% giường bệnh tại khu hồi sức tích cực đã kín chỗ. Đến nay, con số tăng lên 70%, với hơn 3.500 bệnh nhân Covid-19. Khi công bố lệnh hạn chế lần hai, Tổng thống Emmanuel Macron cảnh báo: \"Ở giai đoạn này, dù nỗ lực đến đâu, chúng ta vẫn sẽ có gần 9.000 bệnh nhân được chăm sóc đặc biệt vào giữa tháng 11, chiếm gần như toàn bộ năng lực điều trị của Pháp\".", "Tình hình tương tự diễn ra ở Đức. Thủ tướng Angela Merkel giải thích: \"Vào mùa hè, cuối tháng 6 và đầu tháng 7, chúng ta ghi nhận khoảng 300 ca mắc mới theo ngày. Giờ đây con số là 2.400. Điều đó có nghĩa trong ba tháng, từ tháng 7 đến tháng 9, tỷ lệ lây nhiễm đã tăng gấp đôi đến ba lần liền\". Bà cảnh báo nếu giữ nguyên xu hướng, số trường hợp sẽ đạt 19.200 vào cuối tháng 12. Bà Merkel khẳng định ‘không cho phép\" virus tiếp tục lấn át hệ thống y tế.", "Ngày 2/11, Đức có hơn 2.000 ca Covid-19 được điều trị tại khu hồi sức tích cực, tăng gấp đôi so với 10 ngày trước, gấp 5 so với ngày 1/11. Quốc gia còn hơn 20.000 giường trống, song chúng có thể kín chỗ vào đầu tháng 12, theo mô hình dự đoán của Đại học Saarland.", "\"Chúng tôi đã rất kinh ngạc\", Joachim Odenbach, người phát ngôn của Hiệp hội Bệnh viện Đức, chia sẻ. Ông cho biết các cơ sở y tế đang thiếu khoảng 4.700 nhân viên.", "Ở Anh, số ca nhập viện vì Covid-19 tăng gấp đôi trong hai tuần. Các cố vấn y tế cộng đồng đầu ngành đã cảnh báo bệnh viện sẽ bị quá tải trong 6 tuần. Điều này buộc Thủ tướng Boris Johnson thông báo lệnh hạn chế bắt đầu từ 4/11.", "Nếu không phong tỏa, bác sĩ một lần nữa đứng trước cảnh phải chọn bệnh nhân để điều trị, ông Johnson phát biểu trong cuộc họp với Hạ viện hôm 2/11. \"Virus nhân lên nhanh hơn gấp hai lần những gì chúng ta hình dung. Ngay cả khi tăng gấp đôi công suất, nguồn lực sẽ tiêu hao trong một lần\", ông nói.", "Tại Bỉ và Hà Lan, tình trạng thiếu nhân lực khiến các bác sĩ, y tá trong bệnh viện và trung tâm dưỡng lão phải tiếp tục làm việc, ngay cả khi nhiễm nCoV với triệu chứng nhẹ. Trước đó, quá nhiều người bị ốm và phải cách ly. Số bệnh nhân tại khu chăm sóc đặc biệt ở Hàn Lan đã tăng gấp đôi trong ba tuần.", "Tình hình ở Trung Âu đặc biệt nghiêm trọng. Hệ thống y tế Ba Lan, Cộng hòa Czech và một số nước láng giềng hạn chế hơn so với các quốc gia phát triển ở phía Tây. Các nhà lãnh đạo cũng không tận dụng thời gian Covid-19 suy yếu vào giai đoạn xuân hè để củng cố năng lực chăm sóc sức khỏe.", "Giới chức Cộng hòa Czech đang lo sợ. Đây là cảnh tượng trái ngược hẳn so với mùa xuân, khi nước này ghi nhận ít ca nhiễm nhất châu Âu. Thủ tướng Andrej Babis dự đoán hệ thống y tế sẽ sụp đổ trong khoảng thời gian từ ngày 7-11/11 nếu không áp lệnh giãn cách xã hội đã thông báo hôm 21/10.", "Các bệnh viện có thể phải thay đổi cơ cấu, đặc biệt trong việc quản lý các bệnh nhân không đòi hỏi chăm sóc đặc biệt mà chỉ cần một người phụ trách. Lực lượng y tế có thể được phân bổ mỏng hơn. Bác sĩ trực ít ca và bệnh nhân phải xuất viện sớm. Tuy nhiên, các khu hồi sức tích cực cần đến nhân lực lớn. Điều trị tại đây có thể cứu sống nhiều người khỏi ranh giới sinh tử.", "Marc Noppen, giám đốc điều hành Bệnh viện Đại học Brussels, cho biết chữa trị cho những bệnh nhân Covid-19 đặc biệt khó khăn. Họ thường nằm viện thời gian dài. Đội ngũ y tế cũng cần bảo hộ đầy đủ hơn. Bệnh viện của ông chưa đạt mức giới hạn, song có thể sẽ quá tải trong vài tuần. Các nhà lãnh đạo bắt đầu xem xét các quy ước đạo đức họ thành lập vào mùa xuân trong trường hợp phải lựa chọn bệnh nhân thở máy. \"Chúng tôi mong chờ điều tích cực và chuẩn bị tinh thần cho cảnh tệ hại nhất\", ông Noppen nói.", "Thục Linh ", "(Theo ", "Washington Post", ")"], "description": "Bệnh nhân Covid-19 châu Âu đang tăng theo cấp số nhân, năng lực điều trị của bệnh viện sắp đến cực hạn, bác sĩ chuẩn bị cho tình huống \"chọn ai bỏ ai\".", "image": "https://i1-suckhoe.vnecdn.net/2020/11/03/bac-si-2-png-1604379834-3529-1604380012.png?w=680&h=0&q=100&dpr=1&fit=crop&s=2-7C-V29E6raXprpOnARYA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 14:09", "title": "Rối loạn cương do áp lực sinh con", "link": "https://vnexpress.net/roi-loan-cuong-do-ap-luc-sinh-con-4186236.html", "content": ["Bác sĩ Vũ Đức Công, Trung tâm Sức khỏe Nam giới Men’s Health (TP HCM), ngày 3/11 cho biết người đàn ông này vào viện khám do khó duy trì độ cương khi quan hệ, giảm ham muốn tình dục. Xét nghiệm cho thấy nội tiết tố giảm nhẹ, các chỉ số tinh dịch đồ vẫn bình thường.", "Theo bác sĩ Công, vấn đề rối loạn cương của bệnh nhân là do lối sống và áp lực gia đình. Kết hôn hơn một năm, gia đình mong có cháu nối dõi nên anh luôn xem việc gần gũi vợ là nghĩa vụ, trách nhiệm đi kèm lo lắng. \"Áp lực tâm lý khiến người bệnh trở nên căng thẳng lúc quan hệ. Lo lắng cũng có thể làm tăng nguy cơ mắc các tình trạng khác gây rối loạn cương dương như bệnh tim, cholesterol cao, béo phì...\", bác sĩ Công phân tích.", "Sau khi điều trị rối loạn cương bằng thuốc hỗ trợ, tư vấn điều chỉnh lối sống, chế độ sinh hoạt và tâm lý, tình trạng bệnh nhân cải thiện dần. Hơn nửa năm qua, hiện vợ chồng anh đã có tin vui. Bác sĩ Cương cho rằng thuốc hỗ trợ chỉ có tác dụng thời gian đầu để bệnh nhân lấy lại tự tin. Quan trọng là bệnh nhân đã thay đổi được lối sống, cải thiện áp lực tâm lý giúp thoải mái hơn khi quan hệ, nhờ vậy đã thụ thai thành công.", "Theo bác sĩ Công, rối loạn cương thường đòi hỏi điều trị lâu dài. Tùy trường hợp, bác sĩ sẽ chỉ định bệnh nhân dùng thuốc, thay đổi lối sống, điều trị tâm lý...", "Thông thường, bác sĩ tư vấn bệnh nhân thay đổi một số thói quen sinh hoạt, ví dụ điều chỉnh giấc ngủ, số giờ ngủ không quan trọng bằng chất lượng giấc ngủ, bởi ngủ ngon giúp hồi phục cơ thể sau một ngày làm việc nhiều áp lực. Nhiều nghiên cứu cho thấy giấc ngủ chất lượng giúp tạo ra testosterone vào sáng sớm tốt hơn.", "Trước khi ngủ, không nên dùng các thiết bị phát sóng, đặc biệt là điện thoại thông minh vì ánh sáng xanh ức chế tuyến tùng, khiến melatonin ít được giải phóng. Đây là chất điều hòa giúp giấc ngủ sâu hơn.", "Nên đi tiểu trước khi ngủ để bàng quang trống, tránh dậy giữa chừng giấc ngủ. Hạn chế ăn quá no trước 2-3 giờ đi ngủ vì sẽ gây khó ngủ. Tắt đèn vì ánh sáng đèn cũng ức chế tuyến tùng.", "Để phòng thông thoáng giúp cơ thể có đủ oxy hít thở. Bật máy lạnh vừa phải vì nhiệt độ quá cao hoặc quá thấp khiến giấc ngủ khó đảm bảo.", "Tập thể dục thường xuyên. Nhiều nghiên cứu cho thấy nam giới tập thể dục đều đặn sản xuất lượng testosterone cao hơn 33% so với người có lối sống tĩnh tại.", "Ăn nhiều hải sản như tôm, cua, hàu, nghêu, sò; thực phẩm giúp tăng nguồn testosterone tự nhiên như bông cải xanh, bơ, hạt hạnh nhân, hạt macca...", "Cân bằng trong cuộc sống cũng như quan hệ vợ chồng. Thỉnh thoảng nên thay đổi môi trường sinh hoạt vợ chồng như làm mới phòng ngủ, đi du lịch..."], "description": "Bố mẹ hối thúc sinh cháu khiến người đàn ông 39 tuổi bị ảnh hưởng tâm lý, căng thẳng mỗi lần gần gũi vợ.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 10:14", "title": "Bé trai ở vùng lũ bị viêm sụn vành tai", "link": "https://vnexpress.net/be-trai-o-vung-lu-bi-viem-sun-vanh-tai-4185528.html", "content": ["Sau khi nước rút, bé được gia đình đưa đến Trung tâm Y tế huyện Hướng Hóa khám. Nhóm bác sĩ Bệnh viện Đại học Y Hà Nội đang chi viện cho ngành y tế Hướng Hóa đã khám cho em.", "Phó giáo sư, tiến sĩ Cao Minh Thành, Trưởng khoa Tai mũi họng, Bệnh viện Đại học Y Hà Nội, cho biết bé mắc bệnh lý viêm sụn vành tai biến chứng áp xe, một tình trạng viêm, nhiễm trùng thứ phát sau chấn thương va đập hoặc tụ máu vành tai. Bệnh này nếu không giữ vệ sinh và điều trị kịp thời có thể dẫn đến viêm hoại tử vành tai.", "Bác sĩ Thành ngày 31/10 đã phẫu thuật, trích rạch dẫn lưu ổ áp xe, điều trị ổ viêm vành tai bé. Hiện tại, sức khỏe của bé ổn định, tiến triển tốt.", "Bác sĩ khuyến cáo người dân trong mùa lũ, điều kiện vệ sinh kém, nguồn nước bị ô nhiễm cần giữ vệ sinh cá nhân và vệ sinh môi trường để phòng tránh các bệnh viêm, nhiễm khuẩn, nấm, bệnh về đường hô hấp..., nhất là người có vết thương hở ngoài da.", "Thực hiện ăn chín, uống sôi, không ăn thịt gia súc gia cầm chết hay rau đã bị ngập lụt. Không tắm gội, bơi lội hay chơi đùa trong nước lụt. Rửa sạch tay chân, đặc biệt là kẽ ngón tay chân sau khi lội vào nước lụt, tránh bị nấm da nấm móng, ghẻ lở, nhiễm trùng.", "Khi nước lụt rút, cần rửa giếng, vét hết bùn cặn và làm trong nước bằng phèn chua hoặc khử trùng bằng hóa chất. Diệt bọ gậy, loăng quăng và muỗi. Phun hóa chất diệt côn trùng, khử trùng môi trường ở những nơi nguy cơ cao.", "Thùy An"], "description": "Em bé 9 tuổi ở huyện Hướng Hóa, bị viêm sụn vành tai, do mưa lũ không thể đến viện khám nên tai nhiễm trùng tạo ổ áp xe.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/123140719-3813988398612199-127-6744-7596-1604286276.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=---4pz3QkfBWXfeiCRaLwQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 05:03", "title": "Kỹ thuật hồi sinh người chết lâm sàng", "link": "https://vnexpress.net/ky-thuat-hoi-sinh-nguoi-chet-lam-sang-4184858.html", "content": ["Tiến sĩ, bác sĩ Hoàng Văn Quang, khoa Hồi sức tích cực - chống độc, Bệnh viện Thống Nhất, TP HCM, cho biết, trước đây bệnh nhân ngưng tim, ngưng thở (chết lâm sàng) thì gần như là chấp nhận cái chết. Nếu hồi sức tích cực khiến tim đập trở lại, có mạch và huyết áp, người bệnh sống nhưng thiếu oxy, thiếu máu kéo dài khiến não tổn thương, suy đa cơ quan. Lúc này, người bệnh có thể gánh nhiều di chứng như mất tri giác, sống thực vật, liệt, tàn phế...", "Kỹ thuật hạ thân nhiệt, hay ngủ đông, mang lại cơ hội sống khỏe mạnh cho những bệnh nhân này, dù không phải mọi trường hợp đều có thể tái sinh. Phương pháp này chỉ định cho người bệnh chưa chết não, trong 6 giờ vàng sau ngưng tim, ngưng thở đã được hồi sức tim phổi hiệu quả, huyết áp trên 90mmHG, còn hôn mê, đã được đặt nội khí quản hỗ trợ hô hấp.", "Hạ thân nhiệt là kỹ thuật làm lạnh chủ động để giảm và kiểm soát thân nhiệt bệnh nhân xuống 32-36 độ C, trong vòng 24-72 giờ sau ngừng hô hấp. Cơ thể rơi vào trạng thái ngủ đông, nhu cầu chuyển hóa và tiêu thụ oxy giảm tối đa, ngăn cản xuất huyết nội tạng, phù não, nhồi máu cũng như ức chế các chất dẫn truyền gây độc tế thần kinh. Đồng thời, các bác sĩ điều hòa việc tái tưới máu đến các cơ quan không bị ồ ạt, để tế bào não tổn thương có điều kiện phục hồi tốt nhất.", "Theo bác sĩ Phan Châu Quyền, cùng khoa Hồi sức tích cực - Chống độc, Bệnh viện Thống Nhất vừa cứu sống một bệnh nhân bằng hạ thân nhiệt.", "Hồi cuối tháng 7, nam thanh niên 20 tuổi bị điện giật bất tỉnh trong lúc làm việc tại xưởng cơ khí. Anh cháy xém nhiều vết trên ngực và hai tay, ngã xuống đất bất tỉnh. Các bác sĩ sốc điện 4 lần, ép tim ngoài lồng ngực, hồi sức tim phổi, tuần hoàn tích cực, bệnh nhân mới có nhịp tim đập trở lại song hôn mê sâu, đồng tử giãn 1mm. Chẩn đoán bệnh nhân chưa chết não, các bác sĩ quyết định hạ thân nhiệt cho anh ở giờ thứ 4 sau tai nạn.", "Suốt 24 giờ, bệnh nhân được làm lạnh bên ngoài cơ thể bằng miếng dán gắn thiết bị trao đổi nhiệt. Ban đầu, bác sĩ đưa nhiệt độ cơ thể xuống 33 độ C. Tiếp đến là làm ấm lại bằng cách nâng nhiệt độ lên chậm từ 0,1 đến 0,25 độ mỗi giờ. Khi đạt 37 độ C thì duy trì nhiệt độ cơ thể ổn định trong ít nhất 8 giờ.", "Bốn ngày sau, bệnh nhân được rút nội khí quản, tỉnh táo, giao tiếp tốt. Khi xuất viện, tất cả các cơ quan hoạt động bình thường, não không có bất kỳ di chứng nào. Anh có thể quay trở lại làm việc như trước lúc gặp nạn.", "Tương tự, một nam thanh niên, quê Quảng Nam, công nhân may, bị điện giật tưởng chết đã được các bác sĩ Bệnh viện Đà Nẵng cứu bằng hạ thân nhiệt. Hơn 10 người khác bị tai nạn điện giật, đuối nước, đột quỵ, chấn thương sọ não... từng ngừng tim đã khỏe mạnh bình thường cả thể chất và tinh thần nhờ hạ thân nhiệt.", "Phương pháp ngủ đông được áp dụng lần đầu tiên ở Việt Nam năm 2015 tại Bệnh viện Bạch Mai, Hà Nội. Một cụ bà 82 tuổi, ở Yên Bái, bị ngừng tim đột ngột đã được cứu sống ngoạn mục. Đến nay, rất nhiều bệnh viện địa phương đã triển khai thành công kỹ thuật này.", "Mặc dù vậy, bác sĩ Quyền cho hay, phương pháp này cũng gây ra các tác dụng phụ. Thường gặp nhất là cơn co giật. Nguyên nhân là cơ thể phản xạ co và rung cơ nhằm sinh nhiệt, chống lại tác động ngoại biên, phục hồi nhiệt độ sinh lý 37 độ C. Vì thế, với mỗi ca hạ thân nhiệt, nhân viên y tế túc trực 24/24 giờ cạnh người bệnh, kiểm soát lượng nhiệt và xử lý kịp thời các biến chứng. Bác sĩ cho dùng an thần, giảm đau, thậm chí thuốc giãn cơ để bệnh nhân không cảm thấy đau đớn, tiếp nhận điều trị.", "Hiện nay, có ba cách để hạ thân nhiệt. Thứ nhất là chườm đá, nước lạnh, truyền nước muối lạnh. Các này dễ sử dụng, chi phí thấp song tốn nhiều công sức và khó điều chỉnh nhiệt độ đích. Cách thứ hai, là làm lạnh bên ngoài bằng miếng dán có thiết bị trao đổi nhiệt. Đây được xem là ưu việt và phổ biến bởi không xâm lấn, điều chỉnh nhiệt đơn giản, nhanh chóng, các thông số hiển thị rõ ràng trên monitor. Thứ ba là làm lạnh bên trong, bằng việc đặt một thiết bị vào tĩnh mạch, truyền dung dịch lạnh.", "Thư Anh"], "description": "Hạ thân nhiệt, còn gọi ngủ đông, mang lại cơ hội sống khỏe mạnh cho nhiều người bị tổn thương não sau ngưng tim, ngưng thở.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/01/ha-than-nhiet-5594-1604213986.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eXXw_AkzllnyoMud9AmGKA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 10:04", "title": "Australia góp 351 triệu USD mua vaccine Covid-19", "link": "https://vnexpress.net/australia-gop-351-trieu-usd-mua-vaccine-covid-19-4185530.html", "content": ["Chính phủ Australia cho biết sẽ thực hiện các hợp đồng mua trước với các công ty sản xuất thông qua kế hoạch tiếp cận vaccine toàn cầu COVAX - được xây dựng với mục tiêu đảm bảo các nước có quyền tiếp cận công bằng với chương trình tiêm chủng.", "COVAX được xây dựng bởi Liên minh vaccine quốc tế Gavi, Tổ chức Y tế Thế giới (WHO) và Liên minh châu Âu. Mục tiêu của COVAX là đảm bảo cung cấp vaccine cho người dân ở khắp nơi trên thế giới, bất kể chủng tộc, quốc gia, năng lực kinh tế. Tất cả quốc gia tham gia đều sẽ được tiếp cận công bằng khi vaccine hoàn thiện.", "\"Chúng tôi cam kết đóng góp 500 triệu AUD trong vòng 3 năm cho chương trình này\", đại diện chính phủ Australia cho biết. \"Nguồn quỹ sẽ được sử dụng để đảm bảo rằng các nước trong khu vực Thái Bình Dương và Đông Timor có thể tiếp cận việc tiêm chủng đầy đủ, góp phần quan trọng giải quyết những vấn đề của khu vực Đông Nam Á\".", "Điều này có ý nghĩa đặc biệt với Australia vì càng sớm phổ biến vaccine, nước này càng sớm khôi phục lại hoạt động kinh tế, du lịch, giao thương với các quốc gia chính yếu trong khu vực.", "Trong khi đó, các quan chức bang Victoria thông báo chỉ ghi nhận một ca nhiễm mới nCoV hôm 31/10. Người dân của thành phố Melbourne được nới lỏng các biện pháp giãn cách xã hội từ 28/10 và có thể ra đường mà không cần sự cho phép của các cơ quan quản lý. Bộ Y tế Australia cho biết trong hai tuần vừa qua, nước này ghi nhận trung bình 2,4 ca nhiễm mới mỗi ngày.", "Việc nới lỏng lệnh cấm có nghĩa là các gia đình có thể tới thăm nhau tại nhà. Quy định chỉ được phép di chuyển trong vòng bán kính 25 km vẫn còn hiệu lực. Các buổi tụ họp ngoài trời bị giới hạn dưới 10 người. Biên giới giữa Melbourne và các khu vực còn lại của bang Victoria vẫn được duy trì.", "Thống đốc bang Victoria Daniel Andrews đã ngừng gặp mặt truyền thông hôm 31/10, kết thúc chuỗi họp báo hàng tuần diễn ra liên tục 120 ngày kể từ 3/7.", "Linh Phan ", "(Theo ", "AP News", ")"], "description": "Australia cam kết dành 500 triệu AUD, tương đương 351 triệu USD để đảm bảo nguồn vaccine cho khu vực Đông Nam Á và châu Á - Thái Bình Dương.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 05:50", "title": "Hai tháng không lây nhiễm nCoV cộng đồng", "link": "https://vnexpress.net/hai-thang-khong-lay-nhiem-ncov-cong-dong-4185428.html", "content": ["Tổng số ca nhiễm duy trì 1.180, số khỏi 1.063. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính.", "Các bệnh nhân còn lại đang điều trị tại các cơ sở y tế đa số sức khỏe ổn định, trong đó 6 người xét nghiệm âm tính nCoV lần một, 4 người âm tính lần hai và 7 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 14.000. Trong đó, cách ly tập trung tại bệnh viện hơn 170; cách ly tập trung hơn 13.000, còn lại ở nhà hoặc nơi lưu trú.", "Theo Trung tâm Đáp ứng Khẩn cấp Sự kiện Y tế Công cộng Việt Nam, thế giới ghi nhận hơn 1,2 triệu người chết vì nCoV, trong số hơn 46 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch. Tiếp theo là Ấn Độ và Brazil.", "Tại Đông Nam Á, Indonesia là vùng dịch lớn nhất khu vực, hiện gia hạn các hoạt động công cộng quy mô lớn tại nhiều thành phố lớn đến ngày 25/11.", "Việt Nam hai tháng không xuất hiện ca lây nhiễm trong cộng đồng. Thời gian qua, số ca mắc mới đều là những ca nhập cảnh, đã được cách ly ngay.", "Hơn một tháng qua, Bộ Y tế tập trung rà soát và hoàn thiện lại các quy trình cách ly, hiện dự thảo đã hoàn tất, sau khi lấy ý kiến các bộ ngành sẽ ban hành trong thời gian tới. Theo dự thảo, quy trình nhập cảnh và giám sát y tế mới, khách vào Việt Nam được phân ba nhóm:", "- Nhóm một: Công dân Việt Nam, người nước ngoài là thân nhân của công dân Việt Nam", "- Nhóm hai: Người nước ngoài là chuyên gia, nhà đầu tư, nhà quản lý doanh nghiệp, lao động kỹ thuật cao, chuyên gia và thân nhân (cha, mẹ, vợ, chồng, con) nhập cảnh vào Việt Nam ở, lưu trú từ 14 ngày trở lên; học sinh, sinh viên quốc tế.", "- Nhóm ba: Người nước ngoài nhập cảnh với mục đích ngoại giao, công vụ; chuyên gia nước ngoài làm việc tại Việt Nam dưới 14 ngày.", "Ngoài những nhóm trên, người khác sẽ do Thủ tướng, Phó Thủ tướng, Ban Chỉ đạo Quốc gia phòng chống dịch Covid-19 cho phép.", "Theo dự thảo, tất cả người nhập cảnh vào Việt Nam trên các chuyến bay thương mại tự chi trả toàn bộ kinh phí cho các hoạt động đưa đón, cách ly tại khách sạn, xét nghiệm Covid-19. Riêng khách nhập cảnh với mục đích ngoại giao, công vụ (ở Việt Nam trên 14 ngày) được miễn phí xét nghiệm, trừ trường hợp yêu cầu ở khách sạn theo yêu cầu.", "Ngoài những giấy tờ cần thiết, trước khi nhập cảnh cả ba nhóm trên đều cần có giấy xác nhận âm tính với nCoV do cơ quan có thẩm quyền cấp trước ngày khởi hành 3-5 ngày, phải khai báo y tế điện tử trong vòng 12 giờ trước khi khởi hành và cài đặt ứng truy vết.", "Riêng nhóm một và nhóm hai cần thêm đăng ký và có xác nhận tiếp nhận của khách sạn, khu nghỉ dưỡng và dịch vụ đưa đón. Với nhóm 2, cũng yêu cầu cần có bảo hiểm y tế hoặc cam kết chi trả chi phí trong trường hợp mắc Covid-19.", "Tất cả nhóm này dù cách ly tập trung tại cơ sở cách ly tập trung, tại khách sạn, tại nhà, cơ sở lưu trú... đều phải đảm bảo hoàn thành 14 ngày cách ly y tế bắt buộc và theo dõi giám sát sau đó 14 ngày, tổng cộng là 28 ngày.", "Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn."], "description": "Sáng 2/11 Bộ Y tế không ghi nhận ca dương tính nCoV, 60 ngày không lây nhiễm cộng đồng.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/10/31 16:10", "title": "Ca nghi nhiễm Hàn Quốc xét nghiệm PCR âm tính nCoV", "link": "https://vnexpress.net/ca-nghi-nhiem-han-quoc-xet-nghiem-pcr-am-tinh-ncov-4185040.html", "content": ["Người này được Nhật Bản xét nghiệm RT-PCR hai lần liên tiếp vào ngày 30 và 31/10, tức ngày thứ 6 và 7 sau khi test nhanh dương tính tại sân bay. Hiện kết quả xét nghiệm PCR ngày 30/10 anh ta âm tính, thông báo từ Trung tâm Kiểm soát Bệnh tật TP HCM (HCDC).", "Đại diện HCDC cho biết còn chờ kết quả xét nghiệm PCR ngày 31/10 của người này và phản hồi từ nhà chức trách Nhật Bản. ", "Trước đó 345 người tại TP HCM tiếp xúc với ca nghi nhiễm trước khi người này sang Nhật và test dương tính, đều có kết quả xét nghiệm PCR âm tính nCoV.", "Người này là ", "chuyên gia Hàn Quốc", ", nam, làm việc chủ yếu tại TP HCM, ngày 24/10 rời thành phố đi Nhật Bản. Khi đến sân bay Narita, nhà chức trách sở tại test nhanh kháng nguyên, phát hiện dương tính nCoV, cách ly, chờ xét nghiệm nCoV bằng kỹ thuật RT-PCR sau một tuần theo quy định của Nhật Bản.", "Ngành y tế TP HCM điều tra dịch tễ, khoanh vùng, truy vết 345 người liên quan đến ca nghi nhiễm. 343 người trong số đó đã cách ly, giám sát y tế, lấy mẫu xét nghiệm, kết quả tất cả đều âm tính nCoV. Riêng hai người khác chưa xác minh được nhân thân.", "Đến nay khoảng 12 người từ Việt Nam sang Nhật Bản khi nhập cảnh tại sân bay test nhanh nước bọt dương tính nCoV. Những người này sau đó xét nghiệm khẳng định bằng phương pháp RT-PCR đều âm tính.", "Bác sĩ Phan Thanh Tâm, Phó Giám đốc HCDC, lý giải phương thức lẫn quy trình xét nghiệm nCoV của Nhật Bản và Việt Nam khác nhau. Test nhanh kháng nguyên của Nhật có độ nhạy cao song tính chính xác tuyệt đối thấp, do đó phải xét nghiệm lại bằng RT-PCR để khẳng định.", "Hiện TP HCM đã 90 ngày không xuất hiện ca lây nhiễm cộng đồng. HCDC khuyến cáo người dân tiếp tục tăng cường thực hiện các biện pháp phòng chống dịch Covid-19 trong trạng thái \"bình thường mới\", không đợi xuất hiện ca nhiễm hoặc ca nghi ngờ mới thực hiện phòng bệnh. Thực hiện \"Thông điệp 5K\" từ Bộ Y tế: Khẩu trang - Khử khuẩn - Khoảng cách - Không tụ tập - Khai báo y tế, để chung sống an toàn với đại dịch.", "Thư Anh"], "description": "Trung tâm Kiểm soát Bệnh tật Thành phố chiều 31/10 thông báo chuyên gia Hàn Quốc test nhanh dương tính nCoV tại Nhật, nay xét nghiệm RT-PCR âm tính.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/10/31 18:12", "title": "Thêm 3 người nhập cảnh nhiễm nCoV", "link": "https://vnexpress.net/them-3-nguoi-nhap-canh-nhiem-ncov-4185085.html", "content": ["\"Bệnh nhân 1178\",", " nữ, 27 tuổi, ở xã Tân Phú Đông, thành phố Sa Đéc, tỉnh Đồng Tháp, tiền sử tiếp xúc với ca dương tính nCoV tại UAE. Ngày 29/10, cô từ UAE nhập cảnh sân bay Cam Ranh trên chuyến bay QH9305, được cách ly ngay, lấy mẫu xét nghiệm tại Bệnh viện Đa khoa tỉnh Khánh Hòa. Ngày 30/10, mẫu bệnh phẩm được Viện Pasteur Nha Trang xét nghiệm, kết quả dương tính với nCoV. Bệnh nhân điều trị tại Bệnh viện Đa khoa tỉnh Khánh Hòa.", "\"Bệnh nhân 1179\", ", "nữ, 21 tuổi, ở xã Lại Thượng, huyện Thạch Thất, Hà Nội; và ", "\"bệnh nhân 1180\",", " nữ, 24 tuổi, ở xã Ia Phìn, huyện Chư Prông, tỉnh Gia Lai. Ngày 29/10, hai người này từ Nhật Bản nhập cảnh sân bay Đà Nẵng trên chuyến bay VN5301, cách ly tập trung ngay tại Trung tâm Huấn luyện Dự bị Động viên Đồng Nghệ (huyện Hòa Vang) và Trung tâm Huấn luyện Bồi dưỡng Kiến thức QP-AN/eBB971, quận Liên Chiểu, thành phố Đà Nẵng. Ngày 30/10, họ được lấy mẫu xét nghiệm, kết quả dương tính với nCoV. Hai bệnh nhân điều trị tại Bệnh viện Phổi Đà Nẵng.", "Như vậy, hôm nay thêm 3 người nhiễm. Tổng số ca nhiễm lên 1.180, số khỏi 1.063. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính.", "Các bệnh nhân còn lại đang điều trị tại các cơ sở y tế đa số sức khỏe ổn định, trong đó 6 người xét nghiệm âm tính nCoV lần một, 4 người âm tính lần hai và 7 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 14.000. Trong đó, cách ly tập trung tại bệnh viện hơn 170; cách ly tập trung hơn 13.000, còn lại ở nhà hoặc nơi lưu trú.", "Thời gian qua, số ca mắc mới đều là những ca nhập cảnh, đã được cách ly ngay từ khi vào Việt Nam. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn.", "Thế giới ghi nhận hơn 1,1 triệu người chết vì nCoV, trong số hơn 45 triệu người nhiễm. Ba vùng dịch lớn nhất thế giới là Mỹ, Ấn Độ và Brazil."], "description": "Bộ Y tế chiều 31/10 ghi nhận 3 ca dương tính nCoV, đều là người nhập cảnh được cách ly ngay tại Khánh Hòa và Đà Nẵng.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/10/31 17:53", "title": "Lần đầu tiên Việt Nam ghép ruột thành công", "link": "https://vnexpress.net/lan-dau-tien-viet-nam-ghep-ruot-thanh-cong-4184991.html", "content": ["Trung tướng Đỗ Quyết, Giám đốc Học viện Quân y sáng 31/10 cho biết đây là hai ca ghép ruột trên người từ người cho sống đầu tiên ở Việt Nam. Với thành công này, Việt Nam ghi danh là một trong 22 nước trên thế giới thực hiện kỹ thuật ghép ruột.", "Đến nay, thế giới đã thực hiện được thành công khoảng 1.000 ca ghép ruột.", "Bệnh nhân Việt đầu tiên là nam, 26 tuổi. Đầu tháng 9, anh bị viêm phúc mạc do hoại tử gần như toàn bộ ruột non, được bệnh viện ở Lai Châu phẫu thuật cấp cứu cắt gần như hoàn toàn ruột non. Chiều dài ruột non còn lại của bệnh nhân chỉ gần 20 cm trong khi ruột non của người bình thường dài trung bình khoảng 6 m.", "Ngày 29/9, bệnh nhân được chuyển về điều trị tại Bệnh viện Quân Y 103 với chẩn đoán suy mòn suy kiệt do hội chứng ruột cực ngắn type 3. Anh được điều trị tích cực, nuôi dưỡng qua đường tĩnh mạch. Sau đó, bệnh nhân xuất hiện tình trạng gan chuyển hóa liên quan hội chứng suy chức năng ruột.", "Bệnh nhân thứ hai cũng là nam, 42 tuổi, từng 5 lần phẫu thuật ổ bụng vì viêm phúc mạc do thủng đại tràng, tắc ruột. Anh đã cắt khối lượng lớn ruột, chiều dài ruột non còn lại khoảng 80 cm, vào tháng 5/2007.", "Ngày 2/5, anh điều trị ở Bệnh viện Quân y 103 với chẩn đoán suy ruột không hồi phục do hội chứng ruột ngắn type 1, rò đại tràng. Bệnh nhân được nuôi dưỡng tích cực qua đường tĩnh mạch và điều chỉnh các rối loạn do suy chức năng ruột gây ra.", "Các bác sĩ quân y hội chẩn nhiều chuyên gia trong nước, xác định ghép ruột là hy vọng cuối của cả hai bệnh nhân.", "Trung tướng Quyết cho biết ruột của hai bệnh nhân này đã mất hoàn toàn chức năng tiêu hóa, phải nuôi sống bằng cách truyền dinh dưỡng qua tĩnh mạch.", "\"Nếu không được ghép ruột, họ sẽ đối mặt với nguy cơ cao bị biến chứng liên quan đến nuôi dưỡng tĩnh mạch như nhiễm trùng, tổn thương gan, suy mòn suy kiệt, tử vong bất cứ lúc nào\", ông Quyết nói.", "Việc phẫu thuật ghép ruột sẽ giúp bệnh nhân phục hồi chức năng tiêu hóa của ruột. Từ đó, bệnh nhân có thể ăn uống bình thường, giúp cải thiện chất lượng cuộc sống.", "Học viện Quân y tiến hành ca ghép ruột tại Bệnh viện Quân y 103. Ngày 27/10, gần 100 bác sĩ và nhân viên y tế của Bệnh viện Quân y 103, phối hợp với chuyên gia từ Bệnh viện Đại học Tohoku (Nhật Bản), thực hiện thành công ca ghép ruột cho bệnh nhân đầu tiên. Người hiến ruột là mẹ đẻ của bệnh nhân.", "Hôm sau, ê kíp tiếp tục thực hiện thành công ca ghép ruột cho bệnh nhân thứ hai. Người hiến ruột là em trai của bệnh nhân.", "Sau mổ, cả hai người hiến ruột đều ổn định. Hai bệnh nhân ghép ruột đang được theo dõi, các chỉ số sinh tồn đều ổn định.", "Trung tướng Quyết cho biết khó khăn nhất trong ghép ruột là nối động mạch, tĩnh mạch để nuôi dưỡng ruột ghép. Quá trình thuốc chống thải ghép và chống nhiễm trùng cũng khó hơn ghép tạng khác. Khi ca mổ thành công, chăm sóc hậu phẫu với hai bệnh nhân cũng là một thử thách lớn. Các nguy cơ có thể đối mặt là nhiễm trùng, thải ghép.", "Ở Nhật Bản, tỷ lệ bệnh nhân ghép ruột sống thêm 5 năm là khoảng 80% và sống từ 10 năm trở lên là 60%.", "Thứ trưởng Bộ Y tế Trần Văn Thuấn đánh giá Học viện Quân y là cơ sở hàng đầu của Việt Nam trong nghiên cứu khoa học.", "\"Tôi chúc mừng những thành tựu mà Học viện cùng bệnh viện đã đạt được. Đây là mốc son đánh dấu bước tiến trong khoa học của ngành y\", Thứ trưởng Thuấn nói."], "description": "Hai bệnh nhân nam bị viêm phúc mạc phải cắt bỏ ruột khối lượng lớn, được các bác sĩ Bệnh viện Quân Y 103 ghép ruột thành công.", "image": "https://i1-suckhoe.vnecdn.net/2020/10/31/1-1604128469-3354-1604128779.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=3THdGg-GxtQ5LvaKlYL4QQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 00:00", "title": "Da - hệ thống miễn dịch quan trọng", "link": "https://vnexpress.net/da-he-thong-mien-dich-quan-trong-4184649.html", "content": ["Video:", " ", "Vaccine Makers Project"], "description": "Da là tuyến \"phòng thủ\" đầu tiên, giúp cơ thể người chống lại các bệnh truyền nhiễm do vi khuẩn, virus gây ra.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 12:17", "title": "Bác sĩ ở Trường Sa cứu ngư dân bị dập bàn tay", "link": "https://vnexpress.net/bac-si-o-truong-sa-cuu-ngu-dan-bi-dap-ban-tay-4185280.html", "content": ["Các đốt ngón tay nạn nhân bị đứt, chảy nhiều máu.", "Rạng sáng 1/11, anh Hải được đồng nghiệp đưa vào Trung tâm Y tế thị trấn Trường Sa cấp cứu. Các bác sĩ tại trung tâm chụp X-quang, phẫu thuật cấp cứu cho bệnh nhân.", "Sau mổ, anh Hải đã tỉnh táo, ổn định, tiếp tục điều trị trên đảo.", "Xuân Ngọc"], "description": "Nguyễn Minh Hải, 23 tuổi, ngư dân tàu câu mực Quảng Ngãi đang hoạt động ở vùng biển đảo Đá Tây, Trường Sa, bị dây máy nổ cuốn dập bàn tay phải.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/VnE-bacsiTruongSa-XuanNgoc-A1-4564-1604205721.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=sCELnvuYuRN0aIBte06qYQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 08:44", "title": "Những đại dịch bị khống chế nhờ vaccine", "link": "https://vnexpress.net/nhung-dai-dich-bi-khong-che-nho-vaccine-4185218.html", "content": ["Bằng việc đánh giá nguồn cung vaccine trên toàn cầu, trong nhiều năm, chương trình sơ tuyển đột phá của Tổ chức Y tế Thế giới (WHO) đã giúp triển khai vaccine đảm bảo chất lượng, an toàn và hiệu quả cho hàng chục quốc gia. Chương trình giúp các nước yên tâm về tính an toàn và tự tin khi biết rằng vaccine mình mua đáp ứng các tiêu chuẩn cần thiết.", "WHO bắt đầu xây dựng chương trình mở rộng tiêm chủng (EPI) vào những năm 1970, với sự trợ giúp của Quỹ Nhi đồng Liên Hiệp quốc (UNICEF), Liên minh Toàn cầu về Vaccine và Tiêm chủng cũng như một số tổ chức khác. Nhờ đó, vaccine đã cứu sống hàng trăm triệu trẻ em trên thế giới. Chương trình tiêm chủng thực hiện ở tất cả quốc gia được đánh giá có tầm ảnh hưởng và tác động sâu rộng nhất so với bất cứ chương trình y tế cộng đồng nào. Đội ngũ của WHO hỗ trợ các chính phủ và chuyên gia y tế đưa vaccine đến nơi cần thiết. Độ thành công của các chương trình vaccine có thể nhìn thấy qua con số hàng triệu sinh mệnh được cứu mỗi năm. Thông qua tiêm chủng, bệnh đậu mùa đã bị loại trừ và bại liệt cũng đang dần bị đánh bại.", "Với các cảnh báo liên tục, hàng năm, WHO đều nghiên cứu xu hướng của bệnh cúm để tìm ra những chủng đang xuất hiện và đưa kết quả vào vaccine cúm mùa sau. Chương trình cũng liên tục theo dõi các tín hiệu tiềm ẩn những mối đe dọa về đại dịch.", "WHO ước tính trong năm 2018, 25.000 trẻ sơ sinh đã qua đời do uốn ván sơ sinh, giảm 88% so với con số 200.000 của năm 2000. Tỷ lệ tiêm vaccine HPV trên toàn cầu cũng đang tăng trưởng. Đến cuối năm 2019, vaccine HPV đã được giới thiệu đến 106 quốc gia, chiếm một phần ba dân số nữ toàn cầu.", "Hiện nay 86% trẻ em thế giới được tiêm các loại vaccine thiết yếu, tăng khoảng 20% so với năm 1980. Điều này giúp bảo vệ trẻ em và cộng đồng chống lại nhiều loại bệnh truyền nhiễm như sởi, bạch hầu, uốn ván, ho gà, viêm gan B và bại liệt. Số trẻ em bị liệt do bại liệt đã giảm 99% trên toàn thế giới trong vòng ba thập niên qua.", "Mức độ bảo vệ cộng đồng đạt được là nhờ nỗ lực mạnh mẽ của toàn thế giới trong việc gia tăng diện tiếp cận vaccine và khả năng chi trả đứng dưới sự hỗ trợ của các tổ chức như Liên minh Toàn cầu về Vaccine và Tiêm chủng cũng như Sáng kiến Sở và Rubella trong việc tập trung mở rộng cung cấp vaccine tại những nước nghèo.", "WHO cũng đã giúp các tổ chức trong chiến dịch tiêm phòng bệnh tả và sốt da vàng, đồng thời sản xuất vaccine có hiệu quả chống lại bệnh viêm màng não, viêm phổi, tiêu chảy. Trong khi đó, vaccine sốt rét đầu tiên hiện đã được thử nghiệm tại Ghana, Kenya và Malawi.", "Ebola", "Thế giới đã biết về Ebola từ những năm 1970. Tuy nhiên, căn bệnh này gây chú ý mạnh vào khoảng thời gian từ năm 2014-2016 khi gây ra đại dịch giết chết hơn 11.000 người ở Tây Phi. Dịch bệnh đã kích hoạt những thử nghiệm vaccine đầu tiên trên người và thúc đẩy những thay đổi trong cách thế giới ứng phó với một đại dịch.", "Để giải quyết hiểm họa mang tên Ebola, một trong những ưu tiên quan trọng nhất là tài trợ cho việc nghiên cứu vaccine, các thử nghiệm lâm sàng nhanh, đẩy nhanh các phê duyệt theo quy định và cho phép các nhà sản xuất thực hiện cũng như tung ra vaccine Ebola. Thực tế cho thấy các bước từ thử nghiệm ban đầu đến thử nghiệm vaccine rVSV-ZEBOV Ebola tại Guinea chỉ mất mười tháng trong năm 2016. Đây được đánh giá là một tốc độ nhanh chưa từng có vào thời điểm ấy.", "Ngày 8/5/2018, Chính phủ Cộng hòa Dân chủ Congo tuyên bố bùng phát dịch bệnh từ virus Ebola tại Bikoro thuộc tỉnh Equateur. Việc tiêm phòng vaccine bắt đầu ngay sau đó vào 21/5. \"Tôi vừa dành cả ngày với các nhóm tiêm chủng cộng đồng và lần đầu tiên trải nghiệm cảm giác hy vọng khi đối diện với Ebola, chứ không phải là sợ hãi\", tiến sĩ Mike Ryan của WHO cho biết.", "Khi Ebola tấn công vào miền Đông Congo vào tháng 8 cùng năm, vaccine đã được sử dụng chỉ vài ngày sau khi có tuyên bố bùng phát dịch. Hơn 300.000 người đã tiêm vaccine từ tháng 8/2018-3/2020, giúp cứu mạng nhiều người và ngăn chặn sự lây lan của Ebola.", "Do vaccine rVSV-ZEBOV không được cấp phép nên chỉ được sử dụng với mục đích \"thiện nguyện\" như một phần của các nghiên cứu đang diễn ra. Những tình nguyện viên tham gia chương trình đồng ý với các thỏa thuận và được theo dõi mức độ an toàn sau khi tiêm chủng. Kết quả từ các nghiên cứu đã cho thấy vaccine hiệu quả trong chống lại Ebola. Vaccine chính thức được cấp phép tại Mỹ và châu Âu vào cuối năm 2019. Đầu năm nay, sau khi được WHO phê duyệt, vaccine đã được cấp phép tại Congo và năm quốc gia châu Phi.", "Vaccine màng não cho châu Phi", "Châu Phi cũng nhận nhiều lợi ích từ sự phát triển các loại vaccine khác. Trong hơn 100 năm, các quốc gia châu Phi cận Sahara đã bị ảnh hưởng nặng nề bởi dịch viêm màng não lan rộng. Trong đợt dịch nghiêm trọng vào năm 1996-1997, khu vực ghi nhận 250.000 trường hợp mắc bệnh với số ca tử vong là 2.000. Nơi đây được ví là \"vành đai viêm màng não\" với địa hình trải dài từ phía tây Senegal đến phía đông Ethiopia.", "Với hơn 450 triệu người có nguy cơ mắc bệnh viêm não mô cầu A, các bộ trưởng y tế châu Phi đã nhờ đến các chuyên gia và nhà nghiên cứu khoa học tìm kiếm một cách tiếp cận mới. WHO, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Hoa Kỳ (CDC) và Chương trình tiêm chủng mở rộng (PATH) đã khuyến nghị việc phát triển một loại vaccine viêm não mô cầu liên hợp cho châu Phi có thể làm giảm đáng kể gánh nặng bệnh tật.", "Các thử nghiệm lâm sàng bắt đầu vào năm 2005 và được thực hiện ở Gambia, Ghana, Ấn Độ, Mali và Senegal. Vào tháng 6/2010, vaccine thông qua vòng sơ tuyển của WHO. Ngay sau đó, các quốc gia đầu tiên giới thiệu vaccine như Burkina Faso, Mali và Niger mở rộng các hoạt động liên quan đến cấp phép, quản lý vaccine, lập kế hoạch chiến dịch, giám sát và và xem xét các tác dụng phụ sau tiêm chủng.", "Loại vaccine mới có giá vừa phải được giới thiệu vào cuối năm 2010. Nhờ đó, 300 triệu người sống ở các quốc gia \"vành đai viêm màng não\" đã được tiếp cận tiêm chủng và thoát khỏi đại dịch chết người.", "Nhìn về tương lai", "Vaccine ngừa Ebola và viêm màng não là hai trong những phát triển phấn khởi nhất về sức khỏe cộng đồng toàn cầu trong lịch sử gần đây. Sự phát triển của những chương trình tiêm chủng thông thường cũng là những bước tiến đột phá giúp ngăn chặn thành công các đợt bùng phát bệnh sởi và bại liệt từng là nỗi ám ảnh của nhân loại khi là thủ phạm giết chết và khiến nhiều trẻ em phải chịu bệnh tật cả đời.", "Vaccine phế cầu khuẩn và virus rota cũng thành công trong chống lại một số nguyên nhân phổ biến nhất gây ra tử vong từ viêm phổi và tiêu chảy. Nguồn tài chính đổi mới đã thúc đẩy sự ra đời của vaccine phế cầu khuẩn tung ra thị trường vào năm 2011 trong cùng thời điểm tại cả các quốc gia giàu và nghèo.", "Tiêm chủng giúp cứu sống hàng triệu người mỗi năm. Thế giới hiện đã có vaccine ngăn ngừa và kiểm soát 25 bệnh nhiễm trùng, giúp bất cứ ai ở trong độ tuổi nào cũng có thể sống lâu và khỏe hơn. Vaccine vẫn là biện pháp bảo vệ an toàn và hiệu quả nhất về chi phí chống lại bệnh tật và sẽ là một công cụ mạnh mẽ chống lại đại dịch Covid-19.", "Trương Sanh (", "theo", " WHO", ")"], "description": "Vaccine đã giúp thế giới chống lại Ebola, viêm màng não và nhiều bệnh khác, ngăn chặn đại dịch trong những thập kỷ qua.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/01/2020-06-25t112100z-1925213401-5402-3432-1604194978.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JlF_DfBpaRitytHMjyEReg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 18:11", "title": "Viêm da cơ địa sau Halloween", "link": "https://vnexpress.net/viem-da-co-dia-sau-halloween-4185157.html", "content": ["Bác sĩ Trần Ngọc Phương, khoa Thẩm mỹ da, Bệnh viện Da Liễu TP HCM cho biết, sau mỗi dịp lễ hóa trang Halloween, bệnh viện lại tiếp nhận nhiều ca viêm da tiếp xúc dị ứng đến điều trị.", "Viêm da cơ địa", ", hay chàm là rối loạn viêm da tái phát mạn tính do hệ miễn dịch và hàng rào bảo vệ da bị suy yếu. Làn da của bệnh nhân dễ dị ứng, kích ứng hơn người bình thường. Do đó, các loại mỹ phẩm, phẩm màu dùng để trang điểm, vẽ trên da hay các loại trang phục hóa trang như mặt nạ, quần áo... thường khiến bệnh tái phát, trở nặng hơn.", "Theo bác sĩ Phương, người bị viêm da cơ địa cần lưu ý:", "- Hạn chế tối đa việc hóa trang bằng màu sơn, hóa mỹ phẩm lên mặt và cơ thể. Nếu dùng, cần bôi một lớp kem dưỡng ẩm dành do viêm da cơ địa được bác sĩ kê đơn.", "- Không dùng sản phẩm trang điểm không rõ nguồn gốc. Nên sử dụng các sản phẩm có nguồn gốc tự nhiên, hoặc tạo màu từ rau củ, ví dụ như dùng nước củ dền, thanh long ruột đỏ, nghệ...", "- Mặc trang phục hóa trang có chất liệu thoáng khí như cotton, linen, lụa... Tránh mặc loại vải có thành phần nilon, có các đường may thô, đính nhiều phụ kiện có thể cọ xát vào da trong lúc vận động. Có thể mặc quần áo bình thường của mình lót phía trong bộ đồ hóa trang.", "- Người viêm da cơ địa kèm hen suyễn không nên đeo mặt nạ. Vì các thành phần hóa chất của mặt nạ sẽ làm da mặt và hệ hô hấp nhạy cảm và hệ của người bệnh trở nên kích ứng. Thay vào đó, họ có thể dùng phụ kiện gắn vào tóc hay đeo trên đầu như vương miện, nón, sừng...", "- Khi thấy da đang trở nên khó chịu và ngứa, cần tẩy sạch ngay lớp hóa trang và cởi bỏ trang phục đang mặc.", "Thư Anh"], "description": "Làn da của người bị viêm da cơ địa yếu và nhạy cảm, dễ tái phát viêm hoặc nặng hơn khi hóa trang bằng mỹ phẩm kém chất lượng.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 00:02", "title": "DASH - chế độ ăn ngăn tăng huyết áp", "link": "https://vnexpress.net/dash-che-do-an-ngan-tang-huyet-ap-4181049.html", "content": ["Chế độ ăn này còn đồng thời giảm thiểu rủi ro phát sinh bệnh tim mạch, theo bác sĩ Nguyễn Thị Tám, Trưởng khoa Dinh dưỡng, Bệnh viện Hữu Nghị.", "DASH được xây dựng dựa trên 4 tiêu chí: ăn nhiều rau quả, chế phẩm từ sữa ít béo; tăng khẩu phần cá, thịt gia cầm, các loại hạt và thực phẩm nguyên hạt; giảm hấp thụ chất béo bão hòa, chất béo chuyển hóa và cholesterol; hạn chế muối, đồ ngọt, thức uống có ga và các loại thịt đỏ.", "Theo bác sĩ Tám, DASH yêu cầu một lượng khẩu phần ăn nhất định hàng ngày từ các nhóm thực phẩm khác nhau. Số lượng khẩu phần tùy thuộc vào lượng calo cơ thể cần mỗi ngày, có thể thực hiện thay đổi dần dần. Ví dụ, bắt đầu bằng cách giới hạn bản thân với 2,4 g muối natri ngày (khoảng một thìa cà phê). Sau đó, khi cơ thể đã điều chỉnh chế độ ăn uống, hãy cắt giảm xuống còn 1,5 g muối mỗi ngày (khoảng 2/3 thìa cà phê). Lượng muối này bao gồm: muối ăn, muối có trong thực phẩm chế biến sẵn.", "Chế độ ăn DASH khuyến khích giảm natri và ăn nhiều loại thực phẩm giàu chất dinh dưỡng giúp hạ huyết áp như kali, canxi, vitamin và magiê.", "Thông thường, cơ thể được bổ sung muối, natri thông qua hai nguồn chính là có sẵn trong thực phẩm và cho thêm vào thức ăn. Cách giảm muối trong bữa ăn hiệu quả là ưu tiên thực phẩm ít muối như rau xanh và trái cây, thịt nạc.", "Thực phẩm nhiều muối là hải sản, sữa và các chế phẩm từ sữa. Đặc biệt, đồ ăn chế biến sẵn, đóng gói như giò, chả, xúc xích, thịt xông khói, thịt muối, cá hộp, thịt hộp, dưa muối, mì ăn liền, các đồ ăn vặt như bim bim, hạt điều, lạc rang muối, nước chấm, các loại cá khô... thường nhiều muối để bảo quản lâu. Mì ăn liền hàm lượng muối đến 7,5%. Dưa muối đóng góp 1,4% lượng muối ăn hàng ngày trong nhu cầu ăn.", "Chế độ ăn giàu kali có tác dụng hạn chế tăng huyết áp, đặc biệt quan trọng ở nhóm người khó hạn chế natri. Kali được phân bố rộng rãi trong thực phẩm và hàm lượng thay đổi khác nhau tùy loại. Nhóm rau quả cung cấp nhiều nhất, gồm khoai tây, su hào, bí đao, đậu đỏ. Sữa cũng chứa nhiều kali, tiếp đến là thịt, trứng, sản phẩm ngũ cốc và các loại rau khác.", "Ngoài kali, magie cũng cần bổ sung vào chế độ ăn. Magie có nhiều trong rau xanh, các loại hạt, ngũ cốc.", "Vitamin D hỗ trợ điều trị tăng huyết áp. Tình trạng thiếu hụt vitamin D dẫn tới kích hoạt hệ thống angiotensin - aldosterone (hệ thống các hormone làm nhiệm vụ điều hòa cân bằng huyết áp và trong cơ thể người), có thể dẫn tới bệnh tăng huyết áp và phì đại thất trái. Một số thực phẩm giàu vitamin D như ngũ cốc, yến mạch, sữa đậu nành, cá hồi...", "Người tăng huyết áp nên hạn chế uống rượu. Uống rượu trên 100 ml mỗi ngày có nguy cơ làm tăng 3mmHg huyết áp. Nghiên cứu của tác giả Tsuruta tại Nhật Bản, tiến hành trên 325 đối tượng nam giới trong cộng đồng người lao động có tiêu thụ rượu và huyết áp bình thường. Sau 12 năm, có 28,6% số đối tượng trên bị tăng huyết áp.", "Bác sĩ khuyên người tăng huyết áp nên tăng cường sử dụng các loại thức ăn, thức uống có tác dụng an thần như lá vông, hạt sen, ngó sen; không uống các loại đồ uống có cồn, rượu bia...", "Nhiều nghiên cứu chứng minh những người ăn theo chế độ DASH và lượng natri thấp sẽ hạ 7/3,8 mmHg huyết áp (ở nhóm tuổi trên 45), và hạ 3,7/1,5 mmHg ở nhóm tuổi dưới 45. Chế độ ăn này có thể làm giảm bớt áp lực máu tác động lên thành mao mạch, giảm tần suất dùng thuốc điều trị tăng huyết áp, chỉ số huyết áp hạ xuống chỉ trong vòng 14 ngày áp dụng.", "Bên cạnh dinh dưỡng, chế độ tập luyện thể lực cũng quan trọng. Bệnh nhân tăng huyết áp nên vận động thể lực ít nhất 30 phút mỗi ngày, sẽ làm giảm huyết áp 4-5 mmHg. Một số bài tập thể lực trong sinh hoạt hàng ngày cho bệnh nhân tăng huyết áp như rửa xe máy, ôtô 45-60 phút; lau dọn sàn nhà, cửa sổ 45-60 phút; làm vườn 30-45 phút; chơi bóng rổ, bóng chuyền 45-60 phút; đi bộ, đạp xe, tập aerobic 30 phút; chạy bộ 15 phút.", "Theo Tổ chức Y tế thế giới (WHO), bệnh tăng huyết áp thuộc top 10 nguyên nhân gây tử vong hàng đầu. Năm 2008, khoảng 0,83% triệu người tử vong vì tăng huyết áp. Năm 2012, con số này lên tới 1,1 triệu người. Dự đoán tới năm 2030, toàn thế giới có khoảng 1,4 triệu người tử vong vì tăng huyết áp.", "Điều tra của Viện Tim mạch Việt Nam, tỷ lệ tăng huyết áp của người trưởng thành Việt Nam có chiều hướng gia tăng theo thời gian và tăng nhanh trong những năm gần đây, với tỷ lệ người từ 25 tuổi trở lên mắc tăng huyết áp chiếm khoảng 30%. Trong đó, 2/3 số người mắc không được phát hiện."], "description": "DASH (Dietary Approaches to Stop Hypertension) là chế độ dinh dưỡng được Viện Tim, Phổi và Máu Quốc gia Mỹ xây dựng cho bệnh nhân tăng huyết áp.", "image": "https://i1-suckhoe.vnecdn.net/2020/10/26/opp-1603681435-9622-1603681667.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gQc_sYunXAHPs2CKcL3Viw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 05:02", "title": "Thiết bị cấy não giúp người liệt tay sử dụng máy tính", "link": "https://vnexpress.net/thiet-bi-cay-nao-giup-nguoi-liet-tay-su-dung-may-tinh-4184556.html", "content": ["O'Keefe, 60 tuổi, là một trong những bệnh nhân đã cấy thành công thiết bị cảm biến não. Ông mắc bệnh xơ cứng teo cơ một bên (hội chứng ALS) từ năm 2015. Đây là bệnh lý thoái hóa thần kinh, tế bào noron não và tủy sống dần chết đi, khiến mất kiểm soát cơ bắp.", "Thiết bị cảm biến được cấy vào mạch máu não của O’Keefe, ghi lại hoạt động của não sau đó chuyển tín hiệu đến thiết bị đặt tại ngực, rồi gửi đến máy tính. Các tín hiệu não được chuyển đổi thành cú nhấp chuột hoặc phóng to trên màn hình với sự trợ giúp của phần mềm máy học.", "Các công ty và phòng thí nghiệm trên khắp thế giới đang chạy đua chế tạo các thiết bị tiên tiến hơn, kết hợp với trí tuệ nhân tạo có thể ghi nhận, theo dõi và giải mã hoạt động của não bộ. Các nhà khoa học thần kinh cho biết nhu cầu đang ngày một lớn, với ước tính khoảng 500.000 người mỗi năm trên toàn thế giới bị chấn thương tủy sống. Thêm vào đó, đột quỵ cũng tăng ở những bệnh nhân trẻ mắc Covid-19.", "Công ty Synchron Inc, ở Thung lũng Silicon tại Mỹ, đã phát triển thiết bị tên Stentrode, thiết bị cảm biến đặt trong mạch máu não, bên cạnh vùng vỏ não vận động có chức năng", " ", "kiểm soát hoạt động cơ thể.", "Thiết bị này đang ở giai đoạn đầu thử nghiệm, tính an toàn lâu dài cần được đánh giá trên nhiều bệnh nhân hơn. Các chuyên gia cho biết nguy cơ thiết bị làm vỡ mạch máu, có thể gây tử vong. Công ty Synchron đang thử nghiệm tính an toàn để giảm thiểu rủi ro.", "Thomas Oxley, giám đốc điều hành Synchron, cho biết Stentrode được cấy cho ba bệnh nhân trong một cuộc thử nghiệm nhỏ ở Australia. Thử nghiệm được công bố hôm 28/10, trên tạp chí NeuroInterventional Surgery, bởi các nhà khoa học từ Đại học Melbourne.", "Các nhà nghiên cứu dự kiến 5 người tham gia để đánh giá mức độ an toàn của thiết bị, Peter Mitchell cho biết. Ông là bác sĩ phẫu thuật cấy thiết bị Stentrode, giáo sư của Bệnh viện Hoàng gia Melbourne.", "\"Bệnh của tôi đang ở giai đoạn cuối. Một câu hỏi lớn đặt ra rằng tôi muốn một cuộc sống chất lượng hơn hay chỉ ngồi và xem tivi cả ngày?\" Graham Felstead, 76 tuổi, bệnh nhân đầu tiên được cấy cảm biến trong thử nghiệm cho biết.", "O'Keefe và Felstead, hai bệnh nhân ALS, đã sử dụng Stentrode để điều khiển hệ điều hành dựa trên máy tính, kết hợp với bộ theo dõi mắt để điều hướng con trỏ. Bệnh nhân không cần chuột hoặc bàn phím.", "Nghiên cứu có sự hỗ trợ của máy học để kiểm soát nhiều hành động nhấp chuột, bao gồm cả thu phóng và nhấp chuột trái. Hai bệnh nhân thử nghiệm đầu tiên đạt được độ chính xác khi nhấp chuột trung bình lần lượt là 92% và 93%, tốc độ nhập là 14 và 20 ký tự một phút khi chức năng tiên đoán văn bản được tắt.", "Ông O’Keefe, sống gần Melbourne, đã cấy thiết bị Stentrode hồi tháng 4. Khi vết mổ ở ngực đã lành, quá trình tập luyện bắt đầu. Lần đầu tiên, ông mất 4 giờ để tạo và gửi email, nhưng giờ đây ông có thể thực hiện trong vài phút.", "Hiện tại, O’Keefe vẫn có khả năng kiểm soát đôi bàn tay để di chuyển chuột và gõ phím chậm. Ông mong muốn dùng Stentrode nhanh và tốt hơn. Ông sử dụng nó trung bình vài lần trong tuần để gửi email, mở trang mạng và thanh toán hóa đơn.", "O’Keefe tham gia thử nghiệm bởi mong muốn giúp đỡ những người giống mình. Theo thời gian, bệnh của ông sẽ xấu đi và không thể gõ, sử dụng con chuột và nói.", "Các chuyên gia cho biết nhiều người bị hạn chế về khả năng vận động muốn sử dụng máy tính hoặc điện thoại thông minh đang dựa vào công nghệ theo dõi mắt, hiệu quả nhưng có thể gây mệt mỏi. Bên cạnh đó, cũng có phương pháp công nghệ thấp khác, ví dụ như đặt các nút trên xe lăn của bệnh nhân.", "Các nhà nghiên cứu cũng đang phát triển các thiết bị có thể thu nhận các tín hiệu thần kinh còn sót lại thông qua các cảm biến đặt trên cánh tay hoặc bàn tay. Các thiết bị dành cho những người không thể di chuyển cần tương tác trực tiếp với bộ não, đòi hỏi cuộc phẫu thuật não diễn ra.", "Tara Hamilton, phó giáo sư về kỹ thuật điện và dữ liệu tại Đại học Công nghệ Sydney, cho biết: \"Không có quá nhiều lựa chọn cho phép bệnh nhân có quyền tự chủ hơn một chút mà không qua phẫu thuật lớn hoặc không phải theo dõi mắt căng thẳng. Chúng tôi vẫn đang cố gắng tìm ra cách tốt hơn để giao tiếp với não bộ.\"", "Việc tiếp cận nhiều tế bào của não cũng cần phải trả giá. Các điện cực tiếp cận với mô có thể gây viêm theo thời gian. Các nhà phát triển đang nghiên cứu vật liệu giảm nguy cơ và thu nhỏ thiết bị cảm biến.", "Các thiết bị thử nghiệm vẫn còn cồng kềnh, hạn chế tính ứng dụng và yêu cầu cuộc phẫu thuật não lớn. Các nhà nghiên cứu đang xem xét cách thức tiếp cận hoạt động của não khác, ví dụ các cảm biến không xâm lấn được đặt trên hộp sọ, hoặc trong tai, hoặc bên trong các mạch máu lớn của não, nơi có thể đặt các cảm biến. Tuy nhiên, khoảng cách của cảm biến với các tế bào não sẽ tăng lên, khiến tính chính xác của cảm biến bị hạn chế.", "Nicholas Opie, Phó Giáo sư từ Đại học Melbourne, Giám đốc công nghệ sáng lập của Synchron, cho biết những phát triển này rất thú vị. Những bệnh nhân được can thiệp đã lấy lại phần nào sự tự do trong cuộc sống.", "\"Hơn 8 năm qua, chúng tôi cùng với những chuyên gia y học và kỹ thuật hàng đầu thế giới, để tạo ra thiết bị cấy ghép có thể giúp người liệt kiểm soát thiết bị bên ngoài bằng sức mạnh của ý nghĩ. Chúng tôi vui mừng khi báo cáo thành công này\", Nicholas Opie nói.", "Mới đây, cuộc thử nghiệm thiết bị cảm biến Stentronde đã nhận được hơn một triệu USD từ chính phủ Australia để mở rộng thử nghiệm cho các bệnh viện ở New South Wales và Queensland, với hy vọng thu hút thêm bệnh nhân.", "Nguyễn Ngọc", " (Theo", " News Medical, WSJ", ")"], "description": "Một thiết bị nhỏ như kẹp giấy được cấy trong não có thể giúp bệnh nhân liệt tay nhắn tin, gửi email và đặt hàng online.", "image": "https://i1-suckhoe.vnecdn.net/2020/10/30/im-250906-1604040185-3098-1604040998.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=f3RlLsZ3Ux9HN3m6RHuIew"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/10/31 13:10", "title": "Thị trường y học cổ truyền Ấn Độ nóng lên", "link": "https://vnexpress.net/thi-truong-y-hoc-co-truyen-an-do-nong-len-4184399.html", "content": ["Sashi, một phụ nữ nội trợ, 50 tuổi, tại New Delhi chuẩn bị \"bột tăng cường miễn dịch\" vào bình nước cho gia đình mỗi sáng. Không chỉ bà, ngày càng nhiều người Ấn Độ tin vào phương thuốc truyền thống có thể ngăn chặn đại dịch.", "Sashi xem quảng cáo trên tivi rằng có thể bảo vệ gia đình khỏi Covid-19 bằng thảo dược dựa theo ayurveda do bậc thầy yoga Baba Ramdev sáng tạo. Bà tin rằng những điều quảng cáo trên tivi đều tốt.", "Ayurveda trong tiếng Phạn có nghĩa là \"tri thức cuộc sống\", là phương pháp y học cổ truyền của Ấn Độ. Theo Đại học Johns Hopkins Myc, phương pháp bắt đầu với quá trình thanh lọc bên trong, sau đó là chế độ ăn uống đặc biệt, sử dụng thảo dược, liệu pháp xoa bóp, yoga và thiền định.", "Không có bằng chứng khoa học nào chứng minh phương pháp ayurvedia có thể ngăn ngừa nhiễm nCoV. Trước khi dịch bùng phát, nhiều người Ấn Độ tin rằng các phương thuốc tự nhiên có thể chữa khỏi mọi bệnh tật, từ cảm lạnh thông thường cho đến ung thư. Hiện thị trường thuốc cổ truyền có giá trị 10 tỷ USD một năm, theo Liên đoàn Công nghiệp Ấn Độ.", "Bhaswati Bhattacharya, người thực hành phương pháp ayurveda, cho biết việc thiếu vaccine Covid-19 và các phương pháp điều trị thông thường đã khiến người dân đổ xô đến các phương thuốc tự nhiên quen thuộc.", "Ayurveda được ghi nhận trong tài liệu y học Ấn Độ khoảng 5.000 năm trước, có lẽ thời gian tồn tại ít nhất gấp đôi. Phương pháp cổ truyền này được lưu truyền khi bệnh dịch hạch, đậu mùa và đại dịch xảy ra. Người dân Ấn Độ đang thử hiệu quả của chúng, Bhaswati Bhattacharya cho biết.", "Mối quan tâm đối với ayurveda và các liệu pháp cổ truyền khác ngày càng tăng khi được khuyến khích bởi đảng dân tộc chủ nghĩa Hindu của Thủ tướng Narendra Modi. Chính phủ đã thành lập một bộ chuyên trách vào năm 2014.", "Hồi tháng 1, Bộ Y học cổ truyền AYUSH (cơ quan có nhiệm vụ phát triển giáo dục và nghiên cứu về Ayurveda, Yoga và liệu pháp thiên nhiên, cùng các liệu pháp Unani, Siddha, Sowa Rigpa và Homeopathy) đã \"chào hàng\" các phương pháp truyền thống có thể chống lại nCoV.", "Mới đây, Bộ trưởng Y tế Harsh Vardhan công bố hướng dẫn điều trị Covid-19 bằng ayurveda và yoga áp dụng cho người không khởi phát triệu chứng và nhẹ. Tại các cửa hàng hóa chất, các sản phẩm ayurveda được trưng bày nổi bật như các loại thuốc dược phẩm.", "Các công ty tiêu dùng hiện đại cũng giới thiệu \"phương thuốc tại nhà\" quen thuộc và chuyển hướng sang các sản phẩm đóng gói như sữa nghệ và giọt nhỏ húng quế.", "Mother Dairy, nhà sản xuất sữa, cho biết một nhu cầu vô cùng lớn từ người tiêu dùng đối với sữa nghệ dành cho trẻ em mới ra mắt gần đây.", "Giám đốc sản phẩm của Mother Dairy, Sanjay Sharma cho biết: \"Nhu cầu rất cao nên chúng tôi đang đẩy mạnh sản xuất và phân phối. Các sản phẩm sức khỏe và miễn dịch đang là một hiện tượng mới. Đây là cơ hội cung cấp dịch vụ chăm sóc sức khỏe phòng ngừa cho người tiêu dùng với giá cả rất phải chăng\".", "Theo Philipe Haydon, giám đốc điều hành của Công ty dược Himalaya, nhà sản xuất thuốc và kem thảo dược lớn, nhu cầu về các sản phẩm chăm sóc sức khỏe và miễn dịch cao hơn gấp 10 lần so với trước đại dịch. Tuy nhiên các phương pháp điều trị thay thế này đã làm dấy lên tranh cãi trước tuyên bố phản khoa học rằng đã tìm ra \"phương pháp chữa trị\" Covid-19.", "Mặc dù không có bằng chứng khoa học, nhiều chính trị gia thuộc Đảng Bharatiya Janata, với Thủ tướng Narendra Modi, ủng hộ cách \"chữa\" virus bằng phân bò và nước tiểu.", "Hồi tháng 6, Bộ AYUSH đã yêu cầu ông trùm yoga Ramdev, người đã biến công ty Patanjali của mình thành một trong những thương hiệu nổi tiếng nhất Ấn Độ, ngừng tiếp thị phương thuốc \"thảo dược Coronil\" do ông sáng chế như một phương pháp chữa bệnh.", "Hiệp hội Y khoa Ấn Độ cũng kêu gọi Bộ trưởng Y tế, cung cấp bằng chứng rằng ayurveda và yoga có hiệu quả trong việc điều trị nCoV.", "Anand Krishnan, Giáo sư y học cộng đồng tại Viện Khoa học Y tế Toàn Ấn Độ ở New Delhi cho biết: \"Không một ai đưa ra biện pháp bảo vệ cụ thể chống lại Covid-19. Điều quan trọng hơn hết là mọi người phải tuân theo các biện pháp giãn cách xã hội, đeo khẩu trang và rửa tay\".", "Số ca nhiễm Covid-19 tại Ấn Độ đã vượt 8 triệu, cao thứ hai toàn cầu sau Mỹ, trong đó hơn 120.000 người tử vong. Đại dịch đã làm gia tăng sự lo lắng về tình trạng \"mỏng manh\" của hệ thống chăm sóc sức khỏe của Ấn Độ. Bên cạnh đó, các chuyên gia nghi ngờ số ca bệnh và tử vong cao hơn nhiều so với báo cáo chính thức do xét nghiệm và báo cáo tình hình thiếu chặt chẽ.", "Các nhà chức trách đang chuẩn bị cho một đợt Covid-19 mới sau lễ hội đèn Diwali, lễ hội tôn giáo quan trọng nhất của Ấn Độ vào ngày 14/11.", "Bộ trưởng Y tế Harsh Vardhan nhấn mạnh: \"Tất cả các bang cần phải cẩn thận trong mùa lễ hội sắp tới, ít nhất trong 3 tháng tới\".", "Lệnh cấm nghiêm ngặt được áp dụng hồi tháng 3 đã dần được nới lỏng khi chính phủ tìm cách khởi động lại nền kinh tế trước bối cảnh hàng triệu người mất việc làm. Tuy nhiên các chuyên gia cho rằng điều này khiến lan truyền Covid-19.", "New Delhi đã ghi nhận 5.000 trường hợp mắc mới vào ngày 28/10, con số hàng ngày cao nhất kể từ khi đại dịch bùng phát. Các quan chức đã cảnh báo thủ đô có thể ghi nhận hơn 10.000 trường hợp mỗi ngày trong đợt tiếp theo.", "Randeep Guleria, giám đốc của Viện Khoa học Y tế Toàn Ấn Độ, cảnh báo nếu các ca nhiễm tiếp tục gia tăng, hệ thống chăm sóc sức khỏe mong manh của đất nước \"sẽ thực sự căng thẳng\".", "Các chuyên gia cảnh báo việc tụ tập tham dự lễ hội Diwali, nhiệt độ lạnh hơn và cuộc khủng hoảng ô nhiễm vào mùa đông hàng năm có thể làm trầm trọng thêm tình hình dịch Covid-19 ở New Delhi.", "Các nhà chức trách cũng lo lắng về phía nam bang Kerala và phía đông bang West Bengal, những nơi đã chứng kiến sự gia tăng đáng lo ngại về số ca nhiễm. Thủ đô tài chính Mumbai bị ảnh hưởng nặng nề nhất của Ấn Độ với hơn 250.000 ca nhiễm và hơn 10.000 ca tử vong, hiện tăng thêm khoảng 2.000 ca mỗi ngày.", "Nguyễn Ngọc", " (Theo ", "SCMP", ")"], "description": "Người dân Ấn Độ đặt niềm tin vào ayurveda, phương pháp y học cổ truyền của người Hindu cổ, trong bối cảnh căng thẳng bởi dịch Covid-19.", "image": "https://i1-suckhoe.vnecdn.net/2020/10/30/ede20e82-19a7-11eb-8f67-a484f6-7763-7222-1604027053.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GbKiGNe_Q3stPoBTv7ybwQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/10/31 07:14", "title": "Trung tâm lọc máu '5 sao'", "link": "https://vnexpress.net/trung-tam-loc-mau-5-sao-4184521.html", "content": ["Bác sĩ Nguyễn Bách, trưởng khoa Nội thận - Lọc máu cho biết, trung bình mỗi ngày, khoa tiếp nhận trên 200 trường hợp bệnh lý thận, lọc máu nặng và phức tạp. Bệnh nhân được chuyển đến từ nhiều bệnh viện trong thành phố và các tỉnh lân cận.", "Tuy nhiên, cơ sở vật chất và máy móc không đủ đáp ứng nhu cầu điều trị, vận hành hết công suất. Vì vậy, trung tam với hệ thống 20 máy lọc thận nhân tạo hiện đại, năng suất tối đa 50-60 lượt chạy mỗi ngày, sẽ nâng tổng lượt chạy lên 250 ca, giải quyết được tình trạng bệnh nhân luôn quá tải.", "Trung tâm lọc máu chất lượng cao rộng khoảng 60 m2, không gian thân thiện, hiện đại. Thay vì sử dụng giường bệnh truyền thống hoặc ghế, trung tâm kê ghế nệm mềm, có thể điều chỉnh linh hoạt. Người bệnh thoải mái dựng thẳng lưng ghế hoặc nằm duỗi chân trong suốt 4 giờ lọc máu. Các ghế cách nhau hơn 2m, đảm bảo giãn cách, không gian riêng tư.", "Theo bác sĩ Bách, trung tâm được trang bị hệ thống máy thận hiện đại, hệ thống xử lý nước RO, vật tư đạt tiêu chuẩn quốc tế, quy trình lọc máu ", "đạt chuẩn ISO", " 1900 : 2015. Đơn vị dùng dịch lọc trung tâm, được pha chế trong chu trình khép kín 100%, đảm bảo phòng chống nhiễm khuẩn tuyệt đối.", "\"An toàn, cải thiện chất lượng lọc máu, nâng cao chất lượng cuộc sống cho bệnh nhân là mục tiêu hàng đầu\", bác sĩ Bách nói.", "Các bệnh nhân chạy thận ở trung tâm chất lượng cao vẫn được hưởng bảo hiểm y tế. Bên cạnh đó, họ sẽ phải chi trả thêm một phần phí dịch vụ theo mô hình xã hội hóa.", "Bà Vũ Thị Nguyệt, 81 tuổi, ở TP HCM cho biết, bà bị suy thận mạn giai đoạn cuối, đã chạy thận liên tục trong 8 năm qua. Cứ cách nhật, các con lại chở bà qua Bệnh viện Thống Nhất một lần để lọc máu.", "\"Lúc lọc máu tôi vẫn ngủ được nên đỡ mệt mỏi hơn\", bà Nguyệt chia sẻ.", "Ông Nguyễn Văn Đông, 61 tuổi, quê ở Huế, vừa nằm lọc thận, vừa xem chương trình giải trí bằng máy tính bảng kê trên bàn. Ông chia sẻ, mỗi lần lọc thận dài 4 tiếng, ông thường mang theo đồ ăn và thiết bị giải trí cho nhanh hết thời gian. Vài tháng trước, ông phát hiện bị suy thận giai đoạn 5, kèm nhiều bệnh nền mạn tính khác như nhồi máu cơ tim, tiểu đường, viêm gan. Bác sĩ cho biết lọc thận là phương án kéo dài sự sống gần như duy nhất của ông.", "\"Giá dịch vụ tại đây có cao hơn nhưng yên tĩnh và thoải mái hơn\", ông Đông cho biết.", "Bệnh nhân cần lọc máu là người bị suy thận mạn tính, tức thận yếu hoặc không còn khả năng lọc chất độc trong máu. Tình trạng này khiến người bệnh mệt mỏi, thậm chí tử vong nếu không được làm sạch máu bằng chạy thận nhân tạo. Ngoài Bệnh viện Thống Nhất, nhiều bệnh viện khác ở TP HCM có đơn vị lọc thận nhân tạo như Chợ Rẫy, Nguyễn Tri Phương, bệnh viện quận 8...", "Thư Anh"], "description": "Trung tâm lọc máu chất lượng cao Bệnh viện Thống Nhất với 20 máy chạy thận nhân tạo hiện đại, hoạt động từ ngày 30/10.", "image": "https://i1-suckhoe.vnecdn.net/2020/10/30/Loc-mau-suy-than-1-1877-1604038727.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=bU9McMbVceRGgyOnixzmIA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/10/31 06:29", "title": "58 ngày không lây nhiễm nCoV cộng đồng", "link": "https://vnexpress.net/58-ngay-khong-lay-nhiem-ncov-cong-dong-4184850.html", "content": ["24 giờ qua thêm một người khỏi Covid-19. Tổng số ca nhiễm lên 1.177, số khỏi 1.063. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính.", "Các bệnh nhân còn lại đang điều trị tại các cơ sở y tế đa số sức khỏe ổn định, trong đó 6 người xét nghiệm âm tính nCoV lần một, 4 người âm tính lần hai và 7 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 14.000. Trong đó, cách ly tập trung tại bệnh viện hơn 170; cách ly tập trung hơn 12.000, còn lại ở nhà hoặc nơi lưu trú.", "Tại phiên họp Chính phủ thường kỳ hôm qua, Thủ tướng Nguyễn Xuân Phúc yêu cầu không được chủ quan lơ là, để dịch bệnh bùng phát trở lại. Phải quản lý chặt chẽ hoạt động xuất nhập cảnh ở các cửa khẩu, theo dõi y tế đối với người nhập cảnh. Cần tạo điều kiện hơn nữa cho các chuyên gia, nhà đầu tư, đón công dân về nước, \"thần tốc, thần tốc hơn nữa khi phát hiện có ca nhiễm\".", "Thời gian qua, số ca mắc mới đều là những ca nhập cảnh, đã được cách ly ngay từ khi vào Việt Nam. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn.", "Thế giới ghi nhận hơn 1,1 triệu người chết vì nCoV, trong số hơn 45 triệu người nhiễm. Ba vùng dịch lớn nhất thế giới là Mỹ, Ấn Độ và Brazil."], "description": "Sáng 31/10, Bộ Y tế không ghi nhận ca dương tính nCoV, 58 ngày không lây nhiễm cộng đồng.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 06:35", "title": "59 ngày không lây nhiễm nCoV cộng đồng", "link": "https://vnexpress.net/59-ngay-khong-lay-nhiem-ncov-cong-dong-4185136.html", "content": ["24 giờ qua thêm ba ca nhiễm mới. Tổng số ca nhiễm lên 1.180, số khỏi 1.063. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính.", "Các bệnh nhân còn lại đang điều trị tại các cơ sở y tế đa số sức khỏe ổn định, trong đó 6 người xét nghiệm âm tính nCoV lần một, 4 người âm tính lần hai và 7 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 14.000. Trong đó, cách ly tập trung tại bệnh viện hơn 170; cách ly tập trung hơn 13.000, còn lại ở nhà hoặc nơi lưu trú.", "Theo Trung tâm đáp ứng khẩn cấp sự kiện y tế công cộng Việt Nam, thế giới ghi nhận gần 1,2 triệu người chết vì nCoV, trong số hơn 46 triệu người nhiễm.", "Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch với hơn 230.000 trường hợp tử vong trong tổng số hơn 9 triệu ca nhiễm. Số ca nhiễm mới mỗi ngày cũng gia tăng ở hầu hết bang và số người chết trung bình mỗi ngày trên toàn nước Mỹ đã tăng 10% trong hai tuần qua. Tiếp theo là Ấn Độ và Brazil.", "Châu Âu đang là tâm dịch với tốc độ lây lan nhanh khó kiểm soát. Tổ chức Y tế Thế giới (WHO) cho biết số ca tử vong hằng ngày ở châu Âu tăng gần 40% trong tuần này so với tuần trước. Trong đó, các nước Pháp, Tây Ban Nha, Anh, Hà Lan và Nga có số tử vong cao nhất. Pháp công bố lệnh đóng cửa toàn quốc lần hai, bắt đầu có hiệu lực vào ngày 30/10, kéo dài một tháng. Đức áp đặt các biện pháp hạn chế mới có hiệu lực từ 2/11, kéo dài hết cuối tháng sau, người dân được yêu cầu tránh tất cả việc đi lại không cần thiết.", "Tình hình thêm căng thẳng khi các quan chức Liên minh châu Âu (EU) cho biết vaccine Covid-19 (nếu có) sẽ chỉ đủ tiêm chủng cho một phần dân số trong khu vực trước năm 2022.", "Các quốc gia châu Âu đã nới lỏng kiểm soát, mở cửa biên giới cho 15 nước ngoài khối, trong đó có bốn nước châu Á là Trung Quốc, Nhật Bản, Hàn Quốc và Thái Lan từ tháng 7/2020. Tuy nhiên, ngay sau đó một tháng, các quốc gia này đã bước vào làn sóng lây nhiễm thứ hai.", "Khu vực châu Á, Ấn Độ dẫn đầu về số ca nhiễm, sau đó là Iran, Iraq. Ngoài ra, Trung Quốc bùng phát ổ dịch lớn nhất trong 4 tháng, ngày 25/10 phát hiện 137 ca nhiễm mới không triệu chứng tại Kashgar thuộc vùng Tây Bắc Tân Cương. Một số quốc gia, vùng lãnh thổ như Nhật Bản, Hong Kong và Australia đã nới lỏng kiểm soát, mở cửa lại các hoạt động thương mại từ tháng 6/2020, sau đó một tháng là làn sóng lây nhiễm mới.", "Tại Đông Nam Á, Indonesia là vùng dịch lớn nhất khu vực, hiện gia hạn các hoạt động công cộng quy mô lớn tại nhiều thành phố lớn đến ngày 25/11.", "Việt Nam gần hai tháng không xuất hiện ca lây nhiễm trong cộng đồng. Thời gian qua, số ca mắc mới đều là những ca nhập cảnh, đã được cách ly ngay. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn."], "description": "Sáng 1/11 Bộ Y tế không ghi nhận ca dương tính nCoV, 59 ngày không lây nhiễm cộng đồng.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/10/31 11:44", "title": "Anh dự kiến tái giãn cách xã hội", "link": "https://vnexpress.net/anh-du-kien-tai-gian-cach-xa-hoi-4184905.html", "content": ["Quy định mới có thể được áp dụng từ 4/11 và kéo dài tới 1/12, theo thông tin từ ", "The Times", ". Giới chức Anh dự kiến tổ chức một cuộc họp báo vào ngày 2/11 để công bố các biện pháp ứng phó mới, tập trung vào việc đóng cửa toàn bộ ngoại trừ các cửa hàng thiết yếu và trường học.", "Tuy nhiên, chính phủ vẫn đang cân nhắc các chính sách này và chưa có quyết định chính thức, theo nguồn tin nội bộ. Các quan chức Văn phòng Nội các không bình luận gì về các thông tin trên.", "Trong ngày 30/10, nước Anh ghi nhận 24.405 ca nhiễm nCoV mới và 274 ca tử vong trong vòng 28 ngày, theo dữ liệu chính phủ công bố. Nước này ghi nhận trung bình 20.000 ca mới mỗi ngày trong tuần qua.", "Trong tình hình số lượng ca mắc Covid-19 tăng liên tục, nếu Anh không thực hiện các biện pháp làm giảm sự lây lan, các chuyên gia cảnh báo con số \"ước tính xấu nhất\" 80.000 ca tử vong có thể trở thành hiện thực.", "Chính phủ đang thực hiện các biện pháp giới hạn 3 cấp theo từng khu vực, với mức 3 được áp dụng ở những vùng tâm dịch. Scotland, xứ Wales và Bắc Ireland cũng có những chính sách riêng để đối phó với đại dịch.", "Đối với những vùng ở mức 3, việc giao lưu cộng đồng bị cấm, các quán bar và quán rượu được yêu cầu đóng cửa, hôn lễ không được phép tổ chức và việc đi lại ra vào khu vực cũng bị hạn chế.", "Chính phủ cũng đang cân nhắc thắt chặt các biện pháp tại địa phương, nâng lên mức 4. Tuy nhiên các bộ trưởng vẫn bày tỏ việc ưu tiên chính sách áp dụng trên toàn lãnh thổ.", "Những ngày gần đây, tình hình dịch bệnh ở nhiều nước châu Âu trở nên căng thẳng. Chuyên gia dự kiến làn sóng thứ hai có thể trở nên chết chóc hơn rất nhiều. Dữ liệu cho thấy trong đỉnh dịch mới ở châu Âu, số ca tử vong thấp hơn đợt đầu song sẽ dai dẳng ở mức này trong nhiều tuần, thậm chí vài tháng. \"Lần lây nhiễm này sẽ tệ hơn với nhiều ca tử vong hơn.", "\"Viễn cảnh đang xảy đến trước mắt Thủ tướng Boris Johnson. Ông ấy chịu áp lực phải tiến hành phong tỏa một lần nữa\", nguồn tin từ chính phủ Anh cho biết. Nhóm Cố vấn Khoa học cho Tình huống Khẩn cấp đã cảnh báo Anh cần tuân theo các lệnh hạn chế ngay cả dịp Giáng sinh.", "Linh Phan", " (Theo ", "Reuters", ")"], "description": "Thủ tướng Anh Boris Johnson đang cân nhắc thực hiện giãn cách trên toàn quốc, bắt đầu từ tuần sau do lo ngại bệnh viện quá tải bệnh nhân Covid-19.", "image": "https://i1-suckhoe.vnecdn.net/2020/10/31/download-10-jpeg-1604109614-5820-1604109745.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=DEy_96gzlsc_8XJY1aU5Ag"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 08:04", "title": "Tưởng vết bầm ở ngực không ngờ thủng tim", "link": "https://vnexpress.net/tuong-vet-bam-o-nguc-khong-ngo-thung-tim-4185125.html", "content": ["Bệnh nhân được đưa vào bệnh viện, bác sĩ khám không phát hiện được tổn thương nào đặc biệt. Về nhà, anh khó thở tăng dần, vào Bệnh viện Trung ương Quân đội 108 ngày 27/10. Lúc này, bệnh nhân vẫn tỉnh táo, khó thở nhẹ, trên thành ngực chỉ có một vết bầm tím nhỏ, tiếng nhịp tim nghe hơi mờ.", "Siêu âm tim phát hiện dịch trong khoang màng tim. Ảnh chụp CT ghi nhận vỡ xương ức, gãy cung trước xương sườn 7 và 8 bên phải, tràn dịch khoang màng tim và màng phổi phải, vỡ gan độ 3. Bệnh diễn biến rất nhanh, bệnh nhân tụt huyết áp, khó thở hơn nhiều.", "Khi lên bàn mổ, bệnh nhân dọa ngừng tim. Bác sĩ Ngô Tuấn Anh, Chủ nhiệm Khoa phẫu thuật tim mạch, trưởng kíp mổ, cho biết các bác sĩ tiến hành mở ngực tối khẩn cấp, đặt ống nội khí quản cho bệnh nhân.", "\"Khi mở khoang màng tim, chúng tôi thấy có rất nhiều máu phun ra mạnh, phải khâu phục hồi thành nhĩ phải và cố định lại xương ức bằng chỉ thép\", bác sĩ Tuấn Anh,nói.", "Bệnh nhân tỉnh sau 4 giờ phẫu thuật, hiện đã ổn định, có thể ra khỏi giường, tự vận động. Tổn thương gan ổn định, chức năng gan trở về mức bình thường."], "description": "Trên đường đi làm về, nam thanh niên ngủ gật, ngã, ngực đập vào vật cứng xuất hiện vết bầm.", "image": "https://i1-suckhoe.vnecdn.net/2020/10/31/1-1604153166-1604153185-2015-1604153228.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mjx3Z23fS-CPbazgWrVjag"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 13:30", "title": "Ca mổ thay khớp vai đầu tiên được truyền hình trực tuyến", "link": "https://vnexpress.net/ca-mo-thay-khop-vai-dau-tien-duoc-truyen-hinh-truc-tuyen-4185227.html", "content": ["Ca mổ được truyền hình trực tiếp tại Hội nghị Khoa học và đào tạo thường niên năm 2020 của Bệnh viện Đại học Y dược TP HCM, hôm 31/10, nhằm mục đích giảng dạy bác sĩ chấn thương chỉnh hình.", "Bệnh nhân nhập viện trong tình trạng đau và mất chức năng khớp vai phải. Hai năm nay, bà không thể dùng tay phải trong sinh hoạt hằng ngày như chải tóc, mặc áo... Hình chụp X-quang trước phẫu thuật cho thấy khe khớp vai của người bệnh bị hẹp do lớp sụn bị mài mòn, gai xương hình thành ở rìa mặt khớp, xơ xương dưới sụn. Các bác sĩ chẩn đoán bà bị thoái hóa khớp vai bên phải mức độ nặng, do biến chứng của viêm khớp dạng thấp. Phương thức điều trị tốt nhất là thay khớp vai nghịch đảo toàn phần.", "Cuộc phẫu thuật được Phó giáo sư, bác sĩ Bùi Hồng Thiên Khanh, Trưởng khoa Chấn thương chỉnh hình, Bệnh viện Đại học Y dược TP HCM và các cộng sự, thực hiện. Sau hơn hai giờ, ca mổ diễn ra thành công đúng dự định. Tiên lượng hậu phẫu người bệnh giảm đau, phục hồi chức năng khớp vai toàn diện, có thể vận động, sinh hoạt bình thường như trước.", "Bác sĩ Khanh cho biết khớp vai vận động nhịp nhàng vì có hệ thống cơ. Trong đó, cơ lớn phía ngoài là cơ Delta, phía trong là gân cơ chóp xoay. Chức năng của chóp xoay là giữ vững cho chỏm xương cánh tay ép vào trong ổ chảo. Nhờ sự vận động của cơ Delta, khớp vai xoay linh hoạt. Khi khớp bị thoái hóa, người bệnh mất dần khả năng đưa tay lên cao, vòng ra sau, thậm chí dơ tay ngang người.", "Trước đây, bệnh lý này dạng nhẹ có thể được xử lý bằng phẫu thuật thay khớp vai bán phần, toàn phần. Tuy nhiên, hai kỹ thuật này ít phát huy hiệu quả ở người bệnh ở giai đoạn nặng, như chấn thương gãy nát xương khớp vai, trật khớp vai tái diễn nhiều lần do chấn thương mà không thể mổ nội soi, u xương cánh tay, thay lại khớp vai...", "Do đó, kỹ thuật thay khớp vai nghịch đảo toàn phần (hay đảo nghịch đảo Delta) được xem là bước tiến mới của ngành chấn thương chỉnh hình. Nó có tác dụng giữ chức năng của chóp xoay, giúp cử động của vai được toàn diện hơn, thời gian phẫu thuật ngắn hơn, việc tập vật lý trị liệu sau mổ dễ dàng. Người bệnh phục hồi vận động tốt sau phẫu thuật, thời gian xuất viện sớm hơn (chỉ khoảng một tuần sau mổ) so với các phẫu thuật thay khớp vai thông thường.", "Theo bác sĩ Khanh, vài năm trở lại đây, với sự tiến bộ của khớp vai nhân tạo, phẫu thuật thay khớp vai nghịch đảo toàn phần trở nên phổ biến tại nhiều nước trên thế giới. Ca mổ cho cụ bà thành công, mở ra cơ hội tiếp cận khoa học kỹ thuật tiên tiến cho cả bệnh nhân và bác sĩ Việt Nam.", "Thư Anh"], "description": "Cụ bà 73 tuổi, bị thoái hóa, mất chức năng khớp vai phải, là người đầu tiên ở Việt Nam được thay khớp vai nghịch đảo toàn phần.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/01/thay-khop-vai-1796-1604200776.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TUMO6GV6jYQ-DA2XZyXbjQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 14:09", "title": "7 bài tập chân cường độ cao", "link": "https://vnexpress.net/7-bai-tap-chan-cuong-do-cao-4185137.html", "content": ["Thùy Anh", " (Theo ", "Vicky Justiz", ")"], "description": "Bài tập squat, đá đùi trước, đá chân hai bên... tác dụng vào cơ bắp đùi, giúp chân săn chắc và nâng vòng ba phái đẹp.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/01 20:12", "title": "47 người tiếp xúc ca nghi nhiễm Hàn Quốc cách ly đủ 14 ngày", "link": "https://vnexpress.net/47-nguoi-tiep-xuc-ca-nghi-nhiem-han-quoc-cach-ly-du-14-ngay-4185383.html", "content": ["Kết quả xét nghiệm bằng kỹ thuật RT-PCR tiến hành ngày 30 và 31/10 ", "nam chuyên gia Hàn Quốc", " tại Nhật Bản đều ", "âm tính với nCoV", ". Kết quả này hôm nay được nhà chức trách Nhật Bản thông báo đến cơ quan chức năng Việt Nam.", "Tuy nhiên, Trung tâm Kiểm soát Bệnh tật TP HCM (HDCC) cho rẳng kết quả PCR \"không có cơ sở để phủ định kết quả test nhanh tìm kháng nguyên nCoV\" vào ngày 24/10 của người này.", "Để đảm bảo an toàn cho cộng đồng, HCDC yêu cầu tất cả người tiếp xúc gần (F1) với chuyên gia người Hàn Quốc tại TP HCM vẫn tiếp tục cách ly tập trung đủ 14 ngày, tính từ ngày tiếp xúc cuối cùng với anh ta. Trước khi kết thúc cách ly, các F1 sẽ được làm xét nghiệm và chỉ kết thúc cách ly khi kết quả xét nghiệm âm tính.", "Tính đến ngày 28/11, HCDC xác định 345 người liên quan đến ca nghi nhiễm, gồm 47 F1 và 296 F2 (các diện tiếp xúc với người tiếp xúc gần). Trong đó 343 người đã cách ly, lấy mẫu xét nghiệm, kết quả âm tính; hai người khác đang được truy vết tiếp tục.", "Nam chuyên gia Hàn Quốc", " từ TP HCM nhập cảnh vào Nhật Bản ngày 24/10, test nhanh tại sân bay dương tính với nCoV.", "HCDC khuyến cáo, người dân tiếp tục tăng cường thực hiện các biện pháp phòng chống dịch Covid-19 trong trạng thái \"bình thường mới\", không đợi xuất hiện ca bệnh hoặc ca nghi ngờ mới thực hiện phòng bệnh. Mỗi người dân hãy cùng thực hiện \"Thông điệp 5K\" từ Bộ Y tế: Khẩu trang – Khử khuẩn – Khoảng cách – Không tụ tập – Khai báo y tế để chung sống an toàn với đại dịch Covid-19.", "Thư Anh"], "description": "Trung tâm Kiểm soát Bệnh tật Thành phố yêu cầu 47 người F1 của chuyên gia Hàn Quốc nghi nhiễm nCoV cách ly đủ 14 ngày, dù xét nghiệm PCR âm tính.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 20:35", "title": "Y bác sĩ Quảng Nam khiêng bệnh nhân chục cây số", "link": "https://vnexpress.net/y-bac-si-quang-nam-khieng-benh-nhan-chuc-cay-so-4185833.html", "content": ["Bác sĩ Trần Văn Thu, Giám đốc Trung tâm Y tế huyện Nam Trà My, cho biết Trung tâm đang điều trị nhiều nạn nhân trong vụ sạt lở đất tại xã Trà Leng. \"Hiện trường các vụ lở đất tang thương lắm, trên mặt đất không còn lại gì ngoài bùn đất\", bác sĩ Thu kể, hôm 2/11.", "Tối 28/10, đội nhân viên y tế cứu hộ cùng với bộ đội, người dân phải khiêng các nạn nhân bằng võng hàng chục cây số, băng qua hàng chục điểm sạt lở, cây đổ rạp chắn ngang đường. Người đi trước cầm rựa phát cành, mở một lối cho đoàn người phía sau. Tới cơ sở y tế cấp cứu, sau đó họ phân loại, người bị thương nhẹ điều trị tại chỗ, chuyển những người bị nặng tới Bệnh viện đa khoa tỉnh Quảng Nam.", "Bác sĩ Thu cho hay Trung tâm chỉ có một chiếc xe cấp cứu đang phải hoạt động quá công suất và cần thêm một chiếc xe cứu thương nữa. Máy phát điện 100KVA của Trung tâm đã bị hư hỏng do mưa lũ, cũng đang rất cần chiếc máy phát điện khác thay thế.", "Trong cuộc cứu hộ nạn nhân tại hiện trường sạt lở ở Nam Trà My, Trung tâm Y tế huyện Bắc Trà My cũng đóng góp vai trò lớn. Bác sĩ Nguyễn Lương Trung, Giám đốc Trung tâm Y tế Bắc Trà My cho biết có điểm sạt lở trên địa bàn huyện Nam Trà My, tuy nhiên do đường bị chia cắt nên nhân viên cứu hộ phía nam không thể tiếp cận được hiện trường. Các chiến sĩ, bộ đội địa phương, dân quân... mở lối vào từ phía bắc, chặt cây mở đường, san gạt các điểm sạt lở. Y bác sĩ Trung tâm Y tế Bắc Trà My chuẩn bị xe, cáng cứu thương, dọn giường bệnh, chi viện cứu hộ hiện trường. 9 nạn nhân đã được cứu, hiện điều trị tại Trung tâm Y tế Bắc Trà My.", "\"Các bệnh nhân đã được xử lý vết thương, điều trị bằng những loại thuốc tốt nhất, đồng thời cũng được trợ giúp về tâm lý bởi một số bệnh nhân sốc do có người thân tử vong hoặc vẫn đang bị mất tích\", bác sĩ Trung cho biết.", "Kiểm tra công tác y tế trong phòng chống và khắc phục hậu quả thiên tai tại Quảng Nam ngày 2/11, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn chia sẻ những tổn thương của người dân, yêu cầu ngành y tế khẩn trương vệ sinh tốt môi trường không được để dịch bệnh xảy ra. Ông đề nghị tăng cường dinh dưỡng cho người dân khu vực, trợ giúp tâm lý cho những người có người thân mất do lở đất và lũ lụt.", "\"Bảo đảm an toàn cho cơ sở y tế, đội ngũ cán bộ, nhân viên y tế, để ứng phó với thiên tai và chăm sóc sức khỏe người dân sau thiên tai\", Thứ trưởng Sơn nói.", "Các bệnh viện tuyến trung ương tại miền Trung như C Đà Nẵng, Đa khoa Trung ương Quảng Nam sẵn sàng đưa xe cấp cứu, trang thiết bị, nhân viên y tế trợ giúp Trung tâm Y tế hai huyện Bắc và Nam Trà My.", "Bác sĩ Nguyễn Trọng Thiện, Giám đốc Bệnh viện C Đà Nẵng cho biết sẵn sàng chuyển đến Trung tâm Y tế Bắc và Nam Trà My máy siêu âm, máy phát điện 25 KVA và một số trang thiết bị khác. Thứ trưởng Sơn đã tặng ngành y tế Quảng Nam 25 bộ dụng cụ phòng chống bão lụt, 500 nghìn viên xử lý nước Aquatabs.", "Mưa bão tuần qua khiến nhiều huyện miền núi ở Quảng Nam sạt lở nặng, nghiêm trọng nhất là vụ sạt lở vùi lấp hàng chục người dân thôn một, xã Trà Leng, huyện Nam Trà My."], "description": "Y bác sĩ Trung tâm Y tế Nam Trà My những ngày qua băng rừng đi bộ tới các xã bị sạt lở như Trà Leng, Trà Mai, Trà Vinh... và võng bệnh nhân ra ngoài. ", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/2-1604308438-6023-1604308647.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=lNkyxYCQo8ohipFPVTkOqA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 14:02", "title": "Khối u to như thai 7 tháng", "link": "https://vnexpress.net/khoi-u-to-nhu-thai-7-thang-4186121.html", "content": ["Bà vốn sức khỏe rất tốt, hầu như không đau ốm. Năm tháng trước, cơ thể bà bắt đầu có dấu hiệu bất thường, tăng 4 kg trong thời gian ngắn, chỉ béo ở bụng, thỉnh thoảng có cảm giác tức bụng. Bụng ngày càng to nhanh, bà cho rằng do ăn khỏe, béo bụng.", "Bà khám ở bệnh viện địa phương nghi ngờ ung thư, chuyển đến Bệnh viện Ung bướu Hà Nội tuần trước. Kết quả xét nghiệm cho thấy khối u nang buồng trứng kích thước 20x30 cm, đẩy tử cung ra trước, nghi ngờ ác tính.", "Bác sĩ Vũ Kiên, Phó Giám đốc Bệnh viện Ung Bướu Hà Nội, cho biết ca phẫu thuật tiềm ẩn nhiều nguy cơ do khối u lớn dính các tạng xung quanh, chảy máu, tổn thương tạng, mạch máu trong ổ bụng. Khối u được bóc tách hoàn toàn, sinh thiết tức thì trong lúc mổ xác định ung thư buồng trứng. Bác sĩ đã cắt tử cung, hai buồng trứng bệnh nhân.", "\"Tôi chủ quan vì từ trước đến giờ khỏe mạnh, không ngờ có khối u lớn\", bệnh nhân chia sẻ sau mổ.", "Ung thư buồng trứng được mệnh danh là kẻ giết người thầm lặng vì không có các triệu chứng rõ ràng. Người bệnh chỉ phát hiện khi đau tức bụng, chướng bụng, bụng to bất thường... Những triệu chứng này thường bị nhầm lẫn với rối loạn kinh nguyệt, đau bụng kinh...", "Phụ nữ nên chú ý đến thay đổi của cơ thể, khám tầm soát phát hiện sớm ung thư buồng trứng. Điều trị sớm, tỷ lệ sống thêm 5 năm đến 90%."], "description": "Bệnh nhân nữ 64 tuổi, đến bệnh viện khám do bụng to bất thường, bác sĩ phát hiện khối u buồng trứng lớn.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/03/1-1604372674-6808-1604372744.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=nSLCjZJL27z6_HwJQn5RXg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 09:38", "title": "Vaccine nCoV Singapore sắp thử nghiệm giai đoạn cuối", "link": "https://vnexpress.net/vaccine-ncov-singapore-sap-thu-nghiem-giai-doan-cuoi-4186093.html", "content": ["Phó giáo sư Jenny Low, Phó giám đốc khoa học và lâm sàng tại Đơn vị y học điều tra SingHealth, chia sẻ với ", "The Straits Times ", "rằng họ hy vọng việc tuyển dụng và định lượng thuốc sẽ được hoàn thành sớm vào tháng này. Thử nghiệm lâm sàng giai đoạn III bắt đầu vào cuối tháng sau nếu mọi thứ diễn ra đúng theo kế hoạch.", "\"Ứng viên\" vaccine Covid-19 của Singapore có tên gọi Lunar-Cov19, đang trong quá trình thử nghiệm lâm sàng tại SingHealth. Giáo sư Ooi Eng Eong của Trường Y Duke-NUS cho biết còn quá sớm để công bố có bao nhiêu tình nguyện viên được tuyển dụng cho thử nghiệm giai đoạn III, hoặc nơi thử nghiệm có thể tiến hành. Nhưng theo ông, thời điểm lý tưởng nhất tiến hành thử nghiệm giai đoạn III là khi có số trường hợp mắc bệnh tăng nhiều. Tuy nhiên việc thực hiện các thử nghiệm vaccine vào lúc cao điểm dịch bệnh cũng có những thách thức và khó khăn nhất định về mặt hậu cần.", "Theo Giáo sư Ooi, vaccine Covid-19 mới sẽ hoạt động, nhưng câu hỏi đặt ra là nó hoạt động với một hay hai liều. Ông hy vọng \"ứng viên\" của Singapore, hay ít nhất là bất cứ \"ứng viên\" nào hoàn thiện sắp tới là vaccine đơn liều để mọi người không phải tiêm nhắc lại.", "Nếu thử nghiệm giai đoạn III của Lunar-Cov19 diễn ra đúng dự kiến vào cuối năm nay, nó sẽ trở thành một trong mười \"ứng viên\" có bước tiến nhanh nhất trên thế giới, ở thời điểm hiện tại. Theo WHO, trên toàn thế giới hiện có 154 \"ứng viên\" vaccine nCoV ở giai đoạn tiền lâm sàng, có nghĩa là chúng chưa được chấp thuận thử nghiệm trên người.", "44 \"ứng viên\" khác đang ở giai đoạn đánh giá lâm sàng, nhưng chỉ có 10 trong số đó tiến tới giai đoạn III thử nghiệm, bao gồm vaccine Oxford và vaccine của công ty dược phẩm Moderna. Giai đoạn III thử nghiệm vaccine Moderna đang tiến hành ở Mỹ. Trong khi thử nghiệm của AstraZeneca diễn ra ở sáu quốc gia, bao gồm Nam Phi, Brazil và Nhật Bản.", "Giáo sư Ooi cho biết tính an toàn của Lunar-Cov19 rất đáng khích lệ. Nhưng ông lưu ý rằng mặc dù một số thử nghiệm giai đoạn III đối với vaccine Covid-19 ở nước ngoài đã bị tạm dừng sau khi các tình nguyện viên nhiễm bệnh, điều đó không có nghĩa là vaccine này gây ra phản ứng bất lợi. Việc các thử nghiệm bị tạm dừng khi xuất hiện tác dụng phụ nghiêm trọng là dấu hiệu cho thấy chúng được tiến hành một cách an toàn và chặt chẽ.", "Các tác dụng phụ nghiêm trọng xảy ra khi một tình nguyện viên nhận vaccine phải nhập viện, ngay cả khi do các nguyên nhân khác, chẳng hạn như tai nạn giao thông. Giáo sư Ooi cho biết khi những trường hợp như vậy xảy ra, một tổ chức độc lập gồm các chuyên gia sẽ xem xét dữ liệu để quyết định trường hợp bất lợi nghiêm trọng của tình nguyện viên là do vaccine gây ra hay hoàn toàn không liên quan.", "Thử nghiệm lâm sàng giai đoạn III có quy mô lớn hơn nhiều so với hai giai đoạn đầu, thường có sự tham gia của hàng nghìn đến hàng chục nghìn tình nguyện viên trong nước và nhiều vùng lãnh thổ khác nhau. Mục đích của những thử nghiệm là xem liệu vaccine có hiệu quả và an toàn cho người tiếp nhận hay không. Để xác định điều này, một số tình nguyện viên chỉ cần dùng giả dược thay vì tiêm liều vaccine thử nghiệm.", "Vào tháng 6, Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) cho biết họ hy vọng vaccine Covid-19 giúp ngăn ngừa bệnh hoặc giảm mức độ nghiêm trọng của đại dịch trên ít nhất 50% số người tiêm chủng.", "Thy An", " (Theo ", "The Strait Times", ")"], "description": "\"Ứng viên\" vaccine Covid-19 (Lunar-Cov19) do các nhà khoa học Singapore phối hợp phát triển dự kiến bước vào giai đoạn III thử nghiệm lâm sàng cuối tháng 12.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/03/ct-vaccine-2407-5321-1604369416.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=f6e3hotwJc-r035BMBD8tg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 05:02", "title": "4 phút Tabata cho phái mạnh bắt đầu ngày mới", "link": "https://vnexpress.net/4-phut-tabata-cho-phai-manh-bat-dau-ngay-moi-4185929.html", "content": ["Thùy Anh ", "(Theo ", "Allblanc TV", ")"], "description": "Bài tập Tabata xây dựng cơ bắp, đốt mỡ thừa, thon gọn toàn thân, có thể tập luyện đồng đội để tăng hưng phấn và hiệu quả hơn.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 07:21", "title": "Không hôn hít trẻ tránh nhiễm virus hô hấp hợp bào", "link": "https://vnexpress.net/khong-hon-hit-tre-tranh-nhiem-virus-ho-hap-hop-bao-4185961.html", "content": ["Trung tâm Hô hấp của Bệnh viện Nhi Trung ương mỗi ngày tiếp nhận 40 trẻ, gấp đôi bình thường, hầu hết đều dưới 6 tháng tuổi.", "Bé gái gần 5 tháng tuổi ở Nghệ An đang phải thở máy tại phòng chăm sóc đặc biệt của Trung tâm Hô hấp. Trước khi vào viện bé sốt cao, thở khò khè, điều trị 10 ngày ở bệnh viện tuyến dưới không bớt nên chuyển ra Hà Nội.", "Bác sĩ Lê Thanh Chương, Trưởng khoa Hồi sức Hô hấp, cho biết tình trạng bệnh nhi có tiến triển nhưng rất chậm. Trẻ sinh non khi mới 28 tuần nên biến chứng suy hô hấp nặng hơn. Bé là một trong 50 trẻ nhiễm virus hợp bào hô hấp RSV đang được điều trị ở Trung tâm, trong khi ngày thường chỉ có 10-15 trẻ.", "RSV là virus chỉ cư trú ở niêm mạc đường hô hấp, dễ lây lan thông qua giọt bắn, qua bàn tay, quần áo hay tiếp xúc trực tiếp như ăn uống, hôn hít với trẻ.", "\"Người lớn mang mầm bệnh chính là trung gian truyền bệnh cho trẻ nhỏ. Nếu trẻ khỏe, miễn dịch tốt có thể chỉ bị hắt hơi, chảy mũi sau đó tiếp tục tạo ra giọt bắn khuếch tán ra môi trường lây cho những trẻ khác\", bác sĩ Chương giải thích.", "Vì vậy, người lớn đến các chỗ đông người, khi về nhà nên thay quần áo, sát khuẩn tay trước khi bế trẻ. Không hôn hít, mớm cơm cho bé. Để tránh lây chéo tại bệnh viện, bệnh nhi nhiễm RSV phải nằm riêng từng giường cách xa nhau.", "Bác sĩ Dương Thị Thủy, Chuyên khoa Nhi, Bệnh viện Đa khoa Medlatec, ngày 2/11 cũng cho biết từ đầu tháng 10 tới nay, số bệnh nhi tới khám gia tăng đột biến, chủ yếu là bệnh lý liên quan tới thay đổi thời tiết như viêm mũi họng, cảm cúm, viêm phế quản, sốt phát ban...", "\"Đây là bệnh lý thường gặp ở trẻ khi thời tiết diễn biến thất thường từ nóng sang lạnh, hoặc từ lạnh sang nắng\", bác sĩ Thủy nói.", "Biểu hiện ban đầu của thường bệnh là ho khan, hắt hơi, ngạt mũi, mệt mỏi, sốt nhẹ. Sau vài ngày ho bắt đầu có đờm. Thông thường, sau 7-10 ngày triệu chứng giảm dần và hết. Tuy nhiên, những triệu chứng này khó có thể phân biệt giữa cảm cúm, viêm xoang, viêm mũi dị ứng hay viêm phế quản phổi... Gia đình cần đưa trẻ đi khám mới có thể chẩn đoán chính xác nguyên nhân và có hướng xử lý kịp thời, tránh gây biến chứng.", "Bố mẹ cần cho trẻ nhập viện ngay nếu bé xuất hiện các triệu chứng như ho nặng tiếng hoặc ho kéo dài quá một tuần; Sốt cao, hay sốt kéo dài 3 ngày liên tục; Mũi đặc mủ xanh vàng; Nổi ban, ăn uống kém...", "Để phòng ngừa bệnh lý đường hô hấp, nhất là thời vào thời điểm giao mùa, cha mẹ cần giữ ấm cơ thể, tránh nhiễm lạnh. Vệ sinh mũi họng sạch, rửa tay thường xuyên. Đảm bảo chế độ dinh dưỡng đầy đủ cho bé. Tránh tiếp xúc với người mắc bệnh lý đường hô hấp."], "description": "Những ngày qua, số trẻ mắc bệnh hô hấp tại Bệnh viện Nhi Trung ương tăng gấp đôi, nhiều bé nhiễm virus hợp bào RSV dễ lây.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/2-1604328904-4291-1604329150.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7OkIIzlFImDm9AmRToHGMA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 06:24", "title": "61 ngày không lây nhiễm nCoV cộng đồng", "link": "https://vnexpress.net/61-ngay-khong-lay-nhiem-ncov-cong-dong-4185981.html", "content": ["Các bệnh nhân còn lại đang điều trị tại các cơ sở y tế đa số sức khỏe ổn định, trong đó 9 người xét nghiệm âm tính nCoV lần một, 7 người âm tính lần hai và 6 người âm tính lần ba.", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 14.000. Trong đó, cách ly tập trung tại bệnh viện hơn 170; cách ly tập trung hơn 13.000, còn lại ở nhà hoặc nơi lưu trú.", "Thế giới ghi nhận hơn 1,2 triệu người chết vì nCoV, trong khoảng 47 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch. Tiếp theo là Ấn Độ và Brazil.", "Việt Nam hơn hai tháng không xuất hiện ca lây nhiễm trong cộng đồng. Thời gian qua, số ca mắc mới đều là những ca nhập cảnh, đã được cách ly ngay.", "Tại cuộc họp Ban chỉ đạo quốc gia phòng chống Covid-19 chiều 2/11, các thành viên Ban chỉ đạo và chuyên gia một lần nữa nhấn mạnh yêu cầu phải thực hiện nghiệm các quy định về đeo khẩu trang. TP HCM, Hà Nội đã yêu cầu người dân bắt buộc đeo khẩu trang ở nơi công cộng, có biện pháp xử phạt trường hợp vi phạm.", "Thời gian tới, các địa phương phải tăng cường kiểm tra, xử lý trường hợp vi phạm quy định đeo khẩu trang, đặc biệt tại cơ sở y tế; chợ, siêu thị, trung tâm thương mại; phương tiện giao thông công cộng; cơ sở lưu trú, khách sạn; cơ sở cách ly; bến xe, cảng hàng không, ga tàu; nhà máy, xí nghiệp; các sự kiện văn hóa, thể thao tập trung đông người... Quy định bắt buộc đeo khẩu trang không chỉ ở những đô thị lớn, mật độ dân cư đông, mà bao gồm cả thị trấn, thị tứ.", "Bộ Y tế đã thành lập 6 đoàn kiểm tra, giám sát công tác xét nghiệm nCoVvà đã thực hiện giám sát tại Hà Nội ngày 30/10. Dự kiến, Bộ sẽ tiếp tục thực hiện giám sát tại Nha Trang ngày 3/11 và Thành phố Hồ Chí Minh vào ngày 6/11.", "Ban Chỉ đạo khẳng định quyết tâm phải giữ an toàn khi mùa đông đến."], "description": "Bộ Y tế sáng 3/11 không ghi nhận ca dương tính nCoV, 61 ngày không lây nhiễm cộng đồng. Số ca nhiễm 1.192.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 07:12", "title": "Covid-19: Số ca nhiễm 1.192", "link": "https://vnexpress.net/covid-19-so-ca-nhiem-1-192-4071803.html", "content": [], "description": "Sáng 3/11 không thêm ca nhiễm, 61 ngày không lây cộng đồng. Tổng số nhiễm 1.192, số khỏi 1.065, số người tử vong do Covid-19 là 35.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/Covid19taiHue1-1604334699-2200-1604335356.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=BdVIIdWnvGeJ714xK08LdA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 10:59", "title": "'Sóng thần' Covid-19 đe dọa châu Âu", "link": "https://vnexpress.net/song-than-covid-19-de-doa-chau-au-4185986.html", "content": ["Theo đó, làn sóng thứ hai tàn phá châu Âu có thể suy yếu vào cuối tháng 12 hoặc đầu năm 2021. \"Nó phụ thuộc vào bản thân virus, điều kiện môi trường, các biện pháp hạn chế và mức độ tuân thủ của người dân\", Hội đồng Khoa học cho biết.", "Song ngay cả khi các biện pháp ngăn chặn được thực hiện ở nhiều nước, dịch bệnh vẫn có thể quay lại nếu thiếu vaccine. Khuyến cáo đưa ra hôm 2/11, trong bối cảnh cả lục địa đang gồng mình đối phó với làn sóng lây nhiễm thứ hai, số ca mắc mới tăng đột biến.", "\"Khả năng những biện pháp này, dù đã được tối ưu hóa, vẫn không đủ để ngăn ngừa các làn sóng khác. Chúng ta có thể đón một số đợt bùng phát liên tiếp vào mùa đông và mùa xuân năm 2021\", báo cáo nói thêm.", "Điều kiện thời tiết, sự hiệu quả của quy định giãn cách có thể ảnh hưởng đến mức nghiêm trọng và độ dài của các đợt lây nhiễm tiếp theo.", "Hội đồng Khoa học nhấn mạnh nhiều chiến lược khả thi đối phó với sự trở lại của dịch bệnh. Một trong số đó là việc phong tỏa một phần, có chọn lọc, để hạn chế sự lan truyền của virus. Dù vậy, khả năng thích ứng của công chúng là trở ngại.", "\"Liệu người Pháp có chấp nhận hay không? Liệu điều này có tốt cho nền kinh tế? Các câu hỏi vẫn còn đó và chưa có lời giải ở thời điểm hiện tại\", cơ quan này kết luận.", "Tuần trước, Tổng thống Pháp Emmanuel Macron đã công bố lệnh giãn cách xã hội toàn quốc, kéo dài đến 1/12. Thủ tướng Anh Boris Johnson cũng thông báo phong tỏa một phần kể từ 4/11. Đức áp dụng các biện pháp tương tự. Người dân nước này phải ở yên trong nhà. Tất cả quán bar, nhà hàng, rạp hát và rạp chiếu phim đóng cửa. Tây Ban Nha áp dụng lệnh giới nghiêm vào ban đêm và chính phủ Italy vừa công bố những hạn chế mới.", "Tại Pháp, ông Macron cho biết mục tiêu của lệnh giãn cách là giảm số ca nhiễm ngày xuống còn 5.000. Hiện nước này ghi nhận khoảng 40.000 đến 50.000 trường hợp dương tính mới mỗi ngày.", "Theo các chuyên gia, nguyên nhân dẫn đến làn sóng Covid-19 thứ hai tại châu Âu phần nhiều bắt nguồn từ mùa hè. Các quốc gia vội vàng nới giãn cách xã hội mà không củng cố lại hệ thống y tế. Một số khu vực mở cửa trước khi thực sự kiểm soát được dịch bệnh. Hệ thống truy vết tiếp xúc chưa đủ sẵn sàng cho điều này.", "Thục Linh", " (Theo ", "AFP", ")"], "description": "Hội đồng Khoa học Pháp cảnh báo châu Âu có thể hứng chịu thêm nhiều đợt bùng phát Covid-19 vào năm tới.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/03/21virus-europe01-jumbo-v3-1604-3596-3657-1604371442.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jbOfZl7pJeGmib5oBJ049A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 11:34", "title": "Hàn Quốc nâng mức bắt buộc đeo khẩu trang nơi công cộng", "link": "https://vnexpress.net/han-quoc-nang-muc-bat-buoc-deo-khau-trang-noi-cong-cong-4186187.html", "content": ["Quy định được ban hành hôm 1/11, là một phần của biện pháp giãn cách xã hội nhằm đón đầu đợt bùng phát Covid-19 mới, có khả năng kéo dài trong thời gian tới.", "Mặc dù Hàn Quốc kiểm soát dịch tốt hơn nhiều nước châu Âu, số ca nhiễm mới nước này vẫn tăng hơn 100 trong những ngày gần đây.", "Trước đó, lệnh bắt buộc đeo khẩu trang chỉ được áp dụng cho 12 khu vực có nguy cơ cao như vũ trường, quán karaoke và các quán cà phê. Các quy định này áp dụng mở rộng thêm ở 11 địa điểm nữa kể từ ngày 7/11, bao gồm trung tâm thương mại, công viên giải trí và cửa hiệu cắt tóc.", "Từ ngày 13/11, những cá nhân vi phạm có thể bị phạt 100.000 won, tương đương 88 USD. Quản lý của địa điểm vi phạm bị phạt tới 3 triệu won.", "Hôm 1/11, Hàn Quốc cũng ban hành kế hoạch giãn cách xã hội 5 cấp thay cho hệ thống 3 cấp trước đó. Mục tiêu nhằm giảm những gánh nặng gây ra cho nền kinh tế, các cơ sở kinh doanh nhỏ lẻ và người dân.", "Trong hệ thống giãn cách xã hội cũ, các vũ trường phải đóng cửa vì thuộc mức độ hạn chế cấp 2. Trong hệ thống giãn cách xã hội mới, địa điểm này thuộc mức hạn chế 1,5, được phép mở cửa nhưng phải giới hạn khách tham gia để giảm tiếp xúc.", "\"Đợt bùng phát Covid-19 kéo dài là điều không thể tránh khỏi cho đến khi các phương pháp điều trị và vaccine được hoàn thiện\", Bộ trưởng Y tế Park Neung-hoo nói tại một buổi họp báo.", "Từ đầu dịch tới nay, Hàn Quốc ghi nhận tổng cộng gần 27.000 ca nhiễm, trong đó 472 người tử vong, tập trung nhiều nhất ở hai khu vực Daegu và Seoul. Số ca nhiễm mới mỗi ngày tăng cao nhất vào hồi đầu tháng 3 và tháng 9 năm nay. Đây là một trong những quốc gia châu Á chịu ảnh hưởng nặng nề bởi Covid-19, song đã kiểm soát thành công đại dịch dù phải giãn cách xã hội hai lần.", "Linh Phan ", "(Theo ", "Reuters", ")"], "description": "Hàn Quốc mở rộng quy định bắt buộc đeo khẩu trang tại 23 địa điểm công cộng, gồm các spa, lễ đường và nhiều nơi khác.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/03/download-16-1604374434-5040-1604374532.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qE2RVlWWbJo0tEicwig_hg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 08:47", "title": "Vaccine Covid-19 Việt Nam thử nghiệm trên người trong tháng 11", "link": "https://vnexpress.net/vaccine-covid-19-viet-nam-thu-nghiem-tren-nguoi-trong-thang-11-4186069.html", "content": ["Ông Nguyễn Ngô Quang, Phó Cục trưởng Khoa học công nghệ và Đào tạo, Bộ Y tế, xác nhận thông tin trên với ", "VnExpress", " sáng nay. Ông cho biết Bộ Y tế đã họp với các chuyên gia về thử nghiệm và kiểm định vaccine, Học viện Quân y vào ngày 2/11.", "Theo ông Quang, Bộ Y tế đang yêu cầu nhà sản xuất hoàn thiện hồ sơ và thủ tục, cố gắng nhanh nhất trong tháng 11 thử nghiệm vaccine trên người. Dự kiến, giai đoạn một sẽ tiêm thử trên 20 người, giai đoạn hai thử nghiệm trên 600 người, giai đoạn ba hơn 10.000 người.", "Ông Quang cũng cho biết Bộ Y tế đang hỗ trợ nhà sản xuất để việc thử nghiệm diễn ra nhanh, an toàn song vẫn đảm bảo các quy trình thử nghiệm, yêu cầu về đạo đức trong nghiên cứu.", "Nếu thành công, vaccine Covid-19 của Nanogen sẽ là vaccine đầu tiên của Việt Nam thử nghiệm trên người. Trên thế giới hiện 38 vaccine Covid-19 thử nghiệm trên lâm sàng.", "Trước đó, Bộ Y tế đánh giá vaccine Nanogen là một trong hai vaccine Covid-19 tiềm năng nhất tại Việt Nam hiện nay. Nanogen đã sản xuất được vaccine Covid-19 ở quy mô phòng thí nghiệm, qua nhiều đợt đánh giá, đang tiêm thử nghiệm khả năng sinh miễn dịch và tính an toàn trên động vật.", "Nanogen hiện có dây chuyền sản xuất vaccine với công suất khoảng 30 triệu liều một năm, được đánh giá đủ khả năng sản xuất vaccine đáp ứng nhu cầu trong nước.", "Ngoài Nanogen, Việt Nam còn ba vaccine Covid-19 khác đang trong quá trình nghiên cứu, thuộc các đơn vị Viện Vaccine và Sinh phẩm y tế (IVAC) Nha Trang, Công ty Vaccine và Sinh phẩm số 1 (Vabiotech), Trung tâm Nghiên cứu sản xuất vaccine và sinh phẩm y tế (Polyvac). Trong đó, IVAC đang test thử thách vaccine, phối hợp với Mỹ. Test thử thách là tạo ra một vaccine hoàn chỉnh tiêm thử trên động vật, sau đó cho động vật này tiếp xúc với nCoV để thử thách hiệu quả bảo vệ. Vabiotech hiện thử nghiệm vaccine trên khỉ, trong khi Polyvac tuyên bố \"vaccine bước đầu cho thấy kết quả khả quan\".", "Nanogen sử dụng công nghệ sản xuất vaccine tái tổ hợp, tức chuỗi các công nghệ sinh học tách và tái tổ hợp gene của nCoV vào vi khuẩn hoặc một dòng tế bào thích hợp. Còn IVAC sản xuất vaccine từ phôi trứng gà, tức phát triển virus trên tế bào phôi gà hoặc trứng được thụ tinh, sau đó vô hiệu hóa virus không còn khả năng gây bệnh rồi tạo thành kháng nguyên (chất gây phản ứng miễn dịch cho cơ thể) để điều chế vaccine.", "Vabiotech và Polyvac nghiên cứu vaccine trên công nghệ vector virus, tức là sử dụng một virus không gây bệnh làm phương tiện, đưa một phần mã gene không có khả năng gây bệnh vào cơ thể, để kích thích cơ thể tạo đáp ứng miễn dịch.", "Chi Lê"], "description": "Vaccine Covid-19 do Công ty Nanogen nghiên cứu, sản xuất dự kiến thử nghiệm trên người trong tháng 11 sau khi hoàn thiện hồ sơ.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/03/anh-16-1598409158-1290-1598409-4768-3406-1604367549.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4GS4OTv5FX0GZ5CJFD3b_w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 11:24", "title": "Cứu sống cụ bà sốc tim ngừng thở", "link": "https://vnexpress.net/cuu-song-cu-ba-soc-tim-ngung-tho-4186060.html", "content": ["Bà đau tức ngực, điều trị ở hai bệnh viện không bớt, ngày 29/10 chuyển đến Bệnh viện Đa khoa tỉnh Tuyên Quang trong tình trạng ngừng thở, mất ý thức, mạch khó bắt, nguy kịch.", "Các bác sĩ bóp bóng, ép tim, đặt ống nội khí quản, thở máy, dùng thuốc vận mạch, trợ tim..., tim bệnh nhân dần đập lại, hình ảnh điện tâm đồ cho thấy nhồi máu cơ tim cấp. Một giờ sau can thiệp tim mạch, huyết áp bệnh nhân được kiểm soát, nhịp tim hồi phục.", "Ngày 3/11, bệnh nhân tỉnh táo, ổn định sức khỏe.", "Bác sĩ Đào Ngọc Việt, Trưởng khoa Cấp cứu, Bệnh viện Đa khoa tỉnh Tuyên Quang, khuyến cáo người có tiền sử bệnh tim mạch, đặc biệt kèm bệnh lý nền đái tháo đường, triệu chứng nhồi máu cơ tim thường kín đáo. Vì vậy, người bệnh cần điều trị ở bệnh viện chuyên sâu về tim mạch, tránh biến chứng."], "description": "Bệnh nhân 71 tuổi, bị sốc tim, ngừng thở do nhồi máu cơ tim trên nền bệnh đái tháo đường.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/03/stn-1604373469-5275-1604373765.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dNJrZ5NcSUCdQle5aqDxiQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 09:14", "title": "Bác sĩ cứu hộ ở vùng lở núi Trà Leng", "link": "https://vnexpress.net/bac-si-cuu-ho-o-vung-lo-nui-tra-leng-4185644.html", "content": ["Sạt lở đất ở nóc Ông Đề, xã Trà Leng, huyện Nam Trà My, xảy ra chiều 28/10, vùi lấp 55 người ở 11 hộ dân. Trong đó, 33 người thoát nạn và bị thương, 8 người chết, 14 người mất tích. Lực lượng cứu hộ, cứu nạn hàng trăm người liên tục đào bới, tìm kiếm đã 6 ngày, không tìm thêm được ai sống sót dưới lớp bùn đất và đổ nát.", "Bác sĩ A Lăng Nghem, 32 tuổi, khoa Nội, Trung tâm Y tế huyện Nam Trà My, có mặt và túc trực liên tục ở hiện trường từ ngày 29/10 đến nay. Bác sĩ cho biết anh là nhân viên y tế duy nhất đi cùng đoàn cứu hộ 7 người thuộc huyện đội Nam Trà My. Đường từ trung tâm huyện vào Trà Leng khoảng 25 km, ôtô chỉ di chuyển được 5 km đầu tiên, còn lại đoàn mặc áo mưa, lội bộ.", "Xốc lại hai chiếc ba lô nặng chừng 20 kg, đựng đầy bông băng, thuốc sát trùng, kháng sinh, giảm đau, dịch truyền và vài gói mì tôm lên vai, bác sĩ phăm phăm nhảy xuống ôtô, đi như chạy dưới trời mưa tầm tã. Anh kể, lúc ấy chỉ muốn tiếp cận được hiện trường nhanh nhất có thể, vì tin rằng \"mình đến sớm phút nào, người ta có cơ hội sống thêm phút đó\".", "Song, hơn chục điểm núi sạt ngang đường đã cản bước chân các anh. Đất đồi ngậm no nước, trở thành thứ bùn sình đặc quánh, lút ngang đầu gối. Vai mang nặng, bác sĩ Nghem không rút nổi chân lên. Anh cố vươn người, bám vào cây cối hoặc tất cả những chỗ có thể, nhấc từng bước nặng nề, tiến về phía trước. Xoay xở đủ kiểu, họ mới trèo qua hết 20 km còn lại, bùn bết khắp áo quần, ướt, lạnh và đói. May mắn, đường đi không có thêm điểm sạt bất ngờ nào.", "Sau 6 giờ, gần đến nóc Ông Đề, đoàn tiếp cận được nhóm người dân đầu tiên. Họ đang khiêng một nạn nhân nữ, khoảng 20 tuổi tìm đường đi đến bệnh viện cấp cứu. Nhìn người phụ nữ bầm tím khắp người, khuôn mặt đau đớn và kiệt sức, gần như ngất lịm trên võng, bác sĩ Nghem bảo hai mắt anh đã mờ nước.", "Phát hiện nạn nhân tụt huyết áp, sốc mất máu, vết thương hở có dấu hiệu nhiễm trùng, bác sĩ nhanh chóng thiết lập đường truyền dịch qua tĩnh mạch, cho dùng kháng sinh. Hai người đàn ông giữ nguyên chiếc cáng võng trên vai, chờ bác sĩ thao tác. Anh khám nhanh, nạn nhân đa chấn thương, nghiêm trọng nhất là vết thương gãy xương đòn, gãy tay trái, đầu và chân trầy xước nhiều. Khi huyết áp bệnh nhân khá hơn, hai nhóm lại tách ra, tiếp tục hành trình. Bệnh nhân được đưa đến chỗ chờ thuyền trên sông Leng, xuôi về bệnh viện huyện cấp cứu, còn bác sĩ Nghem lại ngược vào núi.", "Càng đến gần nơi, càng thấy bất an, bác sĩ Nghem nhớ lại. Anh nhìn sự tan hoang của làng xóm sau thảm họa, tiên lượng xấu với những nạn nhân còn bị vùi lấp. Dù vậy, anh vẫn hy vọng, con số hàng chục người đang chưa rõ tung tích sẽ bình an, dẫu có bị thương nặng như người phụ nữ vừa rồi. Song niềm hy vọng của bác sĩ người dân tộc Cơ Tu bị dập tắt dần.", "Nóc Ông Đề trước kia hơn chục ngôi nhà cùng xôm tụ, nay biến mất không còn dấu vết của sự sống. Đất đá, cây cối, mảnh vỡ bê tông ngổn ngang trong bùn đất. Ngoài những người bị thương đã được lực lượng tại chỗ đưa đi cấp cứu, bác sĩ Nghem sơ cứu thêm 6 nạn nhân khác. Họ chấn thương nhẹ, như gãy tay chân, xây xát da, tinh thần hoảng loạn nhưng không nguy hiểm tính mạng.", "Bác sĩ Nghem túc trực sát ở vòng ngoài hiện trường, ngay phía sau các chiến sĩ công an và bộ đội bới đất tìm nạn nhân. Mỗi khi có ai đó kêu lên \"ở đây có người\", anh lập tức lao đến kiểm tra. Tuy nhiên, những thi thể ngâm trong bùn đất vài ngày trời đã bất động, biến dạng vì chấn thương. Đến lượt thi thể thứ tư, bác sĩ \"tuyệt vọng thực sự\". Bất lực ở Trà Leng.", "\"Chỉ cần họ còn một chút hơi thở mong manh thôi, chúng tôi cũng sẽ cố hết sức duy trì. Nhưng phép màu đã không xảy ra\", bác sĩ tâm sự.", "Ban ngày, đội cứu hộ làm việc không ngừng nghỉ. Nhiều chiến sĩ trong quá trình cứu hộ bị thương và thân nhân người bị nạn quá lo lắng, đau buồn mà kiệt sức, tụt huyết áp. Bác sĩ chịu trách nhiệm chăm sóc y tế cho họ.", "Bác sĩ Nghem cho biết lương thực thực phẩm hạn chế, đội cứu hộ chủ yếu ăn mì tôm. Không bát đũa, họ nấu chung 8 gói mì trong một chiếc nồi, chia 12 người ăn. Đến ngày 31/10, bắt được chút sóng điện thoại chập chờn, anh gọi về Trung tâm Y tế báo cáo tình hình. Bác sĩ Trần Văn Thu, Giám đốc Trung tâm Y tế huyện Nam Trà My, gửi gạo và đồ khô lên hiện trường tiếp tế đồng nghiệp. Nhóm bác sĩ, cứu hộ tự túc, nấu nướng cơ động.", "Nhà dân ở Trà Leng rải rác dọc đường lộ, nằm xen giữa mạng lưới khe suối, sông dày đặc. Đồng bào nghèo, mái nhà đơn giản. Quảng Nam những ngày xảy ra thảm họa luôn mưa trắng trời, trắng đất. Suốt những đêm ngủ nhờ trong nhà dân, bác sĩ Nghem cho biết anh thao thức không yên, sợ núi đồi sạt xuống một lần nữa.", "\"Sợ chứ. Ở đây đang có hàng trăm con người\", anh nói.", "Hiện, nhà chức trách nghi ngờ 14 người mất tích đã bị đẩy trôi xuống sông Leng và theo dòng lũ chảy về lòng hồ Thủy điện sông Tranh 2, cách hiện trường khoảng ba km. Lực lượng tìm kiếm quyết định chuyển hướng sang rà soát hai khu vực này.", "Bác sĩ Nghem vẫn đang có mặt tại hiện trường tìm kiếm người mất tích.", "Thư Anh"], "description": "Mỗi nạn nhân được đưa ra từ đống đổ nát, bác sĩ Nghem lao nhanh đến kiểm tra, mong họ còn chút hơi thở nhưng đều vô vọng.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/Tra-Leng-6-7531-1604323782.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=c7Ue3jJ8tJ34rOrgAhbOyg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/03 00:03", "title": "Ước mơ đội vương miện hoa hậu của cô gái chuyển giới", "link": "https://vnexpress.net/uoc-mo-doi-vuong-mien-hoa-hau-cua-co-gai-chuyen-gioi-4174067.html", "content": ["Đã thành lệ, mỗi ngày trước khi rời khỏi nhà, Đỗ Tây Hà thường trang điểm. Cô nhìn ngắm mình trong gương, cười mãn nguyện vì không cần phải đội tóc giả như trước. Nhìn Hà nữ tính, người đối diện không còn nhận ra nét đàn ông. Nếu không kể, ít ai biết cô gái mang giới tính nam, tên khai sinh Đỗ Minh Tiến.", "Cô gái 1,75 m đang chuẩn bị để tham gia cuộc thi Hoa hậu chuyển giới tại Thái Lan vào tháng 3 năm sau. Hà cho biết đây không phải lần đầu tham gia cuộc thi sắc đẹp, nhưng ở cuộc thi lớn, cô chịu nhiều áp lực tâm lý hơn.", "Tây Hà nhận thức về giới tính của mình từ năm 15 tuổi, thích làm điệu, trang điểm, hay bị trêu chọc là ẻo lả. Gia đình Hà khi đó hướng cô chơi các môn thể thao hay học võ để nam tính hơn. Hà chấp nhận để bố mẹ không phiền lòng.", "\"Chỉ cần bản thân tôi hiểu mình là con gái thì mọi lời dị nghị đều trở thành vô nghĩa\", Hà chia sẻ.", "19 tuổi, Hà rời quê Tây Ninh lên Sài Gòn học đại học ngành quản trị kinh doanh. Ở môi trường mới, Hà bắt đầu tập tành làm con gái, đội tóc giả, mặc váy, tô son, đánh phấn, độn ngực. Giai đoạn nuôi tóc dài cũng đầy thử thách. Hà học cách chăm sóc tóc bằng dầu xả, dầu ủ và chải đầu nhiều hơn để tóc được mượt mà. ", "Sau đó, Hà dùng hormone để cơ thể thêm mềm mại, cải thiện giọng nói. Song, chỉ sửa bên ngoài thì không thay đổi được nhiều. Hà quyết tích góp tiền để phẫu thuật chuyển đổi ngoại hình.", "Thông thường, người chuyển giới từ nam sang nữ sẽ trải qua ít nhất hai ca đại phẫu, bao gồm nâng ngực và tạo hình cơ quan sinh dục nữ. Ngoài ra, họ phẫu thuật thẩm mỹ như bơm môi, cắt mí, độn cằm, hạ xương gò má... để có vẻ ngoài nữ.", "Năm 2017, Hà thi \"Hoa hậu chuyển giới Miss Venus\", giành ngôi vị Á hậu, giải thưởng là một gói phẫu thuật thẩm mỹ giúp Hà hiện thực ước mơ của mình.", "Ngày vào phòng mổ can thiệp ngực, Hà có chút lo sợ. Sau cô tự trấn an, an toàn trải qua ca mổ. Giải tỏa tâm lý giúp Hà có động lực tiến hành đại phẫu cơ quan sinh dục.", "\"Sau hai cuộc đại phẫu, tôi mừng vì vẫn còn sống\", Hà nhớ lại.", "Cuộc đời cô bước sang trang mới. Song, Hà chia sẻ: \"Thế nhưng không phải cứ chuyển giới thành công là cuộc sống sẽ trở nên màu hồng\".", "Hà cho biết, người chuyển giới rất khó xin việc vì giấy tờ và hình dáng bên ngoài khác biệt. Nhiều người chấp nhận làm công việc nặng nhọc để mưu sinh, như Hà vẫn phải nghe lời kỳ thị từ người khác. Vì vậy, cùng một mục tiêu, song Hà phải nỗ lực hơn gấp nhiều lần người khác mới đạt được.", "Tình yêu của người chuyển giới cũng gặp nhiều trắc trở hơn khi định kiến xã hội vẫn còn. \"Người ta nói chúng tôi chỉ là cô gái nhân tạo, không thể sinh con cũng như mang lại một gia đình trọn vẹn\", Hà bộc bạch.", "Để vượt qua những rào cản xã hội, cô gái nỗ lực học hết đại học, học thêm tiếng Anh để tự mở thêm cơ hội cho mình.", "\"Tôi muốn dùng kiến thức của mình để người thân, bạn bè và cả cộng đồng hiểu người chuyển giới không hề mắc căn bệnh gì về giới tính. Họ là những người rất bình thường, có nhiều người có năng lực, có ý chí và sẽ có tương lai nếu cố gắng\", Hà nói.", "Hà tham gia tổ chức bảo vệ quyền cho cộng đồng LGBT, hỗ trợ cộng đồng người chuyển giới hiểu về bản thân. Quen biết nhiều người hơn, Hà không cảm thấy lạc lõng vì nghĩ mình khác biệt.", "Sau phẫu thuật chuyển giới, Hà mới về thăm quê. Cả gia đình và người quen đều ngỡ ngàng vì không nhận ra Đỗ Minh Tiến đen nhẻm trước đó. \"Có người chấp nhận, người không, còn mẹ khóc nhiều lắm\", Hà nhớ lại. Cô khẳng định với người thân rằng dù ở hình hài nam hay nữ cũng sẽ sống tốt và sống có ích.", "Với Hà, cuộc thi Hoa hậu chuyển giới sắp tới là cơ hội, cũng là cách cô muốn tiếp thêm động lực cho những người đang loay hoay tìm cách sống thật với chính mình.", "\"Nếu vương miện gọi tên Tây Hà thì hạnh phúc, nếu không, tôi cũng mãn nguyện bởi chưa từ bỏ cơ hội nào để được khẳng định chính mình\", Hà nói.", "Thùy An"], "description": "Diện chiếc váy đen cúp ngực, Tây Hà, 25 tuổi, kẻ mày, chuốt mi, dặm một lớp phấn rồi xỏ đôi giày cao 8 phân tự tập catwalk tại nhà.", "image": "https://i1-suckhoe.vnecdn.net/2020/11/02/a-hau-tay-ha-5222-1506679330-7709-1604308197.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xfv6a1JPJl3OtW5MLoIE_Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "suc-khoe", "date": "2020/11/02 07:21", "title": "Bác sĩ 115: 'Bệnh nhân còn 1% cơ hội sống vẫn tiếp tục cấp cứu'", "link": "https://vnexpress.net/bac-si-115-benh-nhan-con-1-co-hoi-song-van-tiep-tuc-cap-cuu-4184443.html", "content": ["Bác sĩ Trần Anh Thắng, 41 tuổi, Phó Giám đốc Trung tâm Cấp cứu 115 Hà Nội, nhớ lại ca xử lý hôm 30/10, bệnh nhân nữ, 48 tuổi, đang sinh hoạt tại nhà thì ngất xỉu. Người thân gọi cấp cứu ngoại viện. Bác sĩ xác định người phụ nữ đã ngừng tuần hoàn, là trạng thái tim ngừng cung cấp máu cho cơ thể, đặc biệt là các cơ quan quan trọng như não, tuần hoàn vành, phổi... Bác sĩ cùng một điều dưỡng đã ép tim ngoài lồng ngực và bóp bóng cung cấp oxy cho người phụ nữ hơn 30 phút, các thiết bị trên xe cứu thương đã sử dụng hết nhưng bệnh nhân không đáp ứng.", "Theo lý thuyết, nếu người bệnh không có mạch, tim không đập trở lại sau khi ép tim ngoài lồng ngực và hỗ trợ thở oxy (CPR) 30-60 phút, tức là cấp cứu không thành công. Tuy nhiên, bác sĩ Thắng tin rằng người bệnh này chưa chết, vẫn còn cơ hội cứu sống.", "Anh chia sẻ: \"Lúc ấy tôi nghĩ phải đưa bệnh nhân vào viện bằng mọi giá, giờ mình chưa thành công nhưng biết đâu vào viện họ có đông người thì lại cứu được\".", "Chiếc xe đưa người bệnh và cả kíp cấp cứu lao nhanh, vượt đèn đỏ, để tới bệnh viện trong thời gian ngắn nhất. Họ đặt bệnh nhân nằm trên cáng, dưới sàn xe. Suốt quá trình di chuyển, bác sĩ Thắng vẫn quỳ để ép tim ngoài lồng ngực, điều dưỡng bóp bóng thở oxy hỗ trợ và quan sát kỹ tình trạng của bệnh nhân. \"Tôi có niềm tin mãnh liệt rằng người bệnh sẽ sống\", anh kể.", "Khi chiếc xe vừa ra khỏi đường Hồng Hà vào đường Trần Khát Chân, nữ bệnh nhân tỉnh lại, giật ống nội khí quản hỗ trợ thở khỏi miệng. Niềm vui sướng khi bệnh nhân tỉnh lại khiến kíp cấp cứu nhảy cẫng lên. Bác sĩ Thắng vẫn nhớ như in rằng vì quá vui nên ngẩng đầu bị đập vào nóc ôtô đau điếng, khiến người tài xế hiểu lầm kíp cấp cứu xảy ra chuyện, tạt vào lề đường rồi phanh xe gấp tạo thành tiếng kít.", "16 năm làm việc tại Trung tâm Cấp cứu 115 Hà Nội, đây là trường hợp cấp cứu ngừng tuần hoàn mà bác sĩ Thắng nhớ nhất.", "Ngừng tuần hoàn diễn ra đột ngột, nhanh và nguy hiểm. Thời gian cấp cứu chỉ có ba phút song việc cấp cứu khó khăn, nhiều trường hợp phải cấp cứu ở ngoài đường hoặc ở những môi trường không thuận lợi.", "Bác sĩ Hoàng Văn Hải, Đội trưởng Đội trạm trung tâm, cho biết nếu bệnh nhân nằm ở ngoài đường, bác sĩ cấp cứu phải quỳ gối ép tim. Lực ép phải mạnh, nhanh, đúng, nhịp ép 100-120 lần trong một phút, rất tốn sức lực. Kíp xử trí có hai người, khi người này mỏi thì đổi vị trí, cứ ép tim và bóp bóng oxy cho đến khi nào bệnh nhân có mạch đập trở lại. Trong khi đó, người dân hiếu kỳ đứng xung quanh quay, chụp ảnh, gây xao nhãng và áp lực cho nhân viên y tế đang cấp cứu, chẳng hạn hỏi \"vì sao không đưa tới bệnh viện\", \"vì sao ép tim\"...", "\"Chỉ một sơ suất nhỏ thôi, những công sức của mình hay tận tâm của mình đổ xuống sông xuống biển\", bác sĩ Hải nói.", "Nếu bệnh nhân ở trong nhà, nhóm vừa phải cấp cứu, vừa đối mặt với sự thúc ép từ gia đình đưa người bệnh đi viện ngay mà không sơ cứu. Khi ấy, kíp cấp cứu phải giải thích về tình trạng người bệnh để thuyết phục gia đình về việc bệnh nhân có thể chết nếu không cấp cứu tại chỗ.", "Kíp cấp cứu không chỉ ép tim một lần cho người bệnh. Ngừng tuần hoàn có thể tái phát trong quá trình di chuyển người bệnh, khi họ bị thay đổi địa hình, thay đổi tư thế nằm, ví dụ đưa từ trên lầu xuống xe, phải đi qua cầu thang xoắn. Nhóm buộc phải nghĩ ra giải pháp vừa ép tim trên các đoạn đường khó, vừa đảm bảo chuyển đi viện an toàn vì đó là cách duy nhất để cứu sống người bệnh.", "\"Nhiều trường hợp khi lên xe cấp cứu vẫn phải ép tim tiếp, cho đến khi nào có kết quả hoặc tới bệnh viện thì thôi\", bác sĩ Thắng nói. Khi đó, người tài xế chỉ cần chuyên tâm lái xe thật nhanh và an toàn, còn bác sĩ cùng điều dưỡng cứ quỳ dưới sàn xe ép tim và cấp cứu.", "Niềm tin sắt đá sẽ cứu sống người bệnh là động lực chính giúp các kíp của Trung tâm Cấp cứu 115 Hà Nội vượt qua khó khăn. Bác sĩ Thắng giải thích mọi người sẽ buông xuôi, không nỗ lực hồi sinh nữa khi mặc định rằng bệnh nhân tử vong. Cứ nghĩ rằng bệnh nhân này chưa chết, hay chưa tử vong, chắc chắn còn hy vọng, kíp cấp cứu cố gắng hết sức, bằng mọi giá cứu sống người bệnh.", "\"Dù chỉ có 1% hy vọng sống chúng tôi vẫn cứ xử trí cấp cứu, vì có những người còn rất trẻ rất khỏe mạnh, chẳng có bệnh nền gì, nếu chết thì tiếc quá\", bác sĩ Hải chia sẻ.", "Công việc cấp cứu của nhóm ngoại viện có thể vẫn tiếp diễn tại bệnh viện do tình trạng ngừng tuần hoàn đôi khi quá nặng khiến bác sĩ không thể chuyển cáng cho bệnh nhân hoặc bệnh viện chưa có đủ nhân sự. Bác sĩ 115 không được phép bỏ bệnh nhân, tiếp tục cấp cứu cho đến khi bệnh viện có đủ nhân sự để tiếp nhận ca bệnh.", "16 năm làm việc tại Trung tâm Cấp cứu 115 Hà Nội, bác sĩ Thắng chỉ mong mỏi không có bệnh nhân ngừng tuần hoàn. Tỷ lệ cấp cứu ngừng tuần hoàn thành công trên thế giới chỉ 10%, một số khu vực 2-3%. Bác sĩ Thắng cho biết nhiều trường hợp cấp cứu không thành công, hoặc phát hiện quá muộn nên bệnh nhân nặng, tử vong sau vài ngày.", "Trung tâm Cấp cứu 115 vận hành 4 trạm cấp cứu phân bố tại các khu vực trên địa bàn Hà Nội. Hiện, mỗi trạm có một máy ép tim tự động để phục vụ cấp cứu lượng người bệnh ngừng tuần hoàn thường có xu hướng tăng lên vào mùa đông. Các khóa tập huấn CPR (cấp cứu ngừng tuần hoàn) được tổ chức định kỳ từ 3-6 tháng một lần, các kinh nghiệm cấp cứu được chia sẻ hàng ngày trong buổi họp giao ban.", "Theo các bác sĩ, không thể đòi hỏi công tác cấp cứu ngừng tuần hoàn phải hoàn hảo. Cơ hội cứu sống bệnh nhân còn phụ thuộc vào thời gian phát hiện sớm hay muộn, cấp cứu nhanh và chuẩn hay không.", "\"Cấp cứu thành công dù chỉ một ca ngừng tuần hoàn, chúng tôi đã hạnh phúc lắm rồi\", bác sĩ Hải cho biết.", "Chi Lê"], "description": "Kíp bác sĩ, điều dưỡng Trung tâm Cấp cứu 115 Hà Nội quỳ gập, kiên trì ép tim hàng trăm nhịp mỗi phút và bóp bóng thở để cứu người chỉ có 1% cơ hội sống.", "image": "https://i1-suckhoe.vnecdn.net/2020/10/30/bsi-thang-9216-1604030169.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TX91gnEgNU-PpcF9NB1tLA"}
]