[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 15:02", "title": "Golfer dùng la bàn để chốt hố", "link": "https://vnexpress.net/golfer-dung-la-ban-de-chot-ho-4185770.html", "content": ["Vòng áp chót hôm 31/10, Hickok xài la bàn để xem hướng gió trên các mặt green của sân Port Royal, par71 - lần đầu trong sáu năm đấu chuyên nghiệp.", "\"Tôi bảo caddie Billy mang la bàn và xem gió ảnh hưởng ra sao khi gạt bóng. Gió thổi mạnh lắm. Rõ ràng là đường putt lệch trái khoảng nửa miệng hố còn gió tạt từ phải. Thế là đường lăn thực tế lệch thêm sang trái. Thế mới vui\", Hickok kể một tình huống chốt hố hôm qua với gió trong tầm 24-32 km/h, giật đến 40 km/h.", "Sân đấu dài 6.828 yard, nhưng thành tích bình quân ba vòng đầu giải của Hickok ở mức 71,374 gậy.", "Hướng gió vòng thứ hai hầu như ngược với vòng sau, khiến các đấu thủ phải đổi hẳn chiến thuật đánh, đặc biệt những hố phơi mình bên bờ Đại Tây Dương.", "Hố 11 par4, dài 443 yard xuôi gió ngày 30/10. Hickok suýt lên green sau cú đánh đầu hố và bóng chỉ cách mục tiêu 35 yard. Hôm sau thì khác. \"Hôm qua tôi cách rìa green hố 11 khoảng 5-10 yard. Hôm nay, tôi phát hết lực, sau đó dùng gậy sắt số 8 ở cú thứ hai. Vậy mà thiếu 20 yard mới đến green. Kinh chưa\", Hickok nói.", "Đấu thủ sinh năm 1992 đứng thứ ba leaderboard ở điểm -7 sau 36 hố. Thêm 18 hố, anh đánh 69 gậy, lên T2 (-9). Vòng này anh bốn birdie và hai bogey. Hickok bogey hố 18 do mất ba putt từ rìa green trong gió mạnh.", "Golfer này đã qua 51 sự kiện PGA Tour nhưng chỉ một lần cán đích top 10. Hickok hiện đứng thứ 365 bảng xếp hạng thế giới.", "Chặng đấu ở đảo quốc Bermuda tuần này, Hickok đang kém một gậy so với Doc Redman.", "\"Hôm nay tôi cách hố khoảng 135 yard nhưng phải dùng gậy sắt số 7 vì đánh ngược gió. Còn hôm qua phát bóng xong thì thiếu 75 yard nhờ xuôi gió\", Redman thuật thêm về sự thay đổi ở hố 11. Dù vậy, điểm 67 gậy của anh gồm năm birdie và một bogey.", "T2, ngoài Hickok, còn có Ryan Armour và Wyndham Clark. Ngay sau nhóm này là T5 (-8) gồm Matt Jones, Brian Gay và Ollie Schniederjans. Trong bảy đấu thủ đầu leaderboard, Redman, Hickok, Clark, Schniederjans đang độ tuổi 20, Armour, Gay và Jones độ 40.", "Quỹ thưởng Bermuda Championship bốn triệu USD - thấp nhất PGA Tour mùa này và vắng trọn top 50 thế giới. Nhưng với phần thưởng đặc cách đấu hai năm, 500 điểm FedEx Cup, vé dự major Masters và PGA Championship, đây lại là cơ hội đổi vận sự nghiệp cho những người đang khát danh hiệu hoặc vất vả giữ thẻ thành viên ở đấu trường Mỹ.", "Giải hạ màn hôm 1/11, Gay và Clark cùng đạt điểm -15 sau 72 hố tiêu chuẩn. Sau đó, Gay ", "thắng Clark", " bằng birdie ở hố phụ. Schniederjans một mình đứng thứ ba với điểm -13. Redman và Jones thuộc T4 (-12), bên cạnh Denny McCarthy và Stewart Cink. Còn Hickkok vẫn đánh 69 gậy như vòng áp chót nên cán đích T8 (-11). Armour cũng xuất hiện trong nhóm này.", "Quốc Huy", " ", "(theo PGA Tour)"], "description": "Gió mạnh khiến Kramer Hickok phải dùng công cụ định hướng, nhờ vậy đứng T2 với điểm -8 sau 54 hố Bermuda Championship.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 11:57", "title": "Kinh nghiệm thắng sức trẻ ở Bermuda Championship", "link": "https://vnexpress.net/kinh-nghiem-thang-suc-tre-o-bermuda-championship-4185677.html", "content": ["Gay và Clark thuộc top 7 leaderboard qua 54 hố. Sang ngày hạ màn hôm 1/11, Clark ghi bảy birdie trong 11 hố đầu vòng, nhờ đó lên đỉnh bảng kèm lợi dẫn ba gậy. Tuy nhiên, anh qua bảy hố còn lại với sáu điểm par và bogey hố 16. Khi Clark giảm tốc, Gay thăng hoa với năm birdie và bogey hố 17.", "Clark lẽ ra thắng ở hố 18, nhưng bóng chỉ liếm miệng hố sau pha gạt bóng tìm birdie từ cự ly ba mét. Ở hố này, Gay phải vào green trong tư thế xuôi gió, ngược dốc, bóng cao hơn bàn chân. Dù vậy, bằng gậy gap wedge, anh đưa nó vào cách miệng hố gần một mét và từ đó birdie.", "Khi Clark chào đời được sáu tháng, Gay mới xong năm cuối đại học Florida và vào golf chuyên nghiệp năm 1994. Hôm qua, cả hai cùng đạt điểm -15 sau 72 hố tiêu chuẩn nên phải phân định kết quả chung cuộc ở hố 18, par4 của sân Port Royal, par71.", "Clark phát bóng xa hơn Gay rất nhiều. Khi lên green, bóng của Clark cách miệng hố 2,1 mét còn Gay cách 3,6 mét. Nhưng lúc này, câu kinh điển trong golf \"phát bóng là để diễn, gạt bóng mới ăn tiền\" lại được chứng minh, khi Gay xong việc với điểm birdie còn Clark trượt.", "Cả giải, Gay dùng 106 putt, tương đương 26,5 putt mỗi vòng. Về mặt phát bóng vòng cuối, Gay đạt bình quân 299,5 yard trong khi Clark đến 318,5 yard nhưng ngang nhau về tỷ lệ trúng fairway – 50%. Xét lên green theo chuẩn (GIR), Clark đạt 17 trong 18 hố còn Gay ít hơn một hố.", "\"Tôi hơi thất vọng. Lợi dẫn một gậy rồi nghĩ mình gạt vào ở hố 17 lẫn 18. Cơ hội thế mà không tận dụng được\", ", "AP ", "dẫn lời Clark.", "Gay lĩnh 720.000 USD, Clark nhận 436.000 USD. Ollie Schniederjans được 276.000 USD cho vị trí thứ ba ở điểm -13. Nhóm T4 (-12) gồm Denny McCarrthy, Stewart Cink, Matt Jones và Doc Redman, mỗi người được 160.000 USD. Giải ghi nhận hai đấu thủ châu Á cùng chốt top 11 chung cuộc – Kiradech Aphibarnrat và Anirban Lahiri.", "Trước Bermuda Championship, Gay bốn lần đăng quang, gần nhất là Humana Challenge 2013, qua 602 sự kiện PGA Tour trong hơn 20 năm.", "Vài tháng gần đây, Gay mất cảm hứng thi đấu rồi bị cắt loại ở chín trong 11 giải gần đây. Cận tuổi lão tướng, anh đã tính sang thi đấu ở nhánh PGA Tour Champions.", "Nhưng Bermuda Championship đã khiến golfer kỳ cựu suy nghĩ lại. Vì thắng lợi này mang về cho Gay chiếc thẻ thành viên PGA Tour đến hết tháng 8/2023, vé dự major Masters và các sự kiện đinh của đấu trường Mỹ.", "\"Liên tục đánh kém trên sân nên thời gian gần đây tôi đã tự chất vấn về tương lai. Môi trường cạnh tranh hiện nay thì có vô số đấu thủ bằng tuổi con gái tôi. Mọi người thì cứ động viên kiểu ‘rồi sẽ thắng thôi’. Vợ tôi còn nói ‘cứ kiên nhẫn rồi sẽ vô địch mà’. Đúng là trong golf thì chẳng biết trước điều gì\", Gay chia sẻ khi nhận danh hiệu thứ năm ở PGA Tour.", "Quốc Huy", " ", "tổng hợp"], "description": "Vòng cuối sự kiện PGA Tour hôm 1/11 ghi nhận golfer sắp 49 tuổi Brian Gay vô địch sau khi tăng tốc đoạn cuối và thắng Wyndham Clark 26 tuổi ở hố phụ.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/Gay-9478-1604293032.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yM4PCG2RCEzogH_q2sY29w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 09:08", "title": "Solskjaer: 'Man Utd thua vì đối thủ mạnh'", "link": "https://vnexpress.net/solskjaer-man-utd-thua-vi-doi-thu-manh-4185462.html", "content": ["\"Tôi không nghĩ đó là vấn đề tinh thần\", ", "Solskjaer", " bình luận sau trận ", "thua Arsenal 0-1", " ở vòng 7 Ngoại hạng Anh tối 1/11. \"Đôi khi là do chất lượng đối thủ. Chúng tôi đang thi đấu với những đội bóng mạnh. Ngoài ra, những quyết định ngoài lề cũng có thể giúp bạn thắng, hoặc thua. Hôm nay, chúng tôi thua vì một quả phạt đền không đáng có. Đó là khác biệt giữa hai đội\".", "Trước đối thủ quen thuộc ở giải ", "Ngoại hạng Anh", ", Man Utd đã không thể tái hiện màn trình diễn đặc sắc như từng thắng RB Leipzig 5-0 hôm 28/10. Đoàn quân của Solskjaer chơi uể oải, cẩu thả, và nhận thất bại vì một quả phạt đền.", "\"Bóng đá là vậy. Nó không giống như bạn mở vòi và nước chảy ra. Chúng tôi đã chơi bị động, thiếu cường độ và khí chất trong lối chơi. Tôi nghĩ tỷ số 0-0 mới phản ánh đúng trận đấu. Không đội nào xứng đáng thắng. Tôi cũng không nghĩ việc chơi trên sân nhà, hay sân đối phương thực sự quan trọng. Nếu khán giả đến sân, họ sẽ giúp chúng tôi\", Solskjaer tiếc nuối.", "Man Utd chịu thua từ tình huống ", "Paul Pogba", " tranh bóng không cần thiết với Hector Bellerin trong vòng cấm. Trọng tài thổi phạt đền, và ", "Aubameyang", " không bỏ lỡ \"món quà\" từ tiền vệ người Pháp. \"Đó là một quả phạt đền không đáng có. Tôi hiểu Pogba tác động vào Bellerin đủ để gây ra phạt đền. Pogba biết cậu ấy có thể và đáng lẽ phải làm tốt hơn\", Solskjaer bình luận.", "Thanh Quý", " (theo ", "Goal", ")"], "description": "HLV Ole Gunnar Solskjaer cho rằng, yếu tố tinh thần không phải là nguyên nhân dẫn đến chuỗi trận toàn hòa và thua trên sân nhà ở giải Ngoại hạng Anh.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/ba-7639-1604279493.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=aSGICBXjrzbYX7qjug0QaA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 14:31", "title": "Màu áo quan trọng thế nào tại Ngoại hạng Anh", "link": "https://vnexpress.net/mau-ao-quan-trong-the-nao-tai-ngoai-hang-anh-4186233.html", "content": ["Nhuận Phát", " (theo ", "Tifo", ")"], "description": "Khoa học lý giải tại sao Man Utd từng phải đổi loại áo thi đấu giữa trận, sau khi bị dẫn ba bàn trong hiệp một.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 09:00", "title": "HLV Quique Setien: 'Rất khó để huấn luyện Messi'", "link": "https://vnexpress.net/hlv-quique-setien-rat-kho-de-huan-luyen-messi-4185445.html", "content": ["Ngày 17/8/2020, Setien bị Barca sa thải, không lâu sau thảm bại 2-8 trước Bayern Munich ở Champions League. Gần đây, ông đã gọi cho các luật sư để kiện Barca ra tòa vì không nhận được tiền đền bù. Trong giai đoạn này, Setien vẫn thất nghiệp, đợi phản hồi của Barca và tòa án.", "Tờ ", "El Pais", " của Tây Ban Nha đã liên hệ mời cựu HLV Real và đội tuyển Tây Ban Nha Del Bosque tới gặp Setien. Bài phỏng vấn được đăng trên tờ báo này hôm qua 1/11.", "- Hãy nói về thời gian ông còn thi đấu. Racing, Atletico, Logrones. Ông ghi được rất nhiều bàn thắng dù không đá tiền đạo.", "- Hồi đầu, tôi là một \"số 9\" đấy, nhưng tôi không ghi được nhiều bàn thắng. Sau nhiều năm, tôi chuyển xuống đá tiền vệ. Vì đã mất đi tốc độ và một số kĩ năng, tôi phải thi đấu bằng đầu óc nhiều hơn và tận dụng những kĩ năng còn lại.", "- Ông đã thi đấu cho Atletico thời Chủ tịch Jesus Gil", "- Tôi đã đầu quân cho sân Vicente Calderon và có một năm tuyệt vời. Chúng tôi vào chung kết C2 gặp Dinamo Kiev nhưng thua 0-3. Mùa sau đó, Luis Aragones có vấn đề nên ra đi. Ngài Calderon qua đời, đó là vị chủ tịch mà sự nghiêm túc, kiên định của ông ấy khiến tôi ấn tượng. Sau đó Gil lên thay, ông ấy là tay mới trong giới bóng đá nhưng cũng rất cứng cỏi.", "- Hồi còn là cầu thủ, tôi được biết ông nổi tiếng như một tay nổi loạn đấy.", "- Tôi luôn vùng lên chống lại những việc mà tôi cho là bất công. Việc bảo vệ niềm tin của bản thân như thế gây cho tôi nhiều vấn đề, nhưng tôi toại nguyện.", "- Ông đã làm việc với bao nhiêu HLV trong sự nghiệp cầu thủ của mình?", "- Khoảng 14 hoặc 15 gì đó. Người ảnh hưởng lớn nhất đến tôi là Luis Aragones. Đó là một thay đổi khủng khiếp, lần đầu tôi tập nặng đến vậy. Số lượng bài tập rất kinh khủng. Tôi cũng không thể quên Paquito hồi ở Racing. Ông ấy giúp tôi phát triển về mọi mặt.", "- Sau khi nghỉ thi đấu, ông đã mất vài năm mới quyết định theo nghề HLV.", "- HLV là một công việc khó làm. Tôi dành khoảng năm hay sáu năm gì đó làm cầu thủ bóng đá bãi biển. Khi họ đề nghị tôi dẫn dắt Racing, tôi rất bất ngờ. Tôi đồng ý và vào việc ngay... Đó là khoảng thời gian tuyệt vời. Tôi cảm thấy rất thoải mái và không hề kí vào bất cứ hợp đồng nào. Tất cả chỉ là thỏa thuận miệng. Tôi đã bắt đầu công việc HLV như vậy.", "- Lugo, Las Palmas, Betis rồi tám tháng ở Barcelona. Từ đội đầu tiên đến đội gần nhất, phòng thay đồ các đội bóng này chắc chắn là rất khác biệt?", "- Đúng vậy. Trải nghiệm tại Barca thật phi thường. Tôi có cơ hội trải qua những điều chưa từng có trước đó. Tôi đã nói chuyện với các cầu thủ mà trước đó chưa từng có cơ hội tiếp xúc, họ là những người giỏi nhất thế giới.", "- Theo tôi thì mối quan hệ cá nhân với mọi người là quan trọng nhất khi điều hành một phòng thay đồ. Nếu tôn trọng lẫn nhau, đó là may mắn lớn. Nhưng sẽ đổ máu nếu có một cầu thủ không nghe lời?", "- Hoàn toàn đồng ý. Trong 40 năm sự nghiệp của mình, từ cầu thủ đến HLV, tôi rút ra là sẽ chỉ có 16 đến 18 người trong một đội bóng nỗ lực đồng hành cùng HLV thôi. Sẽ có bốn hay năm người người không đủ nhiệt tình. Họ vẫn tập luyện, nhưng không hòa vào thể thống nhất, nếu mọi chuyện tốt thì họ là sự bổ sung đáng giá, nếu không, họ sẽ bàng quan. Rồi sẽ xuất hiện một hoặc hai cá nhân phức tạp và gây rắc rối. Đội bóng nào cũng xảy ra những chuyện như vậy. Tôi luôn cố gắng trung thực với mọi cầu thủ. Nếu ai đó yêu cầu tôi giải thích vì sao anh ta không được vào sân, tôi sẽ thành thực.", "- Tôi không cho là ông cần phải giải thích quá nhiều. Ai cũng có thể mắc sai lầm và bị chất vấn thường xuyên. Họ có thể phản bác những điều ông nói. Trong bóng đá, mọi ý tưởng đều có thể bị phủ quyết. Nên cần thận trọng. Tôi tin rằng mọi đội bóng đều vậy. HLV phải công bằng, giàu uy tín. Họ phải là thủ lĩnh. Bước vào phòng thay đồ và cho họ thấy mình là ai.", "- Đó là thứ mà HLV phải tích lũy. Cầu thủ dỏng tai nghe HLV của họ từ ngày đầu tiên ông ta bước vào phòng thay đồ.", "- Ông từng dẫn dắt Barca và Lionel Messi. Khi mới nhận công việc đó, ông đã nói rằng thật là một vinh hạnh khi được dẫn dắt cầu thủ hay nhất thế giới.", "- Tôi luôn cho rằng Messi là cầu thủ hay nhất mọi thời đại. Có nhiều cầu thủ tuyệt vời khác nhưng cậu ấy đã bền bỉ tỏa sáng trong nhiều năm, điều không phải ai cũng làm được.", "- Ông nói chuyện với Messi nhiều không?", "- Đó không phải một cầu thủ đơn thuần. Cậu ấy có những khía cạnh khác rất phức tạp, rất khó nắm bắt. Cực kì khó. Dường như đó là lẽ tự nhiên ở các VĐV mà chúng ta được xem trong bộ phim tài liệu The Last Dance (về huyền thoại bóng rổ Michael Jordan) vậy. Họ có những khía cạnh khó kiểm soát.", "- Một người bạn cũng làm công tác huấn luyện tại Atletico nói với tôi về một trường hợp mà ông ta mâu thuẫn với một cầu thủ trong đội. Ông ta nói với ban lãnh đạo: \"Các người phải chọn, tôi hoặc hắn ta\". Tôi nói với ông ấy rằng, họ sẽ sa thải ông ấy. Thông thường, cầu thủ được o bế hơn là HLV.", "- Messi, cậu ấy rất kín đáo, nhưng sẽ có cách cho ông thấy điều cậu ấy muốn. Cậu ấy không nói nhiều. Trong quá nhiều làm việc, nhiều lần tôi phải đưa ra quyết định trái ngược, nhưng dù thế nào thì đội bóng vẫn là quan trọng nhất. Đội bóng xếp trên chủ tịch, cầu thủ, HLV. CLB và CĐV là số một. Nhưng ngoài kia hàng triệu người vẫn nghĩ Messi quan trọng hơn CLB và HLV. Cậu ấy và một số đồng đội lâu năm đã có 14 năm giành các danh hiệu, chiến thắng mọi thứ.", "- Vì thế có lần HLV Tata Martino đã nói với Messi: \"Tôi biết nếu cậu gọi cho chủ tịch, cậu có thể ném tôi ra đường bất cứ lúc nào, nhưng đừng thể hiện điều đó với tôi hàng ngày\". Ông muốn nói gì với cậu ấy?", "- Vâng, tôi đã nghe câu đó và một số chuyện khác. Tôi không cần bất cứ ai kể với tôi rằng Martino hay ai đó đã nói điều đó. Tôi đã trải nghiệm nó. Tôi đủ kinh nghiệm để nhận định rằng cậu ấy hay bất cứ ai khác là người như thế nào.", "- Ông nói về niềm vinh dự khi được dẫn dắt Messi và cũng nói với cậu ấy điều đó, rằng đó là cầu thủ xuất sắc mọi thời đại. Nhưng điều quan trọng nhất ở một tập thể, khác với các môn chơi cá nhân, là sự cảm thông. Giả sử một ngày nọ, ông cho Messi nghỉ đá nửa tiếng vì trận đấu đã an bài, ông trao cơ hội cho cầu thủ khác, thì liệu rằng sự cảm thông có tồn tại ở đội bóng không?", "- Rất khó, bởi cậu ấy đã chiến thắng quá nhiều. Khi vì một lý do nào đó mà cảm thấy căng thẳng hoặc không đạt được điều mình muốn, cậu ấy sẽ bị tổn thương. Bóng đá ngày nay có một đòi hỏi khủng khiếp là bạn phải chiến thắng như một thói quen. Thật sự, có những cầu thủ vô cùng khó kiểm soát, trong đó có Leo. Ông phải luôn nhắc bản thân rằng cậu ấy là người giỏi nhất mọi thời đại. Và tôi là ai mà dám thay đổi cậu ấy, nhất là khi họ đã chấp nhận cá tính của cậu ấy ở Barca trong nhiều năm và không thể thay đổi điều đó.", "- Dường như đây là sự đánh đổi: Có một tập thể tốt hay là có một cầu thủ giỏi hơn nhiều so với tập thể ấy?", "- Đúng vậy. Vấn đề là những chuyện nội bộ đôi khi đánh lừa bạn và với nhiều người, chiến thắng là tất cả, mọi thứ khác đều không quan trọng. Cho đến khi bạn rời bỏ bóng đá và nhiều năm trôi qua, bạn cũng không rõ thật sự chuyện gì đã xảy ra.", "- Người ngoài thì thấy rằng mọi đường bóng đều phải có cùng một điểm đến, như thể ai đó đã nói rằng: \"Nếu tôi không chuyền cho Messi, tôi sẽ gặp rắc rối\". Dường như có sự hiểu lầm nào đó ở đây?", "- Rất nhiều thời điểm mọi chuyện không cần phải như vậy. Bạn không cần phải lúc nào cũng chuyền bóng đến một vị trí. Bạn phải đưa ra quyết định của mình và chịu trách nhiệm với nó.", "- ", "Tôi không rõ sự can thiệp của Eder Sarabia, trợ lý số hai của ông, có mang lại chút hiệu quả nào không, trong mối quan hệ giữa ban huấn luyện với Messi?", " (Del Bosque muốn nhắc đến sự kiện Sarabia nổi nóng mắng Messi trong trận gặp Celta Vigo mùa trước vì cho rằng số 10 không làm theo chỉ dẫn của ban huấn luyện. Sau đó nhân vật này đã xin lỗi toàn đội).", "- Vicente này, ông phải biết là ngay từ ngày đầu tiên tôi đã giải thích cho các cầu thủ rằng Eder là người hơi nóng tính. Tôi đã nói với họ rằng cậu ấy thuộc trách nhiệm của tôi. Đó là một người giàu năng lượng, yêu bóng đá cuồng nhiệt và thường xuyên thể hiện trách nhiệm theo cách đó. Chúng tôi không thể thay đổi điều đó được. Chỉ có thể thay đổi một số khía cạnh mà thôi, vì tôi rất mến cậu ấy. Khi camera bắt được cảnh đó, tôi nói với cậu ấy rằng vào lúc đó tôi không để ý. Hôm sau tôi nói chuyện với nhóm cầu thủ chủ chốt và đích thân xin lỗi. Họ đáp lại rằng, họ không quan tâm tôi hét gì. Tôi nào có la hét vào mặt ai đâu, chưa từng như vậy.", "- Ông có cho rằng trong thời gian ở Barca, ông đã trở lại là một Setien nổi loạn như bản năng của mình?", "- Không, không đời nào. Khi đã kí hợp đồng với một đội như Barca, cần hiểu rằng thử thách sẽ rất lớn dù có trong tay những người giỏi nhất. Nhưng tôi nghĩ chúng tôi đã làm được nhiều điều. Chúng tôi dẫn đầu bảng La Liga trước giai đoạn cách ly vì Covid-19. Khi trở lại, chúng tôi thi đấu tốt trước Mallorca. Nhưng tình hình phức tạp khi Real Madrid bứt lên mạnh mẽ. Sau cùng, họ vượt lên chúng tôi. Thành thật mà nói, có những thời điểm tôi mong mọi việc diễn ra theo chiều hướng khác. Đó không phải là lúc tôi có thể đưa ra những thay đổi quá lớn. Vẫn còn Liga, còn Champions League. Và rồi trận đấu với Bayern diễn ra.", "- Ông có cảm thấy bị kì thị khi ", "thua 2-8 trước Bayern", "?", "- Vô cùng tuyệt vọng. Một bước lùi trong lịch sử Barca. Tôi là người đáng bị chỉ trích. Một dịp nào đó tôi sẽ viết về trận đấu đó. Khi về nhà đi ngủ, tôi đã biết quyết định tai hại nào của mình dẫn đến trận thua 2-8. Tôi đã nhận ra mọi thứ.", "- Ông còn cảm giác đau đớn vì nó không?", "- Không nhiều lắm. Tôi ở nhà, thấy thoải mái, với bãi biển, những chú bò. Tôi đã để tang xong.", "- Một HLV phải luôn chịu đựng những điều không may. Nhưng tôi lại chưa từng trải qua tình cảnh kinh khủng đó. Tám tháng khó khăn đó chắc chắn cũng là một trải nghiệm đáng giá?", "- Tôi chưa từng ca thán bất cứ điều gì, Vicente. Tôi đã sống trong thế giới bóng đá 40 năm rồi. Từ một người quản lý tư trang ở văn phòng cho đến khi kí hợp đồng đầu tiên. Tôi luôn biết ơn bóng đá.", "- Khi làm HLV của Lugo, ông đã công khai rằng bản thân là một môn đệ của Johan Cruyff. Ông bảo vệ bóng đá của mình. Nhưng Cruyffismo không phải là bất biến theo thời gian. Các ý tưởng của nó đã tiến hóa.", "- Những người như Guardiola đã cải tiến nó.", "- Ông nghĩ sao? Guardiola đã thay đổi bố cục bức tranh. Cruyff dùng ba hậu vệ, Pep dùng hai hoặc bốn, tùy theo cách hiểu.", "- Nó khiến tôi được mở mang tầm mắt. Khi đấu lại Barca của Cruyff, ông sẽ chỉ chạy theo quả bóng. Họ cứ chuyền qua chuyền lại cho nhau. Ông có 80 phút như thế rồi tự hỏi họ làm cách nào để ngăn đối thủ cầm bóng lâu như vậy. Rồi tôi nhận ra đó là thứ bóng đá mà tôi muốn. Từ nhỏ tôi luôn thích giữ bóng trong chân. Nó định hình tư duy của tôi. Vấn đề của cầu thủ không phải là chạy nữa mà là đứng đúng chỗ. Tôi không dặn cầu thủ lúc này lúc kia phải đá chậm hay nhanh, nhưng nếu cần điều chỉnh thì họ phải điều chỉnh. Trận đấu luôn chuyển động và bạn phải làm những gì thực tế đòi hỏi.", "- Không có công thức chiến thắng trong bóng đá. Luôn có thứ khắc chế các công thức.", "- Rõ ràng, chỉ cần nằm trong khuôn khổ luật chơi. Nhiều phong cách đã lên ngôi vô địch. Có đội được xây dựng để chơi bóng và số khác thì để phá lối chơi. Chỉ cần kiên định với ý tưởng của mình.", "Đỗ Hiếu", " (theo", " El Pais", ")"], "description": "Trong cuộc gặp cựu HLV Vicente Del Bosque, Quique Setien đã trải lòng về tám tháng ngắn ngủi với Barca và nhất là mối quan hệ với Lionel Messi.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/zjzrqase3zd2xpqgpqjfc4ivhe-1-1-1136-1186-1604275516.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=H7q1KtdAr-lJTj-_U_uRvg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 10:43", "title": "Neville: 'Man Utd có nhiều vấn đề hơn giải pháp'", "link": "https://vnexpress.net/neville-man-utd-co-nhieu-van-de-hon-giai-phap-4185554.html", "content": ["\"Man Utd nhiều vấn đề hơn giải pháp. Bạn có sáu tiền vệ: Nemanja Matic, Fred, Scott McTominay, Bruno Fernandes, Donny van de Beek và Paul Pogba, và bằng cách nào đó, bạn phải nhét họ vào một hệ thống. Điều này buộc Solskajer phải sử dụng hàng tiền vệ hình kim cương\", Neville bình luận trên kênh ", "Sky Sports", " sau trận Man Utd ", "thua Arsenal 0-1", ". \"Ông ấy nghĩ nó sẽ hoạt động sau những gì xảy ra vào giữa tuần, trận thắng Leipzig 5-0, nhưng chỉ sau năm phút McTominay đã thất bại trong việc chơi bên cánh phải\".", "Việc xếp McTominay ở cánh phải gây vấn đề về khả năng phối hợp cũng như kiến tạo. Anh và hậu vệ phải Aaron Wan-Bissaka thường xuyên không hiểu ý nhau. \"Bạn phải cảm thấy thoải mái khi di chuyển ở cánh. Wan-Bissaka có chút lúng túng khi đi bóng. Bạn cần một người giữ cân bằng cánh phải, và đó là một vấn đề thực sự với Man Utd\", Neville nói thêm. \"Khi Greenwood rời sân, vấn đề đó càng trở nên tệ hơn. Rõ ràng họ muốn Jadon Sancho chơi ở đó, và có vẻ như việc không mua cầu thủ này là một lỗi thực sự tồi\".", "Trong kỳ chuyển nhượng hè, ", "Man Utd", " không đồng ý mua Jadon Sancho. Họ quyết định rút lui, sau khi Dortmund nhất quyết giữ giá 140 triệu USD. Thay vì mua một tiền đạo cánh phải như ưu tiên ban đầu, Solskjaer mang về tiền vệ trung tâm ", "Donny van de Beek", ". Điều này khiến tuyến giữa Man Utd trở nên thừa thãi, vì đã có năm cầu thủ cùng vị trí.", "Trong nỗ lực \"chữa cháy\", Man Utd chỉ ký được với hậu vệ Alex Telles, trung phong Edison Cavani, tiền vệ cánh Amad Traore và tiền đạo cánh Pellistri. Traore chỉ đến từ tháng 1, do vấn đề về giấy phép lao động, trong khi Pellistri đang phải tích lũy kinh nghiệm ở đội trẻ.", "Sau trận thua Arsenal, Man Utd rơi xuống vị trí 15. \"Quỷ Đỏ\" mới có bảy điểm sau sáu vòng, thành tích ", "tệ nhất", " từ thời cựu HLV David Moyes.", "Thanh Quý", " (theo ", "Sky Sports", ")"], "description": "Cựu hậu vệ Gary Neville chỉ ra sự bất hợp lý trong khâu nhân sự của HLV Man Utd đương nhiệm Ole Solskjaer, sau trận thua Arsenal tối 1/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/tey-4145-1604286371.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=tE-EB_7Sl1T_OEUsln3JGA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 10:27", "title": "Mourinho: 'Phải biết dùng Bale đúng cách'", "link": "https://vnexpress.net/mourinho-phai-biet-dung-bale-dung-cach-4185546.html", "content": ["\"", "Gareth Bale", " chưa thể chơi trọn 90 phút. Chúng tôi tận dụng Europa League để giúp cậu ấy lấy lại cảm giác bóng, rồi sau mới tính đến Ngoại hạng Anh\", ", "Jose Mourinho", " nói sau trận thắng Brighton tối 1/11, về quyết định cho Bale dự bị.", "Bale", " trở lại ", "Tottenham", " vào ngày cuối kỳ chuyển nhượng hè 2020, sau khi không được Real Madrid sử dụng thường xuyên trong thời gian dài. Ngôi sao người Xứ Wales mới có hai trận đá chính, đều tại ", "Europa League", ", nhưng chỉ thi đấu chừng một tiếng mỗi trận và chưa ghi bàn cũng như kiến tạo lần nào.", "Tại ", "Ngoại hạng Anh", ", Bale chưa đá chính lần nào. Ở trận đầu tiên, anh ra sân khoảng 20 phút, trong trận hòa West Ham 3-3 hôm 18/10. Ở trận thứ hai tối 1/11, anh cũng đá ngần ấy khi vào thay Erik Lamela. Sự kiên trì của Mourinho trong cách dùng Bale mang lại hiệu quả, khi anh đánh đầu thành bàn chỉ ba phút sau khi vào sân, giúp Tottenham ", "thắng Brighton 2-1", ".", "\"Chắc chắn một điều, là Bale sẽ chơi ngày càng hay. Lúc này tôi đã nghĩ tới việc xếp cậu ấy đá chính vào giữa tuần. Tất nhiên, Bale sẽ chưa chơi trọn 90 phút. Với một cầu thủ như Bale, cần phải sử dụng đúng cách\", Mourinho nói tiếp. \"Bàn thắng vào lưới Brighton giúp không chỉ Bale mà còn cả đội bóng lẫn người hâm mộ hạnh phúc. Chúng tôi đang ở một vị trí tốt và sẽ giữ vững tinh thần chiến đấu\".", "Mở màn mùa giải mới bằng trận thua Everton 0-1, nhưng Tottenham giờ nhảy lên nhì bảng, với hai điểm ít hơn Liverpool. Thầy trò Mourinho sẽ gặp West Brom vào 8/11, trước khi tiếp cựu vương Man City ở vòng chín.", "Thắng Nguyễn", " (theo ", "Marca", ")"], "description": "HLV Tottenham chia sẻ bí quyết giúp Gareth Bale ghi bàn quyết định vào lưới Brighton chỉ 3 phút sau khi vào sân.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/moubale-rcle-9569-1604285752.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SE4RpboK3QZjct727llAng"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 10:36", "title": "Arteta: 'Arsenal đáng lẽ phải ghi hai bàn từ hiệp một'", "link": "https://vnexpress.net/arteta-arsenal-dang-le-phai-ghi-hai-ban-tu-hiep-mot-4185511.html", "content": ["\"Lẽ ra, chúng tôi phải ghi được hai bàn ngay từ hiệp một. Sau khi vượt lên, chúng tôi đã phải căng mình chiến đấu. Trận đấu diễn ra căng thẳng cao độ. Trận đấu ở đây khác với bất kỳ sân đấu nào\", tờ ", "Sun ", "dẫn lời Arteta sau trận ", "thắng Man Utd", " tối 1/11.", "Hôm qua là lần đầu tiên ", "Arsenal", " giành chiến thắng trên sân Man Utd tại giải ", "Ngoại hạng Anh", " từ năm 2006. Trong mạch bất khả chiến thắng đó, Arsenal thua tới tám và hòa năm trận. \"Tôi rất vui vì các cầu thủ đã chơi rất dũng khí và cá tính\", Arteta khẳng định. \"Họ đã phải thi đấu với một đội hình thực sự khó vận dụng. Chúng tôi có bốn tiền vệ và hai trong số đó liên tục phải hỗ trợ bốn hậu vệ. Về mặt cá nhân, bạn phải chiến thắng trong các cuộc chiến và thích nghi với những trận đấu như thế này. Mọi cầu thủ trận này đều đạt phong độ xuất sắc\".", "Trước trận thắng Man Utd, ", "Aubameyang", " đã trải qua năm trận tịt ngòi tại Ngoại hạng Anh. Quả phạt đền đến đúng lúc để anh ghi bàn quyết định, đồng thời lấy lại sự tự tin. \"Tôi rất vui vì chuỗi trận không ghi bàn của Aubameyang đã kết thúc. Mọi tiền đạo đều cần bàn thắng. Cậu ấy đã ghi một bàn quan trọng và nó sẽ nâng cao sự tự tin cho cậu ấy\", Arteta vui mừng.", "Thanh Quý ", "(theo ", "Sun", ")"], "description": "Theo HLV Mikel Arteta, Arsenal có thể giành ba điểm dễ dàng hơn thay vì chỉ thắng 1-0 trên sân Man Utd tối 1/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/arteta-6739-1604283193.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Hegh0U9TFX-B9n6MafJtpA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 09:09", "title": "Hamilton sắp bắt kịp kỷ lục vô địch F1 của Schumacher", "link": "https://vnexpress.net/hamilton-sap-bat-kip-ky-luc-vo-dich-f1-cua-schumacher-4185508.html", "content": ["Hoàn thành 66 vòng đua tại Imola với thời gian 1 giờ 28 phút 32,430 giây, Hamilton bỏ xa người đồng đội Bottas tới gần 6 giây khi về đích và lần đầu về nhất ở đường đua này. Ngôi nhất Grand Prix Emilia Romagna giúp tay đua người Anh có được chiến thắng thứ 93 trong sự nghiệp F1.", "Hamilton", " hiện có 282 điểm, nhiều hơn đồng đội Valtteri Bottas tới 85 điểm khi F1 2020 chỉ còn bốn chặng. Ở chặng đua tiếp theo, nếu Bottas không kiếm được nhiều hơn Hamilton ít nhất bảy điểm, tay đua người Anh sẽ vô địch sớm ba chặng. Khả năng này, nếu thành hiện thực, sẽ đồng nghĩa với việc Hamillton bắt kịp kỷ lục bảy lần vô địch F1 của huyền thoại Michael Schumacher.", "Trong khi đó, nhờ cả hai tay đua chiếm trọn hai vị trí nhất nhì khi về đích ở Imola, Mercedes sớm giành chức vô địch thế giới lần thứ 7 liên tiếp. Đội đua Đức này đã hơn đối thủ Red Bull tới 253 điểm.", "Hamilton xuất phát từ vị trí thứ 2, và sớm bị Max Verstappen (Red Bull) vượt qua ngay những giây đầu tiên. Nhưng Hamilton chứng tỏ năng lực của nhà vô địch bẩm sinh khi vượt qua khó khăn, tận dụng những thời cơ quý như vàng để vươn tới đỉnh cao chiến thắng.", "Tụt xuống vị trí thứ 3 ngay sau xuất phát trong khi đồng đội Bottas dẫn đầu đoàn đua, Hamilton vẫn tập trung bám đuổi hai vị trí dẫn đầu, nơi Bottas và Verstappen quyết liệt đua tranh ngôi nhất. Khoảng cách giữa hai chiếc W11 lúc này được giữ ở mức xấp xỉ 3-4 giây. Có được không gian thoải mái để tăng tốc, nhưng việc dính phải những mảnh vỡ sót lại trên đường đua sau các va chạm ở giai đoạn đầu, gây ảnh hưởng về khí động học khiến chiếc W11 của Bottas không thể tăng tốc để thoát khỏi Verstappen.", "Tới vòng 18, tay đua của Red Bull chủ động vào pit sớm nhằm cố gắng nhảy cóc qua Bottas. Mercedes phản ứng bằng cách cho tay đua người Phần Lan về thay lốp ở vòng kế tiếp. Hamilton cũng bị gọi về, nhưng tay đua người Anh từ chối nhằm theo đuổi chiến thuật khác để có cơ hội chiến thắng. Lúc này ngôi đầu tạm thời vào tay Hamilton. Ở phía sau, tình hình vẫn tồi tệ với Bottas. Anh rất cố gắng, nhưng do chiếc xe bị tổn thương, tay đua Phần Lan vẫn không thoát ra khỏi sự đeo bám của Verstappen.", "Đến vòng 29, xe của Esteban Ocon (Renault) phải bỏ cuộc và nằm lại bên đường đua, trạng thái \"Xe an toàn ảo\" được ban hành. Mercedes ngay lập tức gọi Hamilton về thay lốp. Trở lại đường đua, tay đua người Anh vẫn ung dung ở ngôi đầu với khoảng cách tầm 4 giây, khi các đối thủ phía sau bị giới hạn tốc độ. Lợi thế dẫn đầu cùng bộ lốp mới hơn hẳn các đối thủ giúp Hamilton liên tục tăng tốc và dần bỏ xa các đối thủ tới hơn 10 giây. Tuy nhiên, vẫn có nhưng lo ngại từ Mercedes khi cả hai chiếc W11 đều báo cáo tình trạng rung mạnh ở nửa sau xe.", "Ở phía sau, không những đánh mất cơ hội chiến thắng, Bottas còn bị Verstappen bám đuổi quyết liệt. Tới vòng 42, sau nhiều vòng bảo vệ thành công vị trí thứ nhì dù mắc hàng loạt lỗi nhỏ, Bottas mở cua rộng ở tổ hợp khúc cua Tamburello rồi bị Verstappen vượt qua. Tuy nhiên, 10 vòng, sau chiếc RB16 của tay đua người Hà Lan phải bỏ cuộc và trả lại vị trí thứ nhì, do sự cố nổ lốp sau bên phải. Sự cố của Verstappen khiến Mercedes đưa cả hai chiếc W11 về thay lốp do lo ngại mất an toàn trên đường đua nổi tiếng hao lốp như Imola.", "Xe an toàn được triển khai sau khi Verstappen bỏ cuộc giúp, những lo lắng về lốp được giảm bớt và sự căng thẳng được đẩy cao ở những vòng cuối khi xe an toàn được rút khỏi đường đua. Những pha đọ sức quyết liệt đã diễn ra ở nhóm giữa khi các xe không thay lốp gặp khó khăn với các đối thủ vừa về pit lúc xe an toàn có mặt trên đường đua.", "Daniel Ricciardo (Renault) một lần nữa có về đích trong top 3 khi đánh bại Daniil Kvyat (Alpha Tauri) dù bất lợi về lốp. Ở phía sau, Charles Leclerc (Ferrari), Alex Albon (Renault) và Sergio Perez (Racing Point) cũng cạnh tranh quyết liệt vị trí thứ năm.", "Hamilton hân hoan khi lội ngược dòng thành công và bước một chân qua cánh cửa vô địch. Anh nói: \"Đây là một cuộc đua căng thẳng và quá mệt mỏi. Trái ngược với tốc độ vượt trội khi về đích, chúng tôi đã quá ì ạch ở nửa đầu cuộc đua. Cảm giác chiến thắng hôm nay vẫn như lần đầu. Tôi mãi mãi biết ơn mọi người và hãnh diện khi là một thành viên của Mercedes\".", "Bottas thì thất vọng ra mặt. \"Chiếc xe tổn thương khiến kết cục bị ảnh hưởng lớn. Tôi đã khởi đầu rất tốt và nỗ lực không để Max vượt qua. Tôi đã phải làm việc hết sức dẫn đến một số sai lầm. Thật không may mắn\", tay đua Hà Lan nói với vẻ mặt buồn rầu.", "Kết thúc Grand Prix Emilia Romagna, các đội đua sẽ nghỉ hai tuần trước khi trở lại với Grand Prix Thổ Nhĩ Kỳ tại Istanbul Park từ ngày 13-15/11.", "Kết quả Grand Prix Emilia Romagna", "+) Fastest-lap: ", "1 phút 15,484 giây", " do ", "Lewis Hamilton (Mercedes)", " lập tại vòng 63.", "Minh Phương"], "description": "Chiến thắng trên đường đua Imola hôm 1/11 giúp Lewis Hamilton tiệm cận chức vô địch F1 thứ 7, và cũng là kỷ lục của Michael Schumacher.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/f12-6130-1604282953.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qOYnMNPKQC7N3w50qAWP3Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 11:20", "title": "Partey được ví với Vieira thời đỉnh cao", "link": "https://vnexpress.net/partey-duoc-vi-voi-vieira-thoi-dinh-cao-4185607.html", "content": ["\"Bạn có thể đánh giá một cậu thủ nếu xem trực tiếp màn trình diễn của họ\", Roy Keane bình luận trên ", "Sky Sports ", "sau trận. \"Càng xem Partey, tôi lại càng ước Man Utd có cậu ấy nơi tuyến giữa. Cậu nhóc này có khả năng đạt đến tầm của Patrick Vieira, và hoàn toàn có thể trở thành người kế vị Vieira tại Arsenal\".", "Thomas Partey", " đã chơi rất hay trước ", "Man Utd", ", trong trận đấu thuộc vòng 7 Ngoại hạng Anh hôm 1/11. Anh cùng đồng đội Elneny đã chia cắt hoàn toàn tuyến giữa của Man Utd, khiến các tiền vệ sáng tạo ", "Paul Pogba", " và ", "Bruno Fernandes", " mất liên lạc. Theo ", "Whoscored", ", Partey chuyền chính xác 93%, tắc bóng thành công bốn lần và được chấm 8,0 điểm, cao nhất trận.", "So sánh của Keane hoàn toàn có cơ sở, bởi hơn ai hết, ông hiểu Vieira thời đỉnh cao hay cỡ nào. Vieira là thủ lĩnh hàng tiền vệ của Arsenal trong gần mười năm. Cựu cầu thủ người Pháp cũng là đội trưởng Arsenal khi đội bóng này vô địch Ngoại hạng Anh mùa 2003-2004 với thành tích bất bại.", "Keane, trong màu áo Man Utd, từng là kỳ phùng địch thủ với Vieira giai đoạn 1996-2005. Mỗi khi Man Utd gặp Arsenal, các cầu thủ và cả trọng tài luôn phải can ngăn để hai tiền vệ nói trên không \"choảng\" nhau.", "Từ ngày Vieira chia tay Arsenal, \"Pháo thủ\" vẫn loay hoay tìm kiếm một tiền vệ phòng ngự đẳng cấp. Hàng loạt cầu thủ được các HLV của Arsenal đưa về. Nhưng Abou Diaby, Alex Song, Francis Coquelin hay Lucas Torreira, Granit Xhaka đều không đáp ứng được kỳ vọng.", "Danny Higginbotham, sau khi chứng kiến Partey tỏa sáng trong trận thắng Man Utd, thì khẳng định ", "Arsenal ", "đã tìm thấy Vieira mới sau 15 năm. Cựu cầu thủ Man Utd này viết trên ", "The Sun", ": \"Partey đã chơi tuyệt vời. Cậu ấy chính là cầu thủ mà Arsenal khao khát bấy lâu nay. Partey vừa đem đến sự gai góc nơi hàng tiền vệ, lại vừa xử lý trái bóng rất hay. Đây chính là phong cách chơi bóng của Vieira, thứ mà Arsenal đã thiếu bao lâu nay\".", "\"Partey rất kỷ luật, nhưng không phải kiểu chỉ biết phòng ngự. Khi có bóng, cậu ấy có thể tịnh tiến nó lên phía trên. Với Partey và cả Elneny nơi tuyến giữa, họ phong tỏa mọi khoảng trống phía trước hàng phòng ngự và giúp các trung vệ không phải dâng lên quá cao\", Higginbotham bình luận thêm.", "Làm khách trên sân Old Trafford, Partey cùng đồng đội khóa chặt các ngòi nổ của Man Utd và tạo ra thế trận giằng co với đội chủ nhà. Arsenal được hưởng một quả phạt đền trong hiệp hai và Pierre-Emerick Aubameyang đã dứt điểm chuẩn xác để mang về thắng lợi 1-0 cho \"Pháo thủ\".", "Thắng lợi này giúp Arsenal vươn lên nửa trên bảng điểm giải Ngoại hạng Anh, trong khi Man Utd vẫn chưa thoát khỏi vị trí thứ 15.", "Kim Hòa ", "tổng hợp"], "description": "Cựu tiền vệ Roy Keane xem Thomas Partey, ngôi sao trong trận Arsenal thắng Man Utd 1-0 hôm 1/11, là hiện thân của kình địch thuở xưa Patrick Vieira.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/Partey-6833-1604290757.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hfvFcui9Z5G9sl4XPghWGQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 16:55", "title": "Runner Anh tử vong khi tập trên núi", "link": "https://vnexpress.net/runner-anh-tu-vong-khi-tap-tren-nui-4185890.html", "content": ["Smith bắt đầu bài chạy 11 dặm (17,7 kilomet) qua bốn đỉnh núi ở vùng Glen Lyon chiều 27/10, sau đó mất tích, không trở về nhà. Lực lượng cứu hộ được huy động để tìm kiếm và họ phát hiện một thi thể ở gần núi Meall Garbh vào khoảng 11h50 ngày 29/10.", "Gia đình Smith xác nhận anh \"đã thiệt mạng tại Glen Lyon\".", "\"Chúng tôi xin cảm ơn sự hỗ trợ từ mọi người, đặc biệt là đội cứu hộ trên núi, các cơ quan khẩn cấp, bạn bè của Chris đã tham gia tìm kiếm. Chúng tôi sẽ luôn trân quý năng lượng, tinh thần và tình yêu của anh ấy. Cảm ơn mọi người vì những lời cầu nguyện\", theo thông báo từ gia đình Smith.", "Smith là vận động viên chạy việt dã của đội điền kinh Vương quốc Anh và Bắc Ireland (Team GB). Năm 2016, anh giúp đội tuyển giành HC đồng giải Vô địch chạy việt dã châu Âu tại Italy.", "\"Chúng tôi đau buồn sâu sắc trước sự ra đi của Chris Smith, vận động viên chạy việt dã của Vương quốc Anh và Bắc Ireland\", Liên đoàn điền kinh Anh viết trên Twitter. \"Mọi suy nghĩ của chúng tôi lúc này hướng về gia đình và bạn bè của Smith\".", "\"Thật đáng tiếc... xin gửi lời chia buồn tới gia đình\", cựu vận động viên nước rút Olympic Donna Fraser chia sẻ.", "Hiệp hội Chạy việt dã Thế giới cũng \"bàng hoàng trước tin dữ về Chris Smith\".", "\"Anh ấy là một đồng đội lịch thiệp, luôn nghĩ đến người khác, một vận động viên tuyệt vời luôn chơi hết sức mình trong ngày thi đấu\", Sarah Tunstall, thành viên Team GB, nói.", "Như Tâm"], "description": "Chân chạy Chris Smith được xác nhận đã tử vong sau khi mất tích trong bài tập ở vùng cao nguyên Scotland.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/Chris-7015-1604310883.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NrJjLE0ScDhTsIA2Fu-vcA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 12:43", "title": "Pogba: 'Tôi đã mắc sai lầm ngu ngốc'", "link": "https://vnexpress.net/pogba-toi-da-mac-sai-lam-ngu-ngoc-4185672.html", "content": ["\"Chúng tôi biết đây là một màn trình diễn tồi\", ", "Paul Pogba", " nói với ", "BBC", " sau ", "thất bại 0-1", " ở vòng 7 tối 1/11. \"Đáng ra tôi không nên mắc lỗi như vậy. Tôi nghĩ mình sẽ chạm vào bóng nhưng không được. Tôi đã khiến đội bóng phải trả giá bằng quả phạt đền\".", "Phút 68, Pogba dẫm lên chân của Hector Bellerin trong cấm địa, khiến ", "Man Utd ", "bị thổi phạt đền. Từ đây, Pierre-Emerick Aubameyang đánh bại David De Gea để mang về", " chiến thắng cho đội bóng London", " ngay trên sân Old Trafford. Sau trận, HLV Ole Gunnar Solskjaer bày tỏ ", "sự thất vọng với pha phạm lỗi", " của Pogba.", "\"Như tôi đã nói, một cách chi tiết. Chúng tôi cần chơi tốt hơn, cả đội cũng như cá nhân tôi. Bắt đầu từ tôi. Tôi cảm giác đã chạm một chút vào anh ta, tôi biết pha bóng xảy ra trong vòng cấm. Đáng ra, tôi không nên để đội bóng bị thổi phạt đền như vậy\", Pogba nói. \"Có lẽ tôi thở quá gấp và thiếu bình tĩnh. Nó khiến tôi phạm sai lầm ngu ngốc này. Tôi sẽ rút kinh nghiệm. Tôi không phải cầu thủ giỏi phòng ngự trong cấm địa, và sẽ cải thiện điều đó\".", "Pogba chơi xuất sắc khi Man Utd ", "đánh bại RB Leipzig 5-0", " tại Champions League giữa tuần trước. Tuy nhiên, vị trí của anh trong chiến thuật của HLV Solskjaer gây tranh cãi. Một số ý kiến cho rằng Pogba cần được giảm bớt nhiệm vụ phòng ngự để phát huy tốt nhất. \"Chúng tôi cũng cần cải thiện khả năng tạo ra cơ hội khi có bóng. Man Utd không kịp thích nghi với lối đá một kèm một của Arsenal. Chúng tôi cần tìm ra giải pháp nhưng không thể. Đó là lý do khiến chúng tôi trông vô hại khi cầm bóng. Như tôi đã nói, màn trình diễn của cả đội cần được cải thiện nhiều\", Pogba nhận xét thêm.", "Duy Đoàn", " (theo ", "Goal", ")"], "description": "Tiền vệ Paul Pogba thừa nhận không giỏi phòng ngự trong cấm địa, khiến Man Utd bị thổi phạt đền trong trận thua Arsenal ở Ngoại hạng Anh.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/pogba-made-a-penalty-and-ruine-4039-2511-1604295779.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mLKrlfA1SEFQ6LUByYRH8g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 06:02", "title": "Ronaldo: 'Quan trọng nhất là tôi đã trở lại'", "link": "https://vnexpress.net/ronaldo-quan-trong-nhat-la-toi-da-tro-lai-4185431.html", "content": ["\"Tôi vừa bị cách ly\", ", "Ronaldo", " nói sau ", "chiến thắng 4-1", " của Juventus. \"Nhưng, tôi vẫn khỏe, không có triệu chứng gì. Hôm nay tôi vui mừng khi trở lại làm điều mình thích, là chơi bóng. Serie A rất khắc nghiệt. Milan đang chơi tuyệt vời, còn Lazio và Napoli nữa. Chúng tôi phải tập luyện cật lực, nhưng đội bóng đang tiến bộ\".", "Khi được hỏi về bình luận: \"PCR thật lố bịch\" trên ", "Instagram", ", Ronaldo chỉ nói: \"Quan trọng nhất là Cristiano đã trở lại\".", "Ronaldo mắc ", "Covid-19", " hôm 13/10, lỡ bốn trận của ", "Juventus", ". Hôm 28/10, Ronaldo bình luận trên ", "Instagram", ", chỉ trích cách xét nghiệm nCoV. Anh xóa bình luận chỉ một tiếng sau, nhưng vẫn bị dư luận ", "phê phán", ". Đến thứ Sáu 30/10, Ronaldo âm tính với nCoV. Anh chỉ tập một buổi cùng Juventus, và không đá chính trận ở Spezia. Anh vào thay ", "Paulo Dybala", " phút 56, khi tỷ số là 1-1. Chỉ ba phút sau, Ronaldo ghi bàn. Anh còn ấn định tỷ số 4-1 từ quả phạt đền phút 76.", "Spezia trở thành đội thứ 53 bị Ronaldo chọc thủng lưới ở ", "La Liga", " và ", "Serie A", ". Anh chỉ không ghi bàn khi đối mặt hai đội thuộc hai giải này.", "Hoàng An", " (theo ", "Football-italia", ")"], "description": "Tiền đạo Juventus - Cristiano Ronaldo - hạnh phúc khi trở lại thi đấu và ghi cú đúp bàn thắng vào lưới Spezia hôm 1/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/ron-lapresse-1604252848-8367-1604252972.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Hva7keLUfdd7TEcJDQ3S0A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 12:54", "title": "Vì sao Federer, Nadal, Djokovic thống trị các giải đấu?", "link": "https://vnexpress.net/vi-sao-federer-nadal-djokovic-thong-tri-cac-giai-dau-4185715.html", "content": ["Tháng 7/1978, Bjorn Borg đoạt danh hiệu ", "Wimbledon", " thứ ba liên tiếp – điều không tay vợt nào làm được trong suốt 40 năm. Kỷ lục đó được tạo nên một phần là do sự nghiệp của các tay vợt trước kỷ nguyên Mở tương đối ngắn.", "Vào thập niên 1980, Borg đoạt danh hiệu Wimbledon thứ năm và ", "Roland Garros", " thứ sáu. Những thành tựu vĩ đại giúp huyền thoại Thụy Điển được xem là tay vợt hay nhất thời điểm đó. Ông chơi giải ", "Grand Slam", " cuối cùng ở tuổi 25, trước khi gây sốc cho cả thế giới bằng tuyên bố giải nghệ ở tuổi 26.", "Bốn thập kỷ sau giai đoạn rực rỡ của Borg, kỷ lục của ông chỉ còn là những con số bình thường khi đặt cạnh thống kê của các hậu bối. ", "Rafael Nadal", " vừa có Roland Garros thứ 13 – con số mà nhiều chuyên gia tin rằng không thể xô đổ trong tương lai. ", "Roger Federer", " đã tám lần vô địch Wimbledon, còn ", "Novak Djokovic", " cũng có từng ấy lần đăng quang tại ", "Australia Mở rộng", ".", "Không chỉ Grand Slam, ở những giải đấu nhỏ hơn, sự thống trị cũng xảy ra. Federer đã cán mốc 10 danh hiệu ở hai sự kiện tại Halle và Basel. Djokovic chưa bao giờ thua ở Bắc Kinh, đoạt sáu chiếc cup với thành tích 29 trận thắng. Nadal thì vẫn là kẻ thống trị ở mặt sân đất nện với 11 cup ở hai giải Monte Carlo và Barcelona, cùng chín lần lên ngôi ở Rome.", "\"Chiến thắng nối tiếp chiến thắng\", HLV Craig O’Shannessy – từng làm việc với nhiều tay vợt nổi tiếng, trong đó có Djokovic – nhận xét về sự thống trị của \"Big 3\". \"Chúng ta đã chứng kiến họ thắng năm này qua năm khác ở cùng một sự kiện. Đó là sự thống trị tuyệt đối chưa từng có trong môn thể thao này\".", "O’Shannessy tin rằng một trong những lý do giúp \"Big 3\" duy trì thành công nằm ở việc quản lý lịch trình một cách cẩn trọng, hướng đến mục tiêu lâu dài. \"Ở Halle, Federer ban đầu cam kết chơi trong năm năm\", ông nói. \"Sau thời gian dài, anh ấy quá quen với khí hậu, sân đấu và nhiều thứ khác ở đó. Điều tương tự cũng xảy ra ở Basel, quê nhà của anh ấy\".", "Cách Federer ưu tiên tham dự Halle hay Basel đôi khi còn tới từ quan hệ kinh doanh với các nhà tài trợ. Nhưng không thể phủ nhận một điều là huyền thoại Thụy Sĩ cảm thấy thoải mái khi tới hai địa điểm này mỗi năm. \"Đôi khi một tay vợt thấy thích ở thành phố này hơn thành phố khác\", nhà vô địch đôi nam Roland Garros 1993, Luke Jensen nói. \"Đó có thể là vì khách sạn, nhà hàng, việc di chuyển trong thành phố, tốc độ mặt sân, sự thân thiện của ban tổ chức và người hâm mộ. Tất cả những điều nhỏ nhặt đều góp phần vào khác biệt lớn mà bạn thể hiện trên sân\".", "Giám đốc giải đấu, những người làm việc trực tiếp với các tay vợt \"Vedette\" như Federer, Nadal hay Djokovic, luôn sẵn sàng điều chỉnh mọi thứ, thậm chí cả yếu tố khó như lịch thi đấu, để đảm bảo các \"thuộc tính thân thiện\" được duy trì mỗi năm. Đó không còn là lợi thế vô hình, mà hoàn toàn hữu hình. Ngay cả ở Grand Slam, không ít lần các tay vợt \"chiếu dưới\" phàn nàn về việc lịch thi đấu của họ bị xô lệch, nhằm chiều lòng các tên tuổi lớn.", "Dù vậy, bản thân \"Big 3\" phải duy trì được phong độ - thứ cốt lõi tạo nên thành công. Việc duy trì phong độ lại là kết quả từ sự kết hợp của nhiều yếu tố, trong đó đội ngũ huấn luyện chiến thuật và các chuyên gia thể lực có vai trò quan trọng. Khi Borg đến dự các giải đấu ở thập niên 1970, ông chỉ sát cánh cùng huấn luyện viên Lennart Bergelin. Mỗi lần cơ thể đau nhức, Borg phải nhờ các nhân viên y tế của giải đấu – những người còn phải phục vụ hàng chục tay vợt khác cùng thời điểm.", "Điều đó không còn xảy ra trong thời đại này. \"Rất nhiều tiền đã đổ vào quần vợt, đặc biệt khi bạn chơi ở cấp độ cao nhất\", O’Shannessy chia sẻ. \"Những tay vợt hàng đầu có khả năng thuê hẳn một đội ngũ hùng hậu. Mỗi người trong họ lại làm một nhiệm vụ khác nhau. Roger, Rafa và Novak có thể thuê người này để gia tăng sức mạnh cơ bắp, người khác giúp họ cải thiện sự linh hoạt. Roger có người chăm sóc cơ thể hàng ngày, mỗi chỉnh sửa nhỏ đều được quan tâm ngay lập tức. Vì vậy cơ bắp của anh ấy không bị lão hóa như các tay vợt thời xưa. Thể chất của anh ấy được duy trì một cách ổn định\".", "Từng làm việc với 10 tay vợt số một thế giới, HLV Nick Bollettieri không còn ngạc nhiên về sự bền bỉ của \"Big 3\". \"Họ không chỉ tập với các HLV, mà còn hoàn thiện bản thân như một cuốn từ điển sống\", chuyên gia người Mỹ nói. \"Họ nghiên cứu, đo lường kỹ lưỡng việc ăn gì, uống gì, ngủ ra sao và nghỉ ngơi bằng cách nào. Điều đó giúp họ thay đổi hoàn toàn cả thể chất lẫn tinh thần. Đó là khoa học thể thao\".", "Theo Bollettieri, với những tài năng thiên bẩm như Federer, Nadal và Djokovic, sự kết hợp với khoa học tạo nên sức mạnh đáng sợ mỗi khi họ ra sân. \"Tư duy của Roger, Rafa và Novak rất tuyệt vời\", người từng dẫn dắt Boris Becker nhấn mạnh. \"Họ nghĩ họ là những người chiến thắng và họ chứng minh được điều đó. Tôi tin rằng điều đó cũng được công nhận trong đầu các tay vợt khác. Họ đã gieo rắc nỗi sợ hãi cho mọi đối thủ\".", "Trong 10 năm qua, một câu hỏi lặp đi lặp lại: Sự thống trị của \"Big 3\" còn đến bao giờ? Rõ ràng, các tay vợt trẻ tài năng ngày càng nhiều. Khoảng cách trình độ trong top 100 chắc chắn ít rõ rệt hơn trước, và mối đe dọa từ các tay vợt có thứ hạng thấp ngày càng lớn hơn. Cuộc lật đổ có thể xảy ra bất kỳ lúc nào giữa các tay vợt trong top 10. Nhưng cuối cùng, Federer, Nadal và Djokovic vẫn ở đó chinh phục danh hiệu này tới danh hiệu khác.", "\"Big 3\" có lẽ cũng là nhân chứng cho tài năng của chính họ. Hãy nghe chính họ lý giải về sự thống trị chưa từng có trong lịch sử.", "Federer (phát biểu sau khi giành Wimbledon thứ tám):", " \"Với tôi, danh hiệu Wimbledon thứ tám không phải là điều có thể nhắm tới. Nếu làm được như thế, hẳn bạn có rất nhiều tài năng, các HLV sẽ thúc đẩy bạn từ khi ba tuổi và cha mẹ phải nghĩ rằng bạn là một dự án đầu tư của họ. Tôi chỉ chơi với đam mê, cố gắng mỗi ngày và làm việc một cách nghiêm túc nhất cho mỗi giải đấu\".", "Djokovic (phát biểu sau chức vô địch Australia Mở rộng thứ tám):", " \"Tôi được nuôi dạy trong khó khăn ở Serbia, nơi bị cấm vận và chúng tôi phải xếp hàng để chờ bánh mì, nước và sữa. Những điều đó giúp bạn trở nên mạnh mẽ và khát khao thành công hơn. Đó là một trong những lý do vì sao tôi luôn cố gắng đến cùng. Tôi nghĩ sức mạnh tinh thần giúp tôi vượt qua mọi thử thách\".", "Nadal (phát biểu sau chức vô địch Roland Garros thứ 13):", " \"Thể thao luôn thay đổi nhanh chóng. Tôi may mắn nhận được sự hỗ trợ to lớn từ đội của tôi. Họ đã ở bên tôi những lúc khó khăn nhất và giúp tôi vượt qua. Tôi hạnh phúc vì có những chuyên gia tuyệt vời thúc đẩy tôi cầm vợt mỗi ngày\".", "Nhân Đạt", " ", "(theo Tennis.com)"], "description": "Áp dụng khoa học thể thao, khắt khe với bản thân và sắp xếp lịch trình khôn ngoan là những yếu tố chính để “Big 3” duy trì thành công.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/f5259ae24ef87d6a3d5555848a1b8b-1862-6834-1604295308.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7ELjsfhLKFOyE_Hl8shOnw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 13:54", "title": "Martin Keown: 'Man Utd không có hy vọng tiếp cận khung thành Arsenal'", "link": "https://vnexpress.net/martin-keown-man-utd-khong-co-hy-vong-tiep-can-khung-thanh-arsenal-4185591.html", "content": ["Tôi có cảm giác, mỗi khi bước vào sân mỗi dịp cuối tuần, Mikel Arteta lại đứng trước một núi áp lực. Ông ấy đã thua ba trong bốn vòng Ngoại hạng Anh gần nhất. Tuy nhiên, chỉ cần chiến thắng trên sân Man Utd, trong trận thứ 40 dẫn dắt Arsenal, Arteta đã đập tan những hoài nghi và cho thấy triển vọng to lớn của tập thể hiện tại.", "Hàng công của Man Utd, vốn được đưa lên mây sau ", "trận thắng Leipzig 5-0", ", đã không thể xuyên thủng hàng thủ Arsenal. Thậm chí tôi còn có cảm giác họ không thể tiến tới cấm địa. Riêng điểm này, chúng ta phải ghi nhận cho Arteta.", "Tôi thích cách Arsenal dàn trận. Họ bố trí hai cầu thủ mạnh mẽ ở trung tâm hàng tiền vệ, đồng thời giữ kỷ luật và sự tập trung xuyên suốt 90 phút. Thêm một chi tiết nữa, các cầu thủ của họ không có dấu hiệu nao núng ngay cả khi không có bóng trong chân và đối diện sức ép từ Man Utd.", "Arteta đã vạch ra một kế hoạch chu toàn. Và khi mà những ý tưởng trên giấy hoạt động trơn tru trong thực tế, nó tiếp thêm tự tin cho toàn đội. Hiếm khi chúng ta thấy Arsenal bị rối loạn. Thay vào đó, họ luôn kiên nhẫn, bình tĩnh đưa ra các lựa chọn chuyền bóng tốt và gần như không cho Man Utd chơi bóng.", "Điều tôi ấn tượng nhất là sự cân bằng của đội hình hiện tại. Ở khu vực giữa sân, Arsenal kiểm soát thế trận, nhờ sức mạnh và thể lực dồi dào của cặp Thomas Partey và Mohamed Elneny. \"Pháo thủ\" đã gặp khó khăn ở khu trung tuyến trong nhiều năm, nhưng giờ đó là chuyện quá khứ. Nhờ bản hợp đồng diệu kỳ ", "Partey", " cùng sự tiến bộ không ngờ từ Elneny, tôi như thấy Arsenal có thêm tới hai tân binh chất lượng ở tuyến tiền vệ. Arteta rõ là có quyền tự hào vì những điều này.", "Tôi vẫn nhớ hè năm ngoái, Elneny đã đặt một chân khỏi Arsenal. Nhưng rồi Arteta xuất hiện và trao cơ hội cho tiền vệ người Ai Cập nửa sau mùa 2019-2020. Elneny chớp được cơ hội này, và cho thấy sự ăn ý với Partey, dù họ sát cánh cùng nhau chưa lâu. Cần thêm những kiểm nghiệm cho cặp tiền vệ này, nhưng cho đến giờ, nó mang đến những hy vọng, ít nhất là trong ngắn hạn.", "Nếu có thêm sự phục vụ của Houssem Aouar, người Arteta rất muốn đem về từ Lyon cùng Partey, tôi tin Arsenal sẽ luân chuyển bóng mượt mà hơn nữa. Là mẫu tiền vệ sáng tạo, Aouar sẽ cung cấp thêm những giải pháp đưa bóng vào cấm địa đối phương. Tuy nhiên, ở hiện tại, sự chắc chắn mới là yêu cầu tối thượng, bởi nó là cơ sở để đội bóng không thua trong những trận đánh lớn.", "Có một chi tiết thú vị, Arsenal đã làm khách của Liverpool, Man City và Man Utd mùa này, nhưng vẫn giữ thành tích phòng ngự tốt nhất Ngoại hạng Anh. Họ mới lọt lưới bảy bàn sau bảy vòng. Tầm ảnh hưởng của Arteta là rất rõ ràng. Ông ấy đã thay đổi tư duy và cách thức tiếp cận trận đấu, như chúng tôi thường gọi là \"văn hóa đội bóng\". Đúng là Arsenal đã thua cả Liverpool lẫn Man City, nhưng không ai có thể phủ nhận hàng thủ bây giờ. Họ luôn bảo vệ khung thành một cách kỹ càng.", "Nhìn cách chơi bóng của Arsenal bây giờ, tôi thấy được khao khát thi đấu từ mọi cầu thủ. Họ luôn nỗ lực hết sức, săn đuổi trái bóng trên khắp mặt sân. Đó là cách để bạn chiến thắng ở những trận như thế này, và chúng ta đã thấy điều ấy ở \"Pháo thủ\" hôm Chủ nhật.", "Với hai tiền vệ vững chắc ở giữa sân, Arsenal đảm bảo được an toàn cho phía sau. Man Utd liên tục để mất bóng, đặc biệt là trong hiệp một, đơn giản bởi họ không tìm thấy bất cứ khoảng trống nào. Partey và Elneny chưa bao giờ ngừng pressing. Còn Alexandre Lacazette luôn ghim ở vị trí của Fred, người đá thấp nhất trong hàng tiền vệ Man Utd, để cắt những đường chuyền hoặc thậm chí là đoạt bóng ngay trong chân.", "Kế hoạch của Arteta thành công mỹ mãn khi không cho Man Utd bất cứ lựa chọn nào để đưa bóng lên phía trên. Suốt hiệp một, đội chủ nhà chỉ có duy nhất một cơ hội từ phút xuất thần của Marcus Rashford. Cậu ấy chuyền một quả bóng chéo cánh không tưởng sang cho Mason Greenwood, nhưng góc sút quá hẹp và Bernd Leno không gặp nhiều khó khăn.", "Đó cũng là lần duy nhất các chân sút áo đỏ lẻn được ra phía sau các hậu vệ Arsenal. Ngoại trừ pha bóng ấy, tôi không nhìn ra bất cứ tia hy vọng nào cho hàng công Man Utd. Nhiệm vụ duy nhất của họ có lẽ là cố cướp bóng từ chân Arsenal. Ngược lại, Arsenal đảm bảo được chất lượng của những pha hãm thành. Có vẻ họ muốn đánh vào cánh trái của Man Utd, nơi Hector Bellerin có ba hay bốn tình huống tạt bóng nguy hiểm. \"Quỷ đỏ\" nhìn ra nhưng không có kế sách hữu hiệu để hóa giải.", "Arteta đã bị chỉ trích dữ dội khi Arsenal sút quá ít và không có nhiều cơ hội ghi bàn từ đầu mùa. Nhưng ở cuộc đọ sức tại Old Trafford, ông ấy đã biết cách hạ Man Utd. Với thế trận ấy, theo tôi, tỷ số chung cuộc đáng ra phải đậm hơn.", "Thắng Nguyễn", " (theo ", "BBC", ")"], "description": "Trong phân tích trên BBC, cựu trung vệ Arsenal Martin Keown ấn tượng với lối chơi chắc chắn và hiệu quả mà Mikel Arteta xây dựng ở trận thắng Man Utd tối 1/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/3068-1604296440-4803-1604296702.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QdNjdkHpXsL7XRh1O1Eghw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 13:49", "title": "Roy Keane: 'Không có gã đàn ông nào ở Man Utd'", "link": "https://vnexpress.net/roy-keane-khong-co-ga-dan-ong-nao-o-man-utd-4185518.html", "content": ["\"Khi khoác áo Man Utd, bạn được chờ đợi sẽ bẻ gãy những đối thủ như vậy, bạn được chờ đợi sẵn sàng lùi về phòng ngự và làm được những nhiệm vụ gian khó. Đó là cá tính của Man Utd. Nhưng tôi không thấy gã đàn ông nào ở đó cả. Không thấy những cầu thủ mà bạn muốn chung chiến hào, những người bạn tin tưởng\", ", "Keane", " nói với ", "Sky Sports", " sau khi ", "Man Utd thua Arsenal 0-1", ". \"Alex Ferguson luôn nói bạn phải dũng cảm để trở thành cầu thủ Man Utd, bạn phải muốn có bóng ngay cả khi không thực sự thoải mái\".", "Không thể chọc thủng lưới ", "Arsenal", ", ", "Man Utd", " thất bại bởi bàn thắng trên chấm phạt đền của Pierre-Emerick ", "Aubameyang", ". \"Quỷ Đỏ\" vẫn chưa thắng trên sân nhà ở Ngoại hạng Anh mùa này. Họ giậm chân ở vị trí thứ 15 và đánh dấu trận thứ 100 dẫn dắt CLB của Ole Gunnar ", "Solskjaer ", "bằng một kỷ niệm buồn. Đây là chiến thắng đầu tiên của Arsenal tại Old Trafford kể từ năm 2006.", "\"Dũng cảm không nhất thiết là đeo bám ai đó\", Keane nói. \"Dũng cảm có nghĩa là muốn kiểm soát bóng, hiểu rằng bạn đang chiến đấu vì CĐV và dám chuyền bóng lên phía trên. Chúng ta đã thấy cầu thủ Man Utd chọn những phương án an toàn. Họ cần làm tốt hơn\".", "Keane, người từng khoác áo Man Utd 480 lần từ 1993 đến 2005, nổi tiếng là một tiền vệ máu lửa. Anh là biểu tượng của tinh thần chiến binh tại Man Utd trong những năm được cựu HLV Ferguson dẫn dắt. Keane cho rằng thế hệ hiện tại của đội bóng cũ có thái độ quá hời hợt khi bị dẫn bàn.", "\"Tôi không bị thuyết phục bởi màn trình diễn của các cầu thủ đó. Khi nhắc đến Man Utd, bạn thường nói về cá tính của các cầu thủ. Tôi không thấy điều đó lúc này. Họ là những cầu thủ được đánh giá cao và được tạo một bước đà tốt trước trận đấu. Tôi có xu hướng đánh giá các cầu thủ qua từng hành động của họ và lần này, tôi không thấy nó đạt yêu cầu chút nào\", Keane nhấn mạnh. \"Bạn phải biết vượt khó khi khoác áo Man Utd. Khi mọi thứ không như ý, bạn nhìn vào những thủ lĩnh, tìm kiếm những cá tính để vực dậy. Nhưng tôi không thấy thủ lĩnh nào tại Man Utd lúc này. Đó là một nỗi lo lớn với đội bóng\".", "Duy Đoàn", " (theo ", "Goal", ")"], "description": "Cựu tiền vệ Roy Keane chê cầu thủ Man Utd thiếu dũng cảm trong trận thua Arsenal ở Ngoại hạng Anh hôm qua 1/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/untitled-1604282480-8017-1604282708.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=OJ_0T-IfqRTPaz-ZLoWNTA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 11:53", "title": "Công Phượng cưới vợ", "link": "https://vnexpress.net/cong-phuong-cuoi-vo-4186250.html", "content": ["Công Phượng giữ kín địa điểm tổ chức lễ cưới. Lượng khách mời cũng giới hạn. Bên cạnh tiệc ở TP HCM, tiền đạo của tuyển Việt Nam còn tổ chức ở Nghệ An và Phú Quốc vào hai ngày khác.", "Công Phượng và Viên Minh yêu nhau từ 2018 nhưng giữ kín. Người hâm mộ chỉ biết khi họ ", "ăn hỏi vào ngày 3/6", " năm nay tại TP HCM.", "Viên Minh sinh năm 1995, tốt nghiệp loại xuất sắc chương trình thạc sĩ ngành Quản trị Kinh doanh của đại học RMIT vào tháng 8/2019. Sau khi ra trường, cô làm việc cho công ty của gia đình ở TP HCM.", "Song song với việc chuẩn bị đám cưới, Công Phượng cũng đang nỗ lực lấy lại phong độ sau khi ", "chấn thương ngón chân ", "trong trận thắng Nam Định 5-1 ngày 26/9. Tiền đạo người xứ Nghệ đã tập trở lại, có thể vào sân khi TP HCM tiếp Hà Tĩnh chiều nay 3/11.", "Công Phượng trưởng thành từ lò đào tạo HAGL Arsenal JMG. Anh hiện thi đấu cho TP HCM theo dạng cho mượn. Tiền đạo người xứ Nghệ cho biết: \"Ở TP HCM tôi đã tìm lại phong độ, cảm hứng chơi bóng\".", "Hợp đồng của Công Phượng với TP HCM sẽ hết hạn sau khi V-League 2020 hạ màn vào ngày 8/11. Tuy nhiên, ba bên chưa chốt việc có gia hạn hợp đồng hay không.", "Nhật Minh"], "description": "Nguyễn Công Phượng và Tô Ngọc Viên Minh sẽ tổ chức đám cưới vào ngày 16/11 tại TP HCM.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/a00-6323-1604378850.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Q_5OxrFILFiJMHbnnooEPQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 11:54", "title": "Hakimi - đứa con lạc loài của Real Madrid", "link": "https://vnexpress.net/hakimi-dua-con-lac-loai-cua-real-madrid-4186198.html", "content": ["* Real Madrid - Inter: 3h thứ Tư 4/11, giờ Hà Nội.", "Năm 15 tuổi, tức quá nửa chặng đường ở học viện Real, Hakimi được anh trai Nabil rủ đến một giải đấu giao hữu trẻ ở Getafe - một tiểu khu của Madrid. Ngay trước giờ bóng lăn, khi biết đội Trường bóng đá Getafe, nơi Nabil theo học, thiếu một cầu thủ, Hakimi xộc vào phòng thay đồ, nói: \"Em mang giày đây, em có thể đá thay\". Cả đội phải ra sức can ngăn cậu nhóc, bởi lúc đó Hakimi đang thuộc biên chế của một lò đào tạo khác. \"Sau cùng, chúng tôi mắng cho thằng nhóc một trận\", ông David Brito, Trưởng bộ phận đào tạo trẻ Getafe nhớ lại.", "Tình yêu và mong muốn gắn bó với Real của Hakimi là không phải bàn cãi. Đến giờ, vẫn không nhiều người tin, cậu nhóc năm nào đã bị bán cho Inter với giá 45 triệu euro. Hè 2018, chỉ hai ngày trước khi Hakimi khăn gói sang Dortmund theo dạng mượn, Brito vẫn nhớ câu chuyện diễn ra hôm đó. \"Tôi gọi cho nó, bởi lúc đó có một sự kiện trao phần thưởng là chiếc máy Play Staytion cho một cậu nhóc của học viện và Achraf có thể là người trao giải. Nó đồng ý ngay, và tỏ ra trìu mến một cách lạ kỳ với thằng nhóc đạt giải, khi đó mới 8 tuổi. Achraf nói với thằng nhóc đó: 'Đừng bỏ cuộc, vì bất cứ giá nào'\".", "Câu động viên ấy cũng có lẽ cùng cách Hakimi khích lệ chính anh. Hakimi gia nhập La Fabrica, Học viện bóng đá của Real Madrid vốn có biệt danh \"Nhà máy sản xuất tài năng\" - khi mới 7 tuổi. Từ nhỏ, cậu bé người Morocco đã biết một hành trình gian khó và bất trắc đang đợi. Nhưng Hakimi vẫn vượt qua được mọi thử thách để trụ lại, từ đội nhi đồng lên đội trẻ, rồi vào biên chế đội 1 ở tuổi 19. Khi bị đem cho Dortmund mượn, Achraf vẫn tin rằng sau hai năm, anh sẽ trở về Valdebebas.", "Hôm nay, Hakimi sẽ trở về Valdebebas, nhưng không phải trong vị thế anh từng mơ hằng nhiều năm. Hậu vệ 21 tuổi quay lại với tư cách mối đe dọa tấn công đáng sợ nhất của Inter thời Antonio Conte, trong trận đấu ở vòng bảng Champions League. Và càng trớ trêu hơn khi vị trí anh chơi là cánh phải, nơi Real đang khủng hoảng nhân sự nặng nề. Cả ba hậu vệ phải của họ là Dani Carvajal, Álvaro Odriozola và Nacho Monreal đều đã chấn thương.", "\"Đây là một trận rất đặc biệt với cá nhân thằng bé\", Marcos Casares, một cầu thủ, bạn thân của Hakimi từ năm 12 tuổi, nói với ", "El Pais", ". Đúng là đặc biệt, nhưng có một chút cay đắng hòa quyện. Covid-19 tạo cơ hội để Achraf trở về nơi đã anh bắt đầu sự nghiệp cầu thủ, nhưng lại không cho anh cơ hội gặp bạn bè năm xưa. \"Chúng tôi không thể tới khách sạn, cũng không thể tới gặp cậu ấy ở Milan. Trước đó, chúng tôi chỉ có thể gặp nhau ở Đức\", Casares nói.", "\"Nhưng chúng tôi vẫn nói chuyện hàng ngày qua ", "WhatsApp", ", cùng chơi FIFA và trò Call of Duty thường xuyên. Đôi khi, vì mới có con, cậu ấy sẽ bỏ mặc chúng tôi nằm đó đợi\", Casares kể rồi tiết lộ hồi tháng Hai, Achraf đã có một bé trai kháu khỉnh tên là Amin. \"Tôi từng nghĩ cậu ấy quá trẻ để làm cha và có lẽ sẽ không đủ kiến thức cho chuyện đó, nhưng rồi tôi thấy ấn tượng vì Achraf thật sự là một người cha tốt. Đôi khi tốt quá sức tưởng tượng, khiến tôi chỉ biết trố mắt nhìn\", Casares nói đùa.", "Những gì Casares nói hoàn toàn giống những gì Brito chia sẻ về Hakimi, hay Luis Miguel Ramis, cựu cầu thủ, thầy cũ của Hakimi tại đội trẻ Madrid. Ramis luôn tự hào với bước tiến của cậu học trò năm xưa. \"Tôi dõi theo sự tiến bộ của thằng bé này\", ông kể. \"Tôi gặp thằng bé lần đầu năm 14 tuổi, năm đầu tiên của nó ở đội thiếu niên, và ngay từ đầu, tôi đã không nghi ngờ khả năng của nó. Đó luôn là một thằng bé khác biệt với phần còn lại. Tôi cho nó tập với những anh lớn, và nó vẫn là người trội hơn cả\".", "Brito thì nhớ chuyện tuyển trạch viên của Madrid đã say Hakimi như điếu đổ nên nhanh chóng tiếp cận và đưa ra lời đề nghị. Ông kể: \"Chúng tôi đạt thỏa thuận với họ và tôi còn nhớ rõ, họ tha thiết muốn gặp chúng tôi. Gia đình Archaf không khá giả, và bộ cậu ấy hỏi chúng tôi nên làm thế nào, nếu để con trai đến Valdebebas, ông phải đưa đón ba - bốn lần mỗi tuần, rất tốn kém. Tôi đáp rằng 'Hãy cố hết sức có thể, đó là giấc mơ của con trẻ'\".", "Achraf Hakimi khởi đầu tại Real ở vị trí tiền đạo cánh phải, nhưng sau đó dần di chuyển xuống hàng phòng ngự. Ramis giải thích: \"Thằng bé này thích được chạy 40 mét thay vì 10 mét, nó luôn thích có khoảng trống để hoạt động. Hệ thống ba hậu vệ của Conte rất phù hợp với nó, vì nó có người hỗ trợ phía sau và được tự do tấn công. Nó đã chọn nơi mà nó muốn đến nhất, và yêu cầu luôn rõ ràng: Họ cho nó quyền được tấn công\".", "Cách chơi bóng trên sân ấy của Hakimi cũng giống cách anh luôn nhớ về cội nguồn ở ngoài sân bóng. Khi leo dần lên đội lớn hơn ở Valdebebas, vào biên chế đội một Real, sang Đức khoác áo Dortmund, hậu vệ này vẫn thường xuyên trở về nơi xuất phát của anh - trường bóng đá Getafe, xem các trận đấu của anh trai Nabil, đi qua những con phố thời ấu thơ. Thỉnh thoảng anh giấu thân phận dưới chiếc áo khoác có mũ trùm đầu, nhưng luôn tươi cười và vui vẻ chụp ảnh chung khi có người nhận ra. \"Thằng bé luôn biết cội nguồn của nó ở đâu\", C", "Tất cả mới chỉ bắt đầu. Hakimi trở lại Valdebebas, sân Bernabeu, một ngày nào đó trở về Bundesliga, thăm đội bóng ở Getafe của anh trai Nabil, gặp gỡ những người hàng xóm cũ, luôn dừng lại chào hỏi và đáp ứng mọi yêu cầu chụp hình với một nụ cười tươi rói. \"Cậu ấy luôn nhớ cội rễ của mình\", Casares quả quyết.", "Đỗ Hiếu"], "description": "Được Real đào tạo, nhưng Archaf Hakimi sẽ là thứ vũ khí đáng sợ bậc nhất chống lại CLB cũ, khi anh về mái nhà xưa trong màu áo Inter hôm nay 3/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/Hakimi-9764-1604379223.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uLNpwLSMtuYEqnkcs3aMqw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 14:15", "title": "Barca hối Messi giảm lương", "link": "https://vnexpress.net/barca-hoi-messi-giam-luong-4186232.html", "content": ["\"Chúng tôi không thể đưa ra đãi ngộ đặc biệt với Messi. Chúng tôi có thể thiết kế những mức độ cắt giảm khác nhau, cho các nhóm đối tượng khác nhau, nhưng không thể tạo ra một sự đối xử đặc biệt cho các cá nhân\", Tusquets nói hôm 2/11.", "Theo ", "Goal", ", ", "Messi", " đang nhận lương 610.000 USD mỗi tuần tại Barca - mức cao nhất trong giới bóng đá. Hồi mùa hè, ngôi sao người Argentina muốn ra đi nhưng không thành. Việc giữ chân Messi đồng nghĩa Barca tiếp tục phải trả lương khủng cho tiền đạo này trong bối cảnh tài chính bị thiệt hại nặng.", "\"Tôi sẽ không nói cụ thể về Messi vì chúng tôi phải đàm phán trước. Tôi chỉ có thể nói là Messi và đại diện của cậu ấy tình nguyện làm điều này. Không việc gì phải giấu chuyện quỹ lương của Barca cao nhất châu Âu - chiếm tới 70% kinh phí hoạt động, nhưng tôi muốn nhìn về tương lai\", Tusquets chia sẻ.", "Barca", " có quỹ lương lớn nhất châu Âu, và họ ráo riết cắt giảm trong bối cảnh khó khăn tài chính do ", "Covid-19", ". Sau khi chủ tịch Josep Maria Bartomeu từ chức, Carles Tusquets cùng ban lãnh đạo mới được bổ nhiệm tạm quyền. Nhiệm vụ trước mắt của họ là kêu gọi cầu thủ chia sẻ khó khăn với CLB, trước khi cuộc bầu cử diễn ra.", "\"Chúng tôi muốn giải quyết vấn đề trên quy mô toàn thể nhân viên\", Tusquets nhấn mạnh. \"CLB sẽ cố hết sức để mọi người đều hài lòng. Dựa vào số tiền đang có, chúng tôi biết doanh thu của CLB sẽ giảm khoảng 349 triệu USD nếu không thể mở cửa sân vận động. Thậm chí nếu sân có thể mở lại, nó cũng không thể mở hoàn toàn ở mùa giải này\", ông nói tiếp.", "\"Tôi nghĩ chúng tôi sẽ đạt thỏa thuận với các cầu thủ. Tôi cảm thấy họ có sự tự nguyện cho điều đó. Chúng tôi không muốn lấy tiền của ai cả, nhưng bằng cách điều chỉnh lương, CLB sẽ có thể trả đủ cho mọi người sau này. Chúng tôi nghĩ đây là phương án khả thi nhất ở thời điểm này\", vị quyền chủ tịch nói thêm.", "Duy Đoàn", " (theo ", "Goal", ")"], "description": "Chủ tịch tạm quyền Carles Tusquets muốn Lionel Messi sớm chia sẻ khó khăn tài chính với CLB như các thành viên còn lại.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/Untitled-1-2679-1604377350.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wD3m1AeQB223zXUEd-Eqvg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/01 16:31", "title": "Jamie Redknapp: 'Sơ đồ nào cũng được, miễn là Pogba chăm chỉ'", "link": "https://vnexpress.net/jamie-redknapp-so-do-nao-cung-duoc-mien-la-pogba-cham-chi-4185327.html", "content": ["*", "Man Utd - Arsenal: 23h30 Chủ Nhật 1/11", ".", "\"Những cầu thủ giỏi luôn có thể thi đấu cạnh nhau. Điều đó không có gì phải bàn cãi. Nhưng Pogba phải giành lấy một vị trí cạnh Fernandes\", Redknapp nói với ", "Sky Sports", ". \"Khi họ lần đầu chơi cạnh nhau, chúng ta đều nghĩ đó là một sự kết hợp trong mơ và Man Utd có một hàng tiền vệ không thua bất kỳ đội nào. Nhưng cuối cùng, mọi chuyện không diễn ra như vậy\".", "Những tranh luận về chiến thuật của ", "Man Utd", " đang là chủ đề nóng, nhất là với trường hợp của ", "Paul Pogba", ". Tiền vệ đội tuyển Pháp bị loại khỏi đội hình ở trận gặp Chelsea tại Ngoại hạng Anh cuối tuần trước, nhưng chơi 81 phút ấn tượng trước RB Leipzig tại Champions League. Trận đó, anh phô diễn tất cả điểm mạnh của bản thân khi được phép nhô cao trong một hàng tiền vệ kim cương.", "Bruno Fernandes ", "chỉ vào sân cuối trận gặp Leipzig. Số liệu chỉ ra rằng Pogba và Fernandes đá tốt hơn khi không có người còn lại trên sân. Một vài ý kiến cho rằng điều đó bắt nguồn từ sơ đồ chiến thuật. Nhưng Redknapp bác bỏ: \"Bạn có thể dùng bất kỳ sơ đồ nào. Nhưng nếu cầu thủ không vui, họ sẽ không quyết tâm giành chiến thắng trong những tình huống tranh chấp một đấu một. Họ cũng sẽ không di chuyển vào vòng cấm, gây áp lực khiến đối thủ chuyền hỏng và nắm nhịp độ của trận đấu. Nó không liên quan đến sơ đồ mà Ole Gunnar Solskjaer sử dụng\".", "\"Các bạn có thể nói Man Utd nên đá hai tiền vệ trụ, hoặc sử dụng hàng tiền vệ kim cương, nhưng nếu Pogba không làm việc của cậu ấy, mọi thứ sẽ chẳng còn ý nghĩa\", ông nói tiếp. \"Tôi nghĩ vị trí cậu ấy chơi ở trận gặp Leipzig, hay khi còn khoác áo Juventus - đá lệch trái ở hàng tiền vệ - là thích hợp nhất. Bạn nên giảm bớt nhiệm vụ phòng ngự cho Pogba. Nhưng với khả năng của mình, cậu ấy nên đóng góp ở bất kỳ vị trí nào\".", "Redknapp lấy hàng tiền vệ Liverpool làm ví dụ để chỉ ra những vấn đề của Man Utd. Ông cũng cho rằng Solskjaer sử dụng Fred nhiều ở hàng tiền vệ là do hiệu suất làm việc chăm chỉ của tiền vệ người Brazil.", "\"Khi bạn nhìn thấy Gini Wijnaldum xuất hiện trong đội hình Liverpool, bạn không thể nói cậu ấy sẽ đá tiền vệ phòng ngự. Nhiệm vụ của Wijnaldum là đuổi theo bóng. Henderson và Fabinho có thể là tiền vệ phòng ngự nhưng bên cạnh đó, cầu thủ Liverpool luôn nỗ lực hơn những đội bóng khác. Tôi nghĩ đó là thứ Man Utd thiếu trong thời gian dài\", Redknapp nói. \"Hệ thống chiến thuật không tạo ra cầu thủ mà ngược lại. Họ cần bắt đầu hiểu điều đó. Cầu thủ Man Utd cần nỗ lực nhiều hơn khi không có bóng. Không phải thiếu tôn trọng Fred nhưng bạn hãy nhìn khi cậu ấy vào sân. Fred luôn hoạt động chăm chỉ và đóng góp cho tập thể. Có những cầu thủ sở hữu năng lực tốt hơn nhưng Solskjaer vẫn dùng Fred vì hiệu suất hoạt động của cậu ấy\".", "Duy Đoàn", " (theo ", "Sky Sports", ")"], "description": "Theo cựu tiền vệ người Anh Jamie Redknapp, vấn đề cốt lõi của Paul Pogba, cũng như Man Utd, là sự quyết tâm chứ không phải nên sử dụng sơ đồ chiến thuật nào.", "image": "https://i1-thethao.vnecdn.net/2020/11/01/untitled-1604218659-6132-1604219089.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yyCEYT7bCybFbQuVnczryQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/01 19:32", "title": "HLV Nguyễn Văn Sỹ: ‘CLB Nam Định trở về từ cõi chết’", "link": "https://vnexpress.net/hlv-nguyen-van-sy-clb-nam-dinh-tro-ve-tu-coi-chet-4185367.html", "content": ["Trước vòng cuối V-League 2020, Nam Định hơn Quảng Nam hai điểm. Đội bóng thành Nam sẽ trụ hạng một khi thắng SLNA. Nếu hòa, họ sẽ phải chờ kết quả trận đấu cùng giờ giữa Hải Phòng và Quảng Nam.", "Trên sân Vinh, Nam Định sớm được hưởng phạt đền nhưng Rafaelson đá hỏng. Tới phút 34 anh chuộc lỗi bằng pha đánh đầu mở tỷ số. Tuy nhiên, chỉ hai phút sau Nam Định để Ngọc Châu gỡ hoà 1-1. Cùng lúc đó, trên sân Lạch Tray, Quảng Nam chỉ cần 25 phút để ba lần chọc thủng lưới chủ nhà Hải Phòng. Nếu ghi thêm một bàn, đồng thời Nam Định không thắng được SLNA, đội bóng xứ Quảng sẽ trụ hạng.", "\"Mọi người xem có thể thấy các cầu thủ nội của Hải Phòng gần như không thi đấu, để Quảng Nam ghi ba bàn một cách thoải mái và nhanh chóng. Điều này khiến các cầu thủ của tôi bị tâm lý nặng nề, càng thi đấu tệ trong trận đấu với SLNA\", ông Nguyễn Văn Sỹ chia sẻ chiều 1/11 - một ngày sau khi cùng Nam Định trụ hạng.", "Trong thời gian còn lại, Nam Định dồn đội hình tấn công nhưng không thể ghi thêm bàn vào lưới SLNA. Họ vì vậy trải qua giây phút thấp thỏm, e sợ Quảng Nam sẽ ghi bàn thứ tư. Phải đến phút 89, đội bóng thành Nam mới vỡ oà sung sướng khi Hải Phòng rút ngắn tỷ số. Đội bóng chủ sân Lạch Tray được hưởng phạt 11m, nội binh muốn thực hiện nhưng ngoại binh Diego Silva đã giữ bóng để đá, rút ngắn cách biệt xuống 1-3. Phút bù giờ đầu tiên Thanh Trung giúp Quảng Nam nâng tỷ số lên 4-1, thắp lại hi vọng trụ hạng. Nhưng hai phút sau ngoại binh Mpande lại ghi bàn, rút ngắn xuống 2-4. Kết quả trên giúp Nam Định trụ hạng dù không thắng được SLNA. Đội bóng thành Nam cùng có 18 điểm như Quảng Nam nhưng hơn về hiệu số bàn thắng bại (-11 so với -13).", "\"Chúng tôi đúng là từ cõi chết trở về\", ông Sỹ nói thêm. \"Năm 2018, Nam Định cũng phải chiến đấu tới vòng cuối để trụ hạng. Nhưng lúc đó, chúng tôi đối đầu với các đối thủ cạnh tranh trực tiếp là Cần Thơ rồi Hà Nội B, chỉ cần trú tâm vào những trận đấu của mình. Còn năm nay, chúng tôi vừa đá vừa phải ngóng trận Hải Phòng - Quảng Nam. Cảm xúc rất khác\".", "Nam Định đáng ra không phải khổ sở, nếu như tận dụng tốt thời cơ ở hai trận trước đó. Sau loạt trận thứ hai giai đoạn II nhóm B, họ hơn Quảng Nam đến điểm và chỉ cần một điểm trong ba trận còn lại để trụ hạng. Nhưng ở loạt trận thứ ba, đội bóng thành Nam ", "bị cướp bàn thắng vì sai lầm của trọng tài,", " và thua trước chính Quảng Nam. Vòng tiếp đó, họ gục ngã 2-3 khi đối đầu Hải Phòng.", "\"Cũng phải nhìn nhận lại là Nam Định yếu. Cơ bản, đội hình của chúng tôi toàn cầu thủ cây nhà lá vườn, có mua được ai thực sự chất lượng đâu. Ở trận đấu sinh tử, cần những cầu thủ kinh nghiệm và bản lĩnh thì Nam Định lại thiếu. Nhất là khi Đỗ Merlo vắng mặt vì thẻ phạt\", ông Sỹ cho hay. \"Sau một tuần nghỉ, tôi sẽ ngồi lại với ban lãnh đạo bàn bạc xem năm sau cải tổ ra sao. Mùa nào cũng đua trụ hạng tới những vòng cuối thế này thì nguy hiểm quá\".", "Lâm Thoả"], "description": "Theo ông Nguyễn Văn Sỹ, việc Hải Phòng có dấu hiệu buông xuôi ở trận đấu Quảng Nam khiến Nam Định trải qua một phen hú vía trước khi trụ hạng V-League.", "image": "https://i1-thethao.vnecdn.net/2020/11/01/LVT-5516-9495-1604228243.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=s4I8sGmmDM03H0liE9n9gw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/01 12:29", "title": "Người hùng Man City sợ bố mẹ mắng", "link": "https://vnexpress.net/nguoi-hung-man-city-so-bo-me-mang-4185279.html", "content": ["\"Bố mẹ tôi đang sống ở Sheffield nên nếu chia vui, tôi sẽ bị mắng. Mặt khác, tôi hâm mộ Sheffield United nên không thể tỏ ra vui mừng\", Walker nói với ", "BT Sport", ". \"Tôi vui khi có tên trên bảng tỷ số, cũng vui vì đội nhà giành được ba điểm. Đó là điều chúng tôi muốn khi tới đây. Họ là một đội được tổ chức tốt. Mọi người đều biết vị trí của mình và rất khó để bẻ gãy hệ thống của họ. May mắn là tôi có thể ghi bàn\".", "Hậu vệ tuyển Anh ", "đánh dấu trận thứ 100", " khoác áo ", "Man City", " bằng bàn thắng ở phút thứ 28. Đó là pha lập công thứ tám của Walker ở Ngoại hạng Anh. Sáu trong số đó là những tình huống dứt điểm từ ngoài vòng cấm.", "Ngoại trừ bàn thắng của Walker, hôm qua Man City cũng tạo được nhiều cơ hội nhưng không tận dụng thành công. Phong độ xuất sắc của thủ thành Aaron Ramsdale, người có đến bảy pha cứu thua, là một phần nguyên nhân. Bên cạnh đó là việc cả hai tiền đạo Sergio Aguero và Gabriel Jesus đều không thể góp mặt vì chấn thương.", "Dẫu vậy, Walker vẫn lạc quan: \"Tôi đang tận hưởng bóng đá. Chúng tôi không lùi sâu và phòng ngự. Chúng tôi muốn ghi ba hay bốn bàn nhưng giữ sạch lưới cũng là điều tuyệt vời. Man City đã làm tốt ở khâu phòng ngự, đặc biệt ở vị trí của Ruben Dias, sau khi cậu ấy chuyển tới. Cầu thủ nào được vào sân cũng đều thể hiện một màn trình diễn ấn tượng\".", "Chiến thắng trên sân Bramall Lane giúp Man City leo lên thứ tám - một vị trí khá tồi nếu xét đến vị thế của họ. \"Đội bóng nào cũng phải trải qua một khoảng thời gian bất ổn sau mỗi mùa giải. Đó là thứ Man City phải xử lý lúc này\", Walker nói tiếp.", "Duy Đoàn", " (theo ", "Goal", ")"], "description": "Ghi bàn duy nhất giúp Man City thắng Sheffield United 1-0 ở Ngoại hạng Anh, nhưng hậu vệ Kyle Walker không dám ăn mừng.", "image": "https://i1-thethao.vnecdn.net/2020/11/01/untitled-1604204693-8345-1604204784.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=OYer6Swo2ykBmAxZh4Zibg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/01 15:43", "title": "Messi sút phạt 45 quả, ghi một bàn", "link": "https://vnexpress.net/messi-sut-phat-45-qua-ghi-mot-ban-4185316.html", "content": ["Trong 41 trận gần nhất trên mọi đấu trường cho ", "Barca", ", ", "Lionel Messi ", "sút phạt 45 quả. Trong đó, anh chỉ ghi một bàn, vào lưới Osasuna hôm 16/7. Thành tích này giảm mạnh bởi trong 12 quả phạt trước đó, anh ghi tới bốn bàn.", "Mùa trước, ", "Ronaldo ", "cũng sút 42 quả phạt liên tiếp mà không ghi được bàn. Anh chỉ giải cơn khát ở trận gặp Torino hôm 4/7, với cú sút phạt nâng tỷ số lên 3-1. Bàn thắng đó cũng là lần đầu tiên Ronaldo tận dụng được phạt trực tiếp, sau 81 trận cho Juventus.", "Thành tích tồi tệ của Messi kéo dài ở trận ", "hòa chủ nhà Alaves", " hôm 31/10. Anh dứt điểm 10 pha, nhưng không ghi được bàn. Messi cũng 13 lần qua người thành công, tạo ra bốn cơ hội cho đồng đội. Không ghi bàn hay kiến tạo, tiền đạo 33 tuổi vẫn được hãng thống kê ", "Whoscored", " chấm 9,4 điểm - cao nhất trận.", "Barca chơi hơn người từ phút 62, nhưng không tận dụng được thời cơ để giành ba điểm. Họ chỉ kiếm được bàn gỡ hoà 1-1 nhờ công của ", "Antoine Griezmann", ". Thầy trò ", "Ronald Koeman", " vẫn đứng thứ 12 với tám điểm - ít hơn tám điểm so với đầu bảng Real Madrid và nhiều hơn đội có nguy cơ xuống hạng ba điểm.", "Hoàng An", " (theo ", "Opta", ")"], "description": "Thống kê từ Opta cho thấy thành tích sút phạt trực tiếp của Lionel Messi gần đây tệ ngang ngửa Cristiano Ronaldo mùa trước.", "image": "https://i1-thethao.vnecdn.net/2020/11/01/messi-1604215047-9987-1604215142.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Huhq829cJ-lalcyB0BUhAw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/01 22:53", "title": "Ronaldo giật chiến thắng cho Juventus", "link": "https://vnexpress.net/ronaldo-giat-chien-thang-cho-juventus-4185407.html", "content": ["Bàn thắng: Pobega 32' - Morata 14', Ronaldo 59', 76' (phạt đền), Rabiot 67'.", "Chỉ 126 giây sau khi vào sân, Ronaldo ghi bàn giúp Juventus dẫn 2-1. CR7 mới hết cách ly hôm thứ Sáu 30/10, chấm dứt 19 ngày dương tính với nCoV. Anh chỉ tập một buổi cùng đội bóng, trước chuyến đi tới Spezia. Nhưng, không gì ngăn nổi Ronaldo nổ súng trận thứ năm liên tiếp cho Juventus, trên mọi đấu trường. Còn đoàn quân của Andrea Pirlo vươn lên nhì bảng.", "Phút 59, Ronaldo vừa di chuyển giữa hai trung vệ Spezia, vừa phá bẫy việt vị. Anh xộc xuống đón đường chọc khe của Alvaro Morata, rồi vượt qua cả thủ môn Provedel trước khi sút vào lưới trống. Đến phút 76, Juventus hưởng phạt đền sau khi Federico Chiesa bị phạm lỗi trong cấm địa. Ronaldo sút kiểu panenka để ấn định tỷ số 4-1.", "Ronaldo ghi bàn thứ 32, trong 31 trận năm 2020. Trong đó, 26 bàn ghi tại Serie A. Hai thành tích này của CR7 cao nhất trong năm giải hàng đầu châu Âu. Robert Lewandowski đứng thứ hai với 25 bàn ở Bundesliga.", "Tiền vệ Adrien Rabiot cũng chỉ mất năm phút sau khi vào sân để ghi bàn nâng tỷ số lên 3-1. Từ đường chuyền vượt tuyến của Chiesa, Rabiot phá bẫy việt vị dấn vào cấm địa, rồi vượt qua hậu vệ đối phương. Anh không chuyền cho Ronaldo hay Morata, mà sút chân phải không thuận. Bóng đi nhẹ nhưng chạm mép trong cột dọc lăn vào lưới.", "Pirlo thay người hợp lý trận này, khi Ronaldo lẫn Rabiot đều ghi bàn. Công đầu trong thắng lợi của Juventus thuộc về Morata. Không chỉ kiến tạo cho Ronaldo lập công, Morata còn ghi bàn mở tỷ số ở phút 28. Hậu vệ Danilo tham chiến, vẩy má chọc khe điệu nghệ cho Weston McKennie băng xuống đối mặt thủ môn. McKennie chơi đồng đội, căng ngang cho Morata đệm vào lưới trống. Trọng tài biên căng cờ báo việt vị. Sau khi bị từ chối ba bàn vì việt vị ở trận thua Barca giữa tuần, Morata lần này được VAR xác nhận không việt vị. Anh được công nhận bàn thắng - pha lập công thứ tư trong năm trận gần nhất.", "Juventus bị gỡ hòa phút 32, bởi Tommaso Pobega - cầu thủ thuộc biên chế Milan. Nhận đường căng ngang của Paolo Bartolomei, Pobega sút đập người hậu vệ Juventus, đổi hướng khiến thủ môn Gianluigi Buffon bất lực.", "Juventus sẽ làm khách ở Hungary, trước Ferencvaros tối thứ Tư 4/11, ở lượt ba vòng bảng Champions League. Còn ở vòng bảy Serie A, họ chơi trên sân Lazio ngày 8/11.", "Danh sách thi đấu", "Spezia", ": Provedel; Ferrer, Chabot (Dell’Orco 74), Terzi, S Bastoni; Bartolomei, Ricci, Pobega (Estevez 74); Verde (Agudelo 46), Nzola, Farias (Gyasi 73)", "Juventus", ": Buffon; Demiral, Bonucci (Frabotta 77), Danilo; Cuadrado, Bentancur (Ramsey 62), Arthur, McKennie (Rabiot 62), Chiesa; Morata (Kulusevski 78), Dybala (Ronaldo 56)", "Hoàng An"], "description": "Ronaldo dự bị vào sân và lập cú đúp, giúp Juventus thắng chủ nhà Spezia 4-1 ở vòng sáu Serie A hôm 1/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/01/ronaldo-2-1604247996-4753-1604248271.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Z0sYF3VpTz-vmYRGDbWY0A"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/01 23:31", "title": "Everton thua trận thứ hai liên tiếp", "link": "https://vnexpress.net/everton-thua-tran-thu-hai-lien-tiep-4185411.html", "content": ["*", "Bàn thắng: Wilson 56' 84' - Calvert-Lewin 90'+2", ".", "Newcastle và Everton chỉ kiếm được một điểm trong hai vòng gần nhất. Tuy nhiên, với những gì hai đội đã thể hiện, người hâm mộ chờ đợi nhiều hơn là một màn trình diễn khá tẻ nhạt trong hiệp một.", "Sự vắng mặt của tiền vệ James Rodriguez và hậu vệ trái Lucas Digne ảnh hưởng lớn đến sức tấn công của đội khách. Dominic Calvert-Lewin thiếu người châm ngòi để ghi bàn còn Everton thiếu những khoảnh khắc đột biến từ đôi chân khéo léo của hai cầu thủ này.", "Đoàn quân của Ancelotti tung ra tổng cộng 11 pha dứt điểm, trong đó có bốn lần trúng đích. Newcastle chỉ dứt điểm bảy lần, ba trúng đích, nhưng đội chủ nhà tận dụng cơ hội tốt hơn. Sau khi bị Andre Gomes phạm lỗi trong vòng cấm, Callum Wilson đánh lừa thủ môn Robin Olsen trên chấm phạt đền để mở tỷ số.", "Cựu tiền đạo Bournemouth hoàn tất cú đúp ở những phút cuối. Nhưng công lớn ở bàn thắng này thuộc về Ryan Fraser. Pha đi bóng và dứt điểm của tiền đạo này chạm chân Yerry Mina và trở thành đường kiến tạo hoàn hảo để Wilson ghi bàn. Đây là pha lập công thứ năm của Wilson sau bảy trận chơi cho Newcastle ở Ngoại hạng Anh, bằng số bàn thắng của anh trong 30 trận cuối cùng chơi cho Bournemouth.", "Newcastle đáng ra có thể ghi thêm bàn nếu như Olsen không xuất sắc cản pha cú sút trái phá ở cự ly gần của Sean Longstaff. Nỗ lực của Everton chỉ giúp họ gỡ được một bàn ở những phút bù giờ. Từ đường căng ngang của Alex Iwobi, Calvert-Lewin thể hiện điểm mạnh chọn vị trí với pha di chuyển vòng ra sau lưng hậu vệ đối phương rồi cắt mặt thủ môn Karl Darlow.", "Đây là thất bại thứ hai liên tiếp của Everton, sau trận thua Southampton 0-2 ở vòng trước. Họ giậm chân ở vị trí nhì bảng với 13 điểm, kém kình địch Liverpool ba điểm. Đây cũng là lần đầu Ancelotti thua liền hai trận kể từ tháng 9/2014, khi còn dẫn dắt Real Madrid. Trong khi đó, Newcastle leo lên vị trí thứ 10.", "Đội hình thi đấu", "Newcastle", ": Darlow; Murphy, Schar, Lascelles, Fernandez, Lewis; Almiron (Hayden 83'), Hendrick, S.Longstaff; Saint-Maximin (Fraser 74'); Wilson (Carroll 87').", "Everton", ": Olsen; Kenny (Iwobi 77'), Mina, Keane, Nkounkou (Tosun 69'); Delph, Doucoure, Allan, Gomes (Bernard 60'); Sigurdsson; Calvert-Lewin.", "Quang Huy"], "description": "Thầy trò Carlo Ancelotti thất bại 1-2 trước Newcastle ở vòng 7 và không thể đòi lại ngôi đầu Ngoại hạng Anh.", "image": "https://i1-thethao.vnecdn.net/2020/11/01/Untitled-4603-1604248036.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zoBhb4b5Rs0trm_4MPnqvg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/01 20:48", "title": "Ibrahimovic giúp Milan tìm lại chiến thắng", "link": "https://vnexpress.net/ibrahimovic-giup-milan-tim-lai-chien-thang-4185390.html", "content": ["*Ghi bàn: De Paul (phạt đền) 48' - Kessie 18', Ibrahimovic 83'.", "Cỗ máy chiến thắng của HLV Stefano Pioli đã khựng lại ở vòng trước, khi để AS Roma ", "cầm hòa 3-3", ". Và ngay đầu hiệp hai trận đấu trên sân Friuli, HLV Pioli lộ rõ vẻ sốt ruột. Nếu hòa trận nữa, đội bóng của ông có nguy cơ để Napoli bắt kịp. Nhà cầm quân Italy lần lượt làm mới hàng công, khi tung vào Sandro Tonali, Brahim Diaz rồi Ante Rebic, nhưng vẫn giữ niềm tin với ngôi sao nổi tiếng nhất ", "Zlatan Ibrahimovic", ".", "Tiền đạo người Thụy Điển đền đáp lại niềm tin bằng pha chớp thời cơ bảy phút trước khi hết giờ. Hậu vệ Udinese phá bóng thiếu dứt khoát, còn thủ thành Musso chần chừ khi băng ra. Trái bóng lơ lửng trong khu 5m50 và được cựu tiền đạo Man Utd kết thúc bằng pha tung móc. Bóng đập đất văng vào trong lưới của đội chủ nhà.", "Pha làm bàn này giúp Ibrahimovic tái lập thành tích ghi bàn trong sáu vòng Serie A liên tiếp, tính cả hai vòng cuối mùa 2019-2020 và bốn vòng mùa này. Trước đó, anh từng làm được điều này trong mùa 2011-2012, cũng trong màu áo Milan, 11 năm sau khi Andriy Shevchenko đạt cột mốc này.", "Vòng trước, thủ thành dự bị Ciprian Tatarusanu mắc sai lầm dẫn đến bàn gỡ 1-1 của Edin Dzeko. Nếu không có sai sót ấy, Milan có thể vẫn giữ được mạch toàn thắng từ đầu mùa. Tuy nhiên, tại vòng này, Gianluigi Donnarumma khỏi Covid-19 và trở lại đội hình xuất phát.", "Có tấm lá chắn cao 1m96 trong khung gỗ, Milan đứng vững trước đòn phủ đầu của đội chủ nhà - đội đang đứng trong nhóm cầm đèn đỏ, và thua tới bốn trong năm vòng đầu tiên. 10 phút đầu trận, khung thành của Milan hứng chịu tới ba cú dứt điểm, nhưng tất cả đều là những cú sút trong tâm thế vội vàng.", "Khi \"Rossoneri\" xốc lại được đội hình, họ lập tức có bàn thắng. Phút 18, Ibrahimovic tì đè bên góc trái, rồi nhả lại đúng tầm băng lên của Franck Kessie. Từ sát vạch 16m50, tiền vệ người Bờ Biển Ngà đặt lòng một chạm, đưa bóng vào góc cao.", "Tuy nhiên, làm khách ở Udinese chưa bao giờ là nhiệm vụ dễ dàng với Milan. Lần này cũng vậy. Sau khi thủng lưới, đội chủ nhà liên tục đánh vào nách, hòng khoét vào điểm yếu tốc độ của cặp trung vệ đội khách. Họ không thành công trong hiệp một, nhưng ngay đầu hiệp hai, Alessio Romagnoli mắc lỗi khi đá vào chân cầu thủ Udinese trong cấm địa. Trên chấm 11m, Rodrigo De Paul quân bình tỷ số.", "Bàn gỡ khiến đội chủ nhà hưng phấn trong những phút kế tiếp, trong khi Milan tỏ vẻ thua sút vì thể lực do liên tục chơi với cường độ một tuần hai trận. Trong thế trận giằng co, Ibrahimovic tạo ra những điểm nhấn. Phút 60, anh căng chìm từ góc trái vào cho đồng đội, nhưng cú sút cận thành bị cản trên vạch vôi. 15 phút sau, anh ngã trong cấm địa nhưng trọng tài không cho đội khách hưởng phạt đền. Và khi hiệp hai còn chừng bảy phút, tiền đạo 39 đã lập công bằng pha che chắn và tung móc sở trường.", "Ba điểm trước Udinese giúp Milan tái lập cách biệt bốn điểm với đội nhì bảng Atalanta, đồng thời gây sức ép lên nhóm bám đuổi gồm Napoli, Sassuolo và Juventus - những đội ra sân muộn vòng này. Trận kế tiếp, Milan tiếp Lille ở vòng bảng Europa League, trước khi đấu Hellas Verona, và gặp Napoli vào 22/11.", "Đội hình thi đấu", "Udinese: ", "Musso; Stryger-Larsen (Bonifazi 82’), De Maio, Becao, Samir; De Paul, Arslan (Makengo 63’), Pereyra (Forestieri 82’); Pussetto, Okaka (Lasagna 71’), Deulofeu (Ouwejan 71’).", "Milan:", " Donnarumma; Calabria (Dalot 71’), Kjaer, Romagnoli, Theo Hernandez; Bennacer (Tonali 57’), Kessie; Saelemaekers (Diaz 57’), Calhanoglu, Leao (Rebic 71’); Ibrahimovic.", "Thắng Nguyễn"], "description": "Ghi bàn trận thứ sáu liên tiếp tại Serie A, Zlatan Ibrahimovic giúp Milan đánh bại Udinese 2-1 chiều 1/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/01/AFP-8UC3KH-0063-knBI-U39048497-9998-7819-1604239404.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4H-GaJ6gmxW1ZHmr9bIWIA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 01:24", "title": "Arsenal thắng trên sân Man Utd", "link": "https://vnexpress.net/arsenal-thang-tren-san-man-utd-4185417.html", "content": ["Bàn thắng: Aubameyang (phạt đền) 69'.", "Trận cầu tâm điểm vòng bảy ", "Ngoại hạng Anh", " được định đoạt bởi một sai lầm cá nhân. Khi thế trận trong thế giằng co, ", "Paul Pogba", " đá vào chân Hector Bellerin từ phía sau trong cấm địa. Đó là tình huống mà hàng thủ Man Utd đảm bảo được cự ly và vị trí, nhưng nhà vô địch World Cup 2018 tỏ ra thiếu bình tĩnh khi đưa chân. Ngay sau khi trọng tài Mike Dean cắt còi, Pogba đập tay xuống đất như thể hối lỗi. Nhưng ", "Pierre-Emerick Aubameyang", " không cho David De Gea cơ hội sửa sai cho đồng đội. Cú đặt lòng chính xác, đánh lừa người gác đền \"Quỷ đỏ\" giúp Arsenal lần đầu thắng trên sân của một đội trong \"Big 6\" tại Ngoại hạng Anh, kể từ tháng 1/2015.", "Bàn thắng của Arsenal là kết quả trực tiếp từ một sai sót cá nhân, nhưng nằm trong toan tính của ", "Mikel Arteta", ". Từ ngày dẫn dắt \"Pháo thủ\", ông thầy người Tây Ban Nha liên tục chứng tỏ, rằng triết lý và quan điểm làm việc khác với Pep Guardiola. Tuy nhiên, có một thứ mà hai thành viên xuất thân từ lò La Masia gặp nhau khi xếp bài tấn công, đó là tấn công một cánh và kết thúc ở cánh còn lại.", "Arsenal", " tấn công chủ yếu biên trái, có lúc dồn tới gần 50% trong số ba hướng lên bóng. Họ bố trí sơ đồ xuất phát 3-4-3, với Kieran Tierney đá trung vệ lệch trái, nhưng mỗi khi đưa được bóng sang phần sân Man Utd, đội khách gần như đá 4-4-2. Tierney luôn dâng rất cao như một cầu thủ chạy cánh, có lúc xuất hiện ở tận đáy biên. Nhưng cánh phải mới là nơi khởi phát bàn thắng và những cơ hội nguy hiểm nhất cho đội khách.", "Trong 45 phút đầu tiên, cánh phải Arsenal ba lần tạo ra sóng gió cho đội chủ nhà. Lời cảnh báo của Arsenal được đưa ra từ phút 14. Bellerin căng ngang từ cánh phải về phía cột xa nhưng Aubameyang băng vào chậm một nhịp và không thể chạm bóng, dù khung thành rộng mở. 23 phút sau, vẫn từ chân hậu vệ người Tây Ban Nha, Aubameyang chuyền ngang nhưng Lacazette lại sút trượt bóng trong cấm địa. Tình huống đáng kể nhất đến khi hiệp một còn bảy phút. Xuất phát từ pha để mất bóng của Victor Lindelof, Willian bật tường với Aubameyang rồi đặt lòng bằng chân trái, đưa bóng liếm mép trên xà ngang.", "Ý tưởng tấn công của Arteta, cộng khả năng pressing tầm cao của tuyến tiền vệ giúp đội khách lấn lướt trong phần lớn thời gian trận đấu. Nổi bật là vai trò của Thomas Partey. Tân binh Arsenal tắc bóng nhiều thứ nhì (4 lần), hai lần giải nguy, và qua người nhiều nhất trận (3 lần). Trước bốn tiền vệ trung tâm được ", "Ole Gunnar Solskjaer", " bố trí theo hình ", "kim cương", ", đội khách thường luân chuyển bóng ra cánh để tránh số đông ở trung lộ. Nhưng mỗi khi cần tăng tốc, Partey - người chơi cao hơn trong hai tiền vệ trung tâm - trực tiếp cầm bóng từ sân nhà, vượt qua tuyến pressing đầu tiên của Man Utd để tạo ra sự xáo trộn.", "Ngay phút thứ 10, tiền vệ người Ghana đã chứng tỏ tại sao Diego Simeone nói anh giá trị hơn số tiền 58 triệu USD mà Arsenal bỏ ra. Dẫn bóng phản công, cựu tiền vệ Atletico xâu kim Fred, chuyển bóng hướng sang trái, rồi nhận lại sát vạch 16m50. Trước mặt là khoảng trống, nhưng Partey lại đồng đội chuyền cho Bukayo Saka và để cơ hội trôi qua.", "Phong độ của Partey tương phản với Pogba và Bruno Fernandes, hai tiền vệ tấn công hàng đầu Ngoại hạng Anh lúc này. Cả trận, hai tiền vệ ", "Man Utd ", "gần như không phối hợp. Những thống kê tấn công của họ trái ngược với kỳ vọng mà \"Quỷ đỏ\" dành cho. Pogba không dứt điểm lần nào, còn Bruno chỉ một. Mỗi người có đúng một key-pass (đường chuyền tạo cơ hội cho đồng đội dứt điểm). Pogba có một lần qua người thành công, trong khi Bruno là con số không tròn trĩnh.", "Từ đầu mùa 2019-2020, Solskjaer đã vài lần cố thử kết hợp Pogba và Bruno, nhưng không mang lại hiệu quả. Ở trận thắng Leipzig tưng bừng hồi giữa tuần, tiền vệ người Bồ Đào Nha ngồi dự bị và vào sân ở nửa cuối hiệp hai, khi Man Utd dẫn bàn. Trong khi trước Arsenal, hai nhạc trưởng của đội bóng áo đỏ phải làm từ đầu, và tỏ dấu hiệu giẫm chân nhau. Cùng với việc hai người làm bóng là Fred và Scott McTominay chơi dưới sức, cả Pogba lẫn Bruno thường phải lùi sâu về sân nhà. Nếu tìm được bóng, họ cũng cách quá xa khung thành Arsenal để tạo ra đột biến.", "Người tạo ra cơ hội duy nhất cho Man Utd trong hiệp một lại là Marcus Rashford. Tiền đạo vừa lập hat-trick vào lưới Leizpig chuyền chéo cánh cho Mason Greenwood, từ cự ly ngoài 30m. Số 11 \"Quỷ đỏ\" xâm nhập góc trái, nhưng cú sút chìm từ góc hẹp của anh không thắng được Bernd Leno.", "Trong cơn khát tìm chiến thắng đầu tiên trên sân nhà tại Ngoại hạng Anh mùa này, Man Utd tăng tốc đầu hiệp hai. Solskjaer nhận thêm ủng hộ từ tiếng nói lịch sử khi đội nhà chưa từng thua \"Pháo thủ\" ở Old Trafford từ 2006. Dù vậy, họ luôn thiếu người trong cấm địa đối phương. Tình huống đáng kể nhất lại xuất phát từ một tình huống cố định, nơi Harry Maguire đánh đầu chệch cột dọc.", "Arsenal kiên trì với lối đá của mình, và có đến hai cơ hội mở tỷ số trước bàn thắng trên chấm 11m của Aubameyang. Phút 52, Fred và McTominay phối hợp thiếu ăn ý để đội khách cướp được. Bóng đến chân Aubameyang sát mép 16m50. Tiền đạo người Gabon cứa lòng một chạm, đưa bóng chệch cột dọc. 13 phút sau, tới lượt Mohamed Elneny đoạt bóng hai, sau cú sút từ góc hẹp của Tierney. Tuy nhiên, tiền vệ người Ai Cập đỡ bóng văng hơi xa, và không có đủ khoảng trống để sút hiểm.", "Giống trận thắng Leipzig, Solskjaer thay người sớm, ở vị trí tiền vệ trung tâm. Nhưng quyết định đưa Nemanja Matic vào không mang lại hiệu ứng đủ tốt, thậm chí tiền vệ người Serbia còn mắc lỗi vị trí dẫn đến cú sút nguy hiểm của Elneny. Hai điều chỉnh sau đó của ông thầy người Na Uy như một lẽ tất yếu. Trong thế bị dẫn, Edinson Cavani và Donny Van De Beek giúp tăng quân số trong cấm địa Arsenal. Chính tiền vệ người Hà Lan đã tạo ra sóng gió vào cuối trận, khi dứt điểm đập chân Elneny, khiến bóng tìm đến cột dọc.", "Trận đấu có thể đã lái sang một hướng khác ở phút 75, khi trung vệ Gabriel Magalhaes cản tình huống đột phá của Greenwood. Trong hiệp một, cựu cầu thủ Lille đã nhận một thẻ vàng, nhưng trọng tài Mike Dean quyết định chỉ nhắc nhở. Phút 84, trung vệ người Brazil lần nữa dính vào tình huống gây tranh cãi khi chuồi bóng khiến Matic ngã trong cấm địa. Bất chấp phản ứng của tiền vệ Man Utd, khi đòi trọng tài tham khảo VAR, Mike Dean xua tay và không cho đội chủ nhà hưởng phạt đền.", "Thắng 1-0, Arsenal lên nhảy lên vị trí thứ tám, có cùng 12 điểm như đội xếp thứ năm Chelsea. Họ có thêm tự tin trước khi tiếp \"ngựa ô\" mùa này Aston Villa cuối tuần sau. Trong khi đó, Man Utd giậm chân ở vị trí thứ 15. Thầy trò Solskjaer cần xốc lại đội hình trước khi làm khách của Everton ngày 7/11.", "Đội hình thi đấu", "Man Utd: ", "De Gea; Wan-Bissaka, Lindelof, Maguire, Shaw; Fred (Matic 62'); McTominay, Pogba; Fernandes (Van De Beek 75'); Rashford, Greenwood (Cavani 75').", "Dự bị không sử dụng: Henderson, Williams, Tuanzebe, Mata.", "Arsenal: ", "Leno; Holding, Gabriel, Tierney; Bellerin, Partey, Elneny, Saka; Willian (Maitland-Niles 86'), Aubameyang (Mustafi 87'), Lacazette (Nketiah 76').", "Dự bị không sử dụng: Runarsson, Xhaka, Ceballos, Pepe.", "Thắng Nguyễn"], "description": "Nhờ quả phạt đền thành bàn giữa hiệp hai của Aubameyang, Arsenal thắng Man Utd 1-0 ở vòng 7 Ngoại hang Anh tối 1/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/2300-1604254049-1469-1604254519.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vOKGScgb9kYsD3vv1Zup5Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 06:36", "title": "Bale đưa Tottenham lên nhì bảng", "link": "https://vnexpress.net/bale-dua-tottenham-len-nhi-bang-4185439.html", "content": ["Ghi bàn: Harry Kane pen 13, Gareth Bale 73 - Tariq Lamptey 56.", "Khi tỷ số đang là 1-1 và cần tạo đột biến cho hàng công, ", "Mourinho", " tung Bale vào thay Erik Lamela từ phút 70. Và điều chỉnh này nhanh chóng phát huy tác dụng, khi ngôi sao người Xứ Wales ghi bàn chỉ ba phút sau đó. Từ đường tạt của Sergio Reguilon bên cánh trái vào, Bale đánh đầu định đoạt số phận trận đấu.", "Đây là bàn thắng đầu tiên của ", "Bale", " sau khi trở lại Tottenham theo diện cho mượn từ Real Madrid hôm 19/9. Lần gần nhất trước đó, ngôi sao người Xứ Wales ghi bàn cho Tottenham cũng diễn ra tại Ngoại hạng Anh, với bàn ấn định thắng lợi 1-0 trước Sunderland ở vòng hạ màn mùa giải, ngày 19/5/2013.", "Bale vẫn chưa đá chính trận nào tại ", "Ngoại hạng Anh", " mùa này, vì vẫn cần tích luỹ thêm thể lực. Nhưng anh từng bước hoà nhập và dần khẳng định dấu ấn trong đội, mà bàn ấn định thắng lợi 2-1 trước Brighton hôm qua là bằng chứng. \"Thật tuyệt. Là cầu thủ, ai cũng muốn được vào sân và cống hiến cho đội nhà. Tôi nỗ lực vì đội bóng, và đủ may mắn để ghi bàn hôm nay\", anh nói sau trận.", "Trước khi Bale vào sân và tạo ra đột biến, ", "Tottenham", ", dù sớm ghi bàn, gặp nhiều khó khăn trước các vị khách Brighton cứng đầu. Ngay phút 13, đội chủ nhà đã mở tỷ số từ quả phạt đền của ", "Harry Kane", ", sau khi tiền đạo đội trưởng này bị Adam Lallana phạm lỗi trong 16m50.", "Brighton không nao núng vì bàn thua này, họ giữ bóng tốt và kiểm soát thế trận, trước khi gỡ hoà ở phút 56. Lamptey dứt điểm vào góc thấp phía xa sau khi nhận bóng từ Pascal Gross trong một pha dàn xếp tấn công bài bản. VAR có can thiệp trong tình huống này khi đề nghị trọng tài chính Graham Scott xem lại va chạm giữa Solly March của đội khách với Pierre-Emile Hojbjerg, vì phía Tottenham cho rằng March đã phạm lỗi với cầu thủ của họ. Nhưng trọng tài Scott vẫn giữ quyết định công nhận bàn gỡ cho đội khách.", "Tottenham phản ứng tích cực sau bàn thua, tấn công dồn dập và tạo ra nhiều cơ hội. Nhưng họ thiếu một chút may mắn để tái lập thế dẫn bàn, khi bóng hai lần tìm đến khung gỗ, một từ cú sút ở mép 16m50 của Lamela, một từ pha ra chân cận thành ở góc hẹp của Kane. Chỉ đến khi Bale vào sân, Tottenham mới tạo được đột biến.", "Nhờ chiến thắng này, trong khi Everton thua liền hai trận, Tottenham vượt lên đứng nhì bảng với 14 điểm, chỉ kém hai điểm so với đầu bảng Liverpool. Dù vậy, khi được hỏi về cơ hội đua tranh ngôi vô địch sau vòng đấu này, Bale tỏ ra dè dặt. Anh nói: \"Chúng tôi rất muốn đua tranh, nhưng cũng biết đường còn rất dài. Giải có nhiều đội mạnh và giàu tham vọng. Tottenham chỉ biết là chúng tôi sẽ tiếp tục cố gắng, nỗ lực nhiều nhất có thể trong phần còn lại của mùa giải\".", "Ở hai trận tiếp theo, Tottenham sẽ lần lượt làm khách của Ludogorets ở Europa League ngày 6/11, rồi West Brom ở Ngoại hạng Anh ngày 8/11.", "Đội hình thi đấu", ":", "Tottenham", " (4-2-3-1): Lloris - Doherty, Alderweireld, Dier, Reguilon - Sissoko, Ndombele (Lo Celso 64), Hojbjerg - Lamela, (Bale 70), Son (Davies 85) - Kane.", "Dự bị không sử dụng: Moura, Winks, Hart, Rodon.", "Brighton", " (3-4-2-1): Sanchez - Webster, Veltman, Burn - Lamptey (MacAllister 79), White, Bissouma, March (Bernardo 66) - Gross, Lallana - Trossard (Welbeck 74).", "Dự bị không sử dụng: Ryan, Alzate, Propper, Zeqiri.", "Nhật Tảo"], "description": "Gareth Bale ghi bàn quyết định, giúp Tottenham hạ Brighton 2-1 trong trận đá muộn vòng 7 Ngoại hạng Anh hôm 1/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/Bale-2-3492-1604273879.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=XvXGfBCNaydwhapajYz4XQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 09:10", "title": "Man Utd kém nhất từ thời David Moyes", "link": "https://vnexpress.net/man-utd-kem-nhat-tu-thoi-david-moyes-4185442.html", "content": ["Đây là số điểm khởi đầu mùa giải thấp nhất của ", "Man Utd", " từ thời cựu HLV Moyes. Ở mùa giải 2013-2014, nhà cầm quân người Scotland phải ra đi vào tháng 4 và Man Utd kết thúc mùa giải với vị trí thứ bảy.", "Đội bóng của Solskjaer chỉ kiếm được một điểm trên sân nhà Old Trafford mùa này. Đây là lần đầu tiên từ mùa 1972-1973, khi kết thúc ở vị trí 18, họ không thắng trong bốn trận đầu trên sân nhà.", "Thất bại 0-1 hôm qua", " cũng là lần đầu tiên Man Utd thua Arsenal trên sân nhà trong 14 năm. Trong mạch bất bại trước đó, \"Quỷ Đỏ\" thắng tám và hòa năm.", "Quả phạt đền mà Aubameyang sút thành công là quả phạt đền thứ năm mà Man Utd để lọt trong bảy trận gần nhất trên sân nhà tại giải Ngoại hạng Anh. Năm quả trước đó đến trong 101 trận.", "Tình huống phạm lỗi của Paul Pogba đối với Hector Bellerin trong vòng cấm Man Utd là lần thứ ba tiền vệ người Pháp gây ra phạt đền dưới thời Solskjaer. à anh là cầu thủ duy nhất gây ra nhiều hơn một quả phạt đền từ khi HLV người Na Uy tiếp quản.", "Trước trận thua Arsenal, Man Utd cũng đã thất bại 1-3 trước Crystal Palace, 1-6 gặp Tottenham và hoà Chelsea 0-0.", "Thanh Quý", " (theo ", "Opta, Goal", ")"], "description": "Trận thua Arsenal tối 1/11, Man Utd của HLV Ole Gunnar Solskjaer khởi đầu mùa giải với chỉ bảy điểm sau sáu trận Ngoại hạng Anh.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/mu-5882-1604276218.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dYo5Qa27SxORX_m4brPcig"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 05:15", "title": "Leboeuf: 'Dự bị là vị trí tốt nhất cho Pogba'", "link": "https://vnexpress.net/leboeuf-du-bi-la-vi-tri-tot-nhat-cho-pogba-4185939.html", "content": ["\"Tôi cảm thấy rất lạ khi nhìn thấy sơ đồ hàng tiền vệ theo hình kim cương của Man Utd\", Leboeuf, danh thủ đồng hương với Pogba, nói trên ", "ESPN ", "sau khi Man Utd ", "thua Arsenal 0-1", ". \"HLV Solskjaer đã thay đổi vị trí của Pogba trong hiệp hai, xếp cậu ấy gần như một tiền vệ cánh trái. Solskjaer đang không biết phải làm gì với Pogba. Ông ấy cần suy nghĩ lại. Có lẽ vị trí tốt nhất cho Pogba lúc này là băng ghế dự bị\".", "Những tranh luận về chiến thuật của ", "Man Utd", " đang là chủ đề nóng, nhất là với trường hợp của ", "Paul Pogba", ". Tiền vệ đội tuyển Pháp bị loại khỏi đội hình ở trận gặp Chelsea tại Ngoại hạng Anh cuối tuần trước, nhưng chơi 81 phút ấn tượng trước RB Leipzig tại Champions League. Trận đó, anh phô diễn tất cả điểm mạnh của bản thân khi được phép nhô cao trong một hàng tiền vệ kim cương.", "Tuy nhiên, ở trận gặp ", "Arsenal", " tại vòng 7 Ngoại hạng Anh cuối tuần qua, Pogba trở lại đá chính và thi đấu tệ hại - nhất là khi được xếp lệch trái ở hàng tiền vệ Man Utd. Chính anh là nguyên nhân khiến Man Utd chịu phạt đền phút 68, và từ đó Pierre-Emerick Aubameyang ghi bàn mang về ", "chiến thắng cho Arsenal", ".", "Đó là thất bại đầu tiên của Man Utd kể từ trận thảm bại 1-6 trước Tottenham. Xen giữa là những trận đấu ấn tượng như thắng Newcastle và hòa Chelsea tại Ngoại hạng Anh, đánh bại PSG và Leipzig ở vòng bảng Champions League. \"Tôi không biết liệu có lời giải thích nào cho phong độ của Man Utd hay không. Họ đã có một trận thắng ngẫu nhiên và may mắn trước Leipzig. Những gì chúng ta thấy được từ Man Utd ở Ngoại hạng Anh là không đủ tốt. Đẳng cấp đã giảm đáng kể\", Leboeuf bình luận.", "Theo cựu hậu vệ Man Utd, Gary Neville cũng cho rằng Solskjaer đang gặp ", "vấn đề với hàng tiền vệ.", " Man Utd đang có tới sáu tiền vệ trung tâm, gồm Pogba, Bruno Fernandes, Nemanja Matic, Fred, McTominay và Donny van de Beek nhưng thiếu trầm trọng cầu thủ chơi cánh. Trong trận đấu với Arsenal, Solskjaer đã sử dụng hết tất cả những cầu thủ kể trên trong sơ đồ hình kim cương. \"Ông ấy nghĩ nó sẽ hoạt động sau những gì xảy ra vào giữa tuần, trận thắng Leipzig 5-0\", Neville nói.", "Thanh Quý", " (theo ", "ESPN", ")"], "description": "Cựu hậu vệ Chelsea Frank Leboeuf chê HLV Ole Gunnar Solskjaer không biết sử dụng tiền vệ Paul Pogba. ", "image": "https://i1-thethao.vnecdn.net/2020/11/02/ba-5720-1604320066.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dHuEMdk-Zmjf0CRt9et4CQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 05:19", "title": "Maguire: 'Man Utd mất bóng quá nhiều trước Arsenal'", "link": "https://vnexpress.net/maguire-man-utd-mat-bong-qua-nhieu-truoc-arsenal-4185959.html", "content": ["Man Utd", " đang thể hiện hai bộ mặt hoàn toàn khác biệt tại Champions League và Ngoại hạng Anh. Trong khi dẫn đầu bảng trên đấu trường châu Âu với hai trận toàn thắng trước hai đối thủ mạnh PSG và Leipzig, họ mới kiếm được bảy điểm sau sáu vòng và đứng thứ 15 Ngoại hạng Anh - kém chín điểm so với đội dẫn đầu Liverpool.", "Trong trận đấu mới nhất gặp Arsenal, Man Utd nhận thất bại vì quả phạt đền ở phút 69. Tiền vệ Paul Pogba phạm lỗi với Hector Bellerin trong cấm địa, và từ đây Aubameyang cụ thể hóa thành bàn quyết định cho Arsenal. ", "\"Thật thất vọng về những gì Man Utd đã thể hiện. Chúng tôi đã khởi đầu không tốt. Trong hiệp một, chúng tôi để mất bóng quá nhiều\", ", "Maguire", " phân tích trên kênh ", "Sky Sports", " sau trận ", "thua Arsenal 0-1", ". \"Hai đội đã chơi một trận chặt chẽ và ít cơ hội. Arsenal có nhiều hơn một, hoặc hai cơ hội so với chúng tôi. Chúng tôi cần tạo ra nhiều cơ hội hơn. Mọi thứ đã diễn ra rất suôn sẻ vào giữa tuần, khi thắng Leipzig 5-0. Nhưng điều quan trọng là phải khởi đầu tốt. Chúng tôi đã không làm được điều đó trước Arsenal\".", "Trận thua Arsenal là thất bại đầu tiên của Man Utd kể từ khi gục ngã 1-6 trước Tottenham. Xen giữa đó \"Quỷ Đỏ\" giành một loạt kết quả ấn tượng như thắng Newcastle và hoà Chelsea ở Ngoại hạng Anh, đánh bại PSG và Leipzig tại Champions League.", "Thanh Quý", " (theo ", "Sky Sports", ")"], "description": "Theo trung vệ đội trưởng Harry Maguire, nguyên nhân dẫn đến thất bại trước Arsenal là khởi đầu không tốt như trận đấu Leipzig.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/maguire-2261-1604327307-160436-6778-2321-1604361945.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xAnwkmcWXbfcv0Lz9W5BUg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 14:10", "title": "Man Utd thua Arsenal như thế nào", "link": "https://vnexpress.net/man-utd-thua-arsenal-nhu-the-nao-4185576.html", "content": ["Trận cầu tâm điểm vòng 7 ", "Ngoại hạng Anh", " được định đoạt bởi một sai lầm cá nhân. Khi thế trận trong thế giằng co, giữa hiệp hai ", "Paul Pogba", " dẫm vào chân Hector Bellerin trong cấm địa. Và từ chấm 11m, ", "Pierre-Emerick Aubameyang", " đánh lừa thủ thành David De Gea ghi bàn duy nhất trận đấu trên sân Old Trafford.", "Bàn thắng của Arsenal là kết quả trực tiếp từ một sai sót cá nhân, nhưng nằm trong toan tính của ", "Mikel Arteta", ". Đây là lần đầu Arsenal thắng trên sân của một đội trong \"Big 6\" tại Ngoại hạng Anh, kể từ tháng 1/2015.", "Nhuận Phát ", "(theo ", "FMS", ")"], "description": "Không tạo ra nhiều cơ hội, nhưng quả phạt đền đến từ mảng miếng chiến thuật của Mikel Arteta giúp Arsenal đánh bại Man Utd ở Ngoại hạng Anh tối 1/11.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/02 18:50", "title": "HLV Park gọi bổ sung cầu thủ 17 tuổi lên đội tuyển U22", "link": "https://vnexpress.net/hlv-park-goi-bo-sung-cau-thu-17-tuoi-len-doi-tuyen-u22-4185918.html", "content": ["\"Sau khi được tư vấn về Nguyễn Phi Hoàng, tôi dự định sẽ gọi cậu ấy cho lần tập trung tiếp theo. Nhưng mấy ngày trước, tôi có tới xem Đà Nẵng đá, và trực tiếp xem Phi Hoàng thi đấu khoảng 65 phút. Tôi quyết định đề xuất với Liên đoàn Bóng đá Việt Nam gọi ngay cậu ấy lên để kiểm tra luôn\", HLV Park Hang-seo nói về quyết định triệu tập bổ sung Phi Hoàng, bên lề buổi tập chiều 2/11.", "Nguyễn Phi Hoàng sinh năm 2003, được HLV Lê Huỳnh Đức đưa vào danh sách đăng ký thi đấu tại V-League 2020 khi chưa tròn 17 tuổi. Tiền vệ này đá chính khi Đà Nẵng hoà Thanh Hoá 3-3 hôm 31/10, chơi tốt và được HLV Park Hang-seo triệu tập lên đội U22 Việt Nam.", "Phi Hoàng di chuyển từ Đà Nẵng ra Hà Nội sáng 2/11 và chiều cùng ngày, tập buổi tiên cùng U22 Việt Nam tại Trung tâm đào tạo bóng đá trẻ Việt Nam, Mỹ Đình, Hà Nội.", "HLV Park Hang-seo ", "cho gọi 34 cầu thủ", ". Tuy nhiên, trong buổi tập đầu tiên, đội chỉ có 21 thành viên do một số cầu thủ còn đang tập trung cùng các CLB đá giai đoạn hai nhóm A tại V-League. U22 Việt Nam phải chờ tới ngày 9/11 mới có đủ quân.", "\"Mục đích đợt tập trung này là để kiểm tra các cầu thủ\", HLV Park Hang-seo nói về quyết định hội quân dù đội không dự giải nào từ giờ đến hết năm 2020. \"Danh sách triệu tập của tôi phần lớn là các cầu thủ không có cơ hội ra sân ở V-League hay hạng Nhất. Do ít đá, họ không tích luỹ được sức bền, thể lực và sức mạnh tốt. Ở lần tập trung này, tôi muốn cải thiện điều đó, và cũng phải rèn thêm kỹ thuật cho họ. Một số cầu thủ sẽ không được đá vị trí sở trường trên đội U22, tôi sẽ nghĩ vị trí nào phù hợp cho họ\".", "U22 Việt Nam tập luyện từ 2/11 đến 16/11, sau đó cầu thủ được trả về cho CLB dự vòng chung kết U21 Quốc gia. Dự kiến, đội sẽ hội quân trở lại vào ngày 20/12 và có thêm tám ngày rèn quân. Đội U22 này được HLV Park Hang-seo chuẩn bị để dự vòng loại U23 châu Á và SEA Games năm 2021.", "\"Danh sách này chưa phải là danh sách cuối cùng. Những cầu thủ này chỉ là gọi lên kiểm tra và có thời gian làm việc cùng nhau\", HLV Park Hang-seo cho biết vẫn mở cửa hy vọng cho các cầu thủ trẻ khác.", "Lâm Thoả"], "description": "Nguyễn Phi Hoàng trở thành cầu thủ trẻ nhất được khoác áo U22 Việt Nam dưới thời HLV Park Hang-seo.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/LVT-6266-8172-1604314276.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9F8sKeh0es16UORfk1GjNg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 05:10", "title": "Liverpool chạm cột mốc buồn sau 28 năm", "link": "https://vnexpress.net/liverpool-cham-cot-moc-buon-sau-28-nam-4185992.html", "content": ["Một ngày sau khi hạ West Ham 2-1, ", "Liverpool", " trở lại ngôi dẫn đầu bảng nhờ Newcastle đánh bại Everton với tỷ số tương tự. Tuy nhiên, đương kim vô địch nước Anh trở thành đội đầu tiên sau 28 năm vừa đứng đỉnh bảng vừa là đội bóng thủng lưới nhiều nhất, với 15 bàn.", "Đội gần nhất có thống kê này là Norwich mùa 1992-1993. Họ đã khởi đầu mạnh mẽ, với việc thắng bảy, hòa hai trong 10 vòng đầu tiên. Dù vậy, trận thua Blackburn 1-7 vào đầu đầu tháng 10/1992 khiến \"Chim hoàng yến\" trở thành CLB để thủng lưới nhiều nhất tại giải đấu lúc ấy.", "Kịch bản tương tự lặp lại với Liverpool. \"Lữ đoàn đỏ\" thắng năm, hòa một trong bảy vòng đầu tiên. Nhưng trận thua 2-7 trước Aston Villa khiến họ phải nhận 15 bàn thua khi hết ngày 1/11. Con số này nhiều hơn cả Sheffield United và Burnley - hai đội trong nhóm có nguy cơ xuống hạng.", "Danh tiếng của Liverpool được vãn hồi phần nào khi họ chỉ giữ cột mốc buồn đúng một ngày. Ở trận đấu muộn vòng bảy giữa Fulham và West Brom, đội khách nhận hai bàn thua trong hiệp một và thay \"The Kop\" trở thành CLB có hàng thủ tệ nhất, với 16 lần lọt lưới.", "Dù vậy Liverpool vẫn còn nguy cơ để thủng lưới nhiều bàn ở các vòng tới. Trung vệ số một ", "Virgil Van Dijk", " nghỉ thi đấu dài hạn. Cầu thủ tin tưởng nhất thay Van Dijk dẫn dắt hàng thủ - Fabinho - chấn thương gân kheo. Ở trận thắng West Ham, ", "Jurgen Klopp", " phải dùng cặp trung vệ chắp vá Nathaniel Phillips và Joe Gomez.", "Cuối tuần này, Liverpool làm khách trên sân của Man City. Sau quãng nghỉ hai tuần cho đội tuyển quốc gia tập trung, CLB 19 lần vô địch nước Anh tiếp Leicester City.", "Thắng Nguyễn", " (theo ", "Goal", ")"], "description": "Đòi lại đỉnh bảng Ngoại hạng Anh từ tay Everton, nhưng thầy trò Jurgen Klopp lại là đội thủng lưới nhiều nhất giải đấu.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/liverpool5-3533-1604345053.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NmMMxQ8-JlN3hk9jnf-nTA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 05:36", "title": "Đối thủ của Barca mất sáu cầu thủ vì Covid-19", "link": "https://vnexpress.net/doi-thu-cua-barca-mat-sau-cau-thu-vi-covid-19-4185962.html", "content": ["* Barca - Dynamo Kiev: 3h thứ Năm 5/11, giờ Hà Nội. ", "Nikolai Shaparenko và Alexandr Karavaev, hai cầu thủ đá chính trong trận hòa Ferencvaros 2-2 giữa tuần trước, đều vào danh sách phải cách ly điều trị. Trước đó, bốn cầu thủ Kiev khác đã nhiễm bệnh, gồm Gueorgui Tsitaishvili, Denis Garmash, Mikkel Duelund và Tudor Baluta.", "Do Covid-19, Kiev cũng vắng thêm trợ lý HLV Emil Karas và bốn thành viên khác trong ban huấn luyện. Theo đội bóng Ukraine, các thành viên mắc bệnh đều đang ở tình trạng sức khỏe khả quan.", "Cuối tuần qua, hai thủ môn của Kiev, Buschan và Boyko cũng đều phải cách ly do viris đại dịch. Tuy nhiên, họ kịp trở lại chuẩn bị thi đấu với Barca.", "Trận Barca - Kiev tối 4/11 tới là trận thứ ba của hai đội ở bảng G Champions League. ", "Barca", " đang dẫn đầu với ", "hai trận toàn thắng", ", trong khi Juventus đứng thứ hai với ba điểm, Kiev và Ferencvaros xếp hai vị trí cuối với cùng một điểm.", "Kiev khởi đầu bảng đấu bằng trận ", "thua Juventus 0-2", " ngay trên sân nhà. Ở trận tiếp theo, họ hòa 2-2 trên sân Ferencvaros.", "Việc mất cầu thủ là một thiệt thòi, nhưng chưa chắc ảnh hưởng đến kết quả trận đấu. Ở lượt đầu tiên, đội bóng đồng hương với Dynamo, Shakhtar Donetsk thắng 3-2 ngay trên sân Real trong bối cảnh mất tám cầu thủ.", "Thanh Quý", " (theo ", "Diario Sport", ")"], "description": "Dynamo Kiev sẽ làm khách trên sân Barca trong bối cảnh mất hai cầu thủ đá chính và bốn dự bị.", "image": "https://i1-thethao.vnecdn.net/2020/11/02/dynamo-5965-1604330018.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MmXVpN5lbE-1U9Cfm_AzAQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 05:30", "title": "Guardiola: 'Đội bóng nào giờ cũng có tiền'", "link": "https://vnexpress.net/guardiola-doi-bong-nao-gio-cung-co-tien-4185996.html", "content": ["*Man City - Olympiacos: 3h thứ Tư 4/11, giờ Hà Nội", "\"Champions League khó, rất khó\", ", "Guardiola ", "nói trong họp báo hôm 2/11. \"Tôi có nhiều bằng chứng cho nhận định này. Ở các trận đấu, HLV ngày càng chuẩn bị kỹ càng hơn, họ biết phải làm gì. Các đội cũng mạnh lên. Giờ tiền có ở mọi đội bóng, không chỉ là vài đội như trước. Rất nhiều đội có khả năng mua sắm cầu thủ, và sở hữu HLV tài giỏi\".", "\"Rất khó để Man City tiến sâu tại giải\", HLV người Tây Ban Nha nói thêm. \"Mùa trước, Atalanta vào tới bán kết Champions League, và Serie A đang mạnh lên. Với Shakhtar Donetsk, hãy nhìn vào thất bại của Real Madrid và trận hòa của Inter. Những hiện tượng này chưa từng xuất hiện trong quá khứ, nhưng giờ mùa nào cũng thấy. Vì thế, vượt qua vòng bảng Champions League cũng rất khó. Mỗi khi Man City vượt qua vòng bảng, tôi đều chúc mừng cầu thủ, và khuyên họ hãy tận hưởng khoảnh khắc đó. Vượt qua vòng bảng là thành công đầu tiên của mùa giải\".", "Man City", " toàn thắng hai trận đầu vòng bảng ", "Champions League", " trước ", "Porto ", "và ", "Marseille", ". Họ có thể chạm một tay vào suất dự vòng 1/8, nếu hạ đội khách Olympiacos. Mục tiêu của Guardiola là vậy. Ông nói: \"Trận nào cũng khó, đặc biệt là giữa đại dịch, các đội đều bất ổn. Nên tôi hài lòng khi chúng tôi đang hướng tới mục tiêu đoạt chín điểm, lọt vào top 16 đội mạnh châu Âu. Porto hay Olympiacos đều luôn thi đấu với mục tiêu chiến thắng ở giải trong nước. Họ cũng đem theo tinh thần đó ở châu Âu\".", "Man City có thể đón tiền đạo ", "Gabriel Jesus", " trở lại khi tiếp Olympiacos, còn ", "Sergio Aguero", " sẽ vắng mặt. Nhưng, Aguero vẫn bỏ ngỏ khả năng ra sân gặp Liverpool vào cuối tuần.", "Hoàng An ", "(theo ", "Goal", ")"], "description": "HLV Pep Guardiola cho rằng cuộc chơi của Man City ở Champions League ngày càng khó khăn, vì các đối thủ đều mạnh lên.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/guardiola-1604342774-5991-1604342901.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=XCKzovOX-xAYupdYtKN3yg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 05:39", "title": "Ronaldo bỏ xa Messi trong năm 2020", "link": "https://vnexpress.net/ronaldo-bo-xa-messi-trong-nam-2020-4185991.html", "content": ["Không cầu thủ nào khi nhiều bàn thắng tại một giải quốc gia hàng đầu châu Âu như ", "Ronaldo", " năm nay. ", "Robert Lewandowski", " đứng thứ hai với 25 bàn ở ", "Bundesliga", ".", "Vua phá lưới ", "Serie A", " 2019-2020 - ", "Ciro Immobile", " - đứng thứ ba với 22 bàn. Những tiền đạo đứng sau lần lượt là Francesco Caputo (18 bàn, ", "Serie A", "), ", "Erling Haaland", " (18 bàn, Bundesliga), ", "Mohammed Salah", " (17 bàn, ", "Ngoại hạng Anh", ") và ", "Zlatan Ibrahimovic", " (17 bàn, Serie A). Với 13 bàn, Messi ghi nhiều bàn nhất ở La Liga, ngang với tiền đạo Villarreal Gerard Moreno.", "Tính từ năm 2010 đến nay, Ronaldo cũng năm lần ghi nhiều bàn thắng nhất tại một giải vô địch quốc gia hàng đầu trong năm, là 2011, 2013, 2014, 2015 và 2018. Messi đứng thứ hai với bốn năm là 2010, 2012, 2017 và 2019. Cầu thủ ghi nhiều bàn nhất năm 2016 là Luis Suarez, với 37 bàn trong 35 trận.", "Nếu chỉ xét mùa 2020-2021, Lewandowski chiếm ưu thế trong cuộc đua giành Giày Vàng mùa này với 10 bàn sau năm trận. Ronaldo mới chơi ba trận, nhưng cũng ghi năm bàn. Còn Messi dự sáu trận ở La Liga, ghi một bàn từ phạt đền. Năm trận gần nhất ở La Liga, siêu sao Argentina tịt ngòi.", "Hoàng An", " (theo ", "Mundo Deportivo", ")"], "description": "Cristiano Ronaldo đã ghi 26 bàn ở giải vô địch quốc gia trong năm 2020, gấp đôi thành tích của Lionel Messi.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/ronaldo-9786-1604339512.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xKysre-on5a1gGPdSLGv0Q"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 08:41", "title": "Hamilton để ngỏ khả năng chia tay F1", "link": "https://vnexpress.net/hamilton-de-ngo-kha-nang-chia-tay-f1-4186049.html", "content": ["\"Tôi không biết mình có còn ở đây vào năm tới hay không. Đó không phải mối bận tâm của tôi lúc này\", ", "Hamilton ", "nói với tờ ", "Sun", ".", "Về nhất tại ", "Grand Prix Emilia-Romagna", " cuối tuần qua, Hamilton giúp Mercedes vô địch F1 năm thứ bảy liên tiếp. Tay đua 35 tuổi cũng sẽ đăng quang ở hạng mục cá nhân nếu đồng đội Valtteri ", "Bottas ", "không kiếm được nhiều hơn anh bảy điểm ở chặng Thổ Nhĩ Kỳ vào ngày 15/11. Nếu điều đó xảy ra, Hamilton sẽ cân bằng thành tích giành bảy chức vô địch F1 của huyền thoại Michael Schumacher.", "\"Chúng ta đang ở tháng 11 và thật khó tin là Giáng Sinh không còn xa. Một cách tự nhiên, tôi cảm thấy thật tuyệt. Tôi thấy mình mạnh mẽ và có thể tiếp tục duy trì phong độ trong vài tháng nữa. Tôi không biết tương lai thế nào. Các bạn nhắc đến Toto và thời hạn sử dụng của mỗi người. Nhưng có rất nhiều thứ đang khiến tôi phải suy nghĩ trước\", Hamilton nói.", "Hợp đồng của Hamilton và lãnh đội Toto Wolff với Mercedes sẽ hết hạn vào ngày 31/12. Đến nay, chưa có thông tin bộ đôi này ký hợp đồng mới. Hamilton và Wolff là nền móng thành công của Mercedes trong nhiều năm qua.", "\"Tôi vẫn muốn ở đây vào năm sau, nhưng không có gì đảm bảo cho điều đó. Có rất nhiều thứ khiến tôi hào hứng về cuộc sống sau sự nghiệp đua xe. Vậy nên, thời gian sẽ trả lời\", Hamilton nói.", "Nói về tương lai của bản thân, Wolff để ngỏ khả năng rời vị trí lãnh đội Mercedes. Doanh nhân người Áo đảm nhận công việc này từ năm 2013, cùng lúc Hamilton chuyển đến. Wolff cũng đang nắm 30% cổ phần của đội đua Mercedes.", "\"Tôi đoán là tình thế của mình hơi khác một chút vì tôi là đồng sở hữu của đội. Vậy nên, tôi sẽ không bao giờ bỏ rơi nó vì tôi yêu công việc này. Tôi nghĩ ai cũng có thời hạn sử dụng trong một vai trò và thời hạn của tôi đang đi tới hồi kết\", Wolff nói.", "\"Tôi vẫn có thể đóng góp nhưng tôi cần phải nghĩ về tương lai, việc tiến về phía trước và tìm ai đó để đặt vào vị trí này là một thử thách cho tôi. Đó sẽ là chương mới của Mercedes. Tôi đã nhắm một số người trong đầu nhưng không thể nói với các bạn\", lãnh đội Mercedes nói tiếp.", "Vĩnh San", " (theo ", "Sun", ")"], "description": "Lewis Hamilton không chắc gắn bó tiếp với Mercedes sau khi cân bằng kỷ lục bảy chức vô địch của Michael Schumacher.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/untitled-1604365553-5353-1604365662.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=529xpp6uaRFkI5LLLnWA8g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 06:49", "title": "Leicester đè bẹp Leeds", "link": "https://vnexpress.net/leicester-de-bep-leeds-4186007.html", "content": ["*Ghi bàn: Stuart Dallas 48 - Harvey Barnes 2, Youri Tielemans 21 & 90+1, Jamie Vardy 76.", "Leeds vừa thắng Aston Villa 3-0 ở vòng 6, và được chờ đợi sẽ gây khó khăn lớn cho Leicester khi có lợi thế sân nhà hôm qua. Dù vậy, thực tế cho thấy điều ngược lại. Leeds cầm bóng vượt trội, với 68% và hưởng tới 10 phạt góc so với chỉ ba của đối phương. Ở chỉ số dứt điểm, họ chỉ kém một so với đội khách (8 - 9). Nhưng Leicester ăn đứt về hiệu quả, với tám lần dứt điểm trúng hướng cầu môn và ghi được bốn bàn, trong khi Leeds chỉ một lần thành công trong bốn pha kết thúc hướng mục tiêu.", "Đây là chiến thắng thứ tư liên tiếp trong bốn trận sân khách mà Leicester đã đấu tại Ngoại hạng Anh mùa này. Cộng thêm một trận thắng nữa trên sân nhà, họ có 15 điểm, chỉ kém đầu bảng Liverpool một điểm. HLV Brendan Rogers phấn khích: \"Các cầu thủ của tôi đã thi đấu tuyệt vời. Chúng tôi phải tuân thủ nghiêm túc chiến thuật và triển khai đúng ý đồ khi có bóng. Sẽ rất tuyệt, nếu đội vẫn giữ được vị trí này vào tầm tháng Ba, tháng Tư năm sau, nhưng từ giờ đến đó còn cả chặng đường dài\".", "Khác biệt về hiệu quả dứt điểm của hai đội thể hiện ngay phút thứ hai. Chừng vài chục giây sau khi cú đánh đầu của trung phong chủ nhà Patrick Bamford bị thủ môn khách Kasper Schmeichel cản phá, Leicester mở tỷ số. Tranh thủ đường chuyền về hớ hênh của hậu vệ Robin Koch, Vardy cướp bóng rồi dọn cỗ cho Barnes ghi bàn.", "Tới phút 21, đội khách nhân đôi cách biệt bằng một pha dàn xếp bài bản kiểu Anh truyền thống. Marc Albrighton lật bóng từ phải vào cho Vardy đánh đầu. Bóng đập vào mặt thủ môn Leeds Illan Meslier văng ra, và Tielemans ập vào đá bồi.", "Leeds tấn công nhiều sau hai bàn thua, nhưng phải đến đầu hiệp hai mới rút ngắn được cách biệt, trong một tình huống có phần may mắn. Hậu vệ trái Stuart Dallas tạt hơi sâu, đưa bóng đi thẳng vào lưới, trong sự ngỡ ngàng của cả chủ nhà lẫn các vị khách. Nhưng, may mắn sau đó lại ngoảnh mặt với Leeds khi cú sút của Pablo Hernandez từ mép 16m50 tìm đến xà ngang ở phút 55.", "Không tận dụng được các cơ hội ngon này, Leeds trả giá khi Leicester nâng tỷ số lên 3-1 ở phút 76, sau tình huống phối hợp ăn ý với Vardy là người kết thúc. Đây là bàn thứ tám của trung phong 33 tuổi trên mọi đấu trường mùa này, tất cả đều được ghi trên sân khách. Đến phút bù giờ thứ nhất, đội khách ấn định kết quả 4-1 bằng quả phạt đền của Tielemans, sau khi VAR xác định Maddison bị phạm lỗi từ phía sau trong cấm địa.", "Leeds mới có 10 điểm và đứng thứ 12. Và cách đội nhà bại trận tại Elland Road không khỏi làm HLV Marcelo Bielsa tức giận. Ông nói: \"Chúng tôi phòng ngự tệ hại trong 30 phút đầu, và cũng không gây nguy hiểm trong tấn công. Đây là một trong những trách nhiệm của tôi - người cầm quân. Các cầu thủ đều thất vọng\".", "Ở vòng tiếp theo, Leeds sẽ làm khách của Crystal Palace ngày 7/11. Leicester thì đá liên hai trận trên sân nhà, gặp Braga ở Europa League vào thứ Sáu 6/11, rồi tiếp Wolves ở Ngoại hạng Anh ngày Chủ nhật 8/11.", "Đội hình thi đấu", ":", "Leeds ", "(4-1-4-1) Meslier - Ayling, Koch, Cooper, Dallas - Klich - Helder Costa, Shackleton (Poveda-Ocampo 46), Hernandez (Roberts 67), Harrison - Bamford", "Dự bị không sử dụng: Casilla, Struijk, Davis, Casey", "Leicester", " (3-4-3) Schmeichel - Fofana, Thomas, Fuchs - Albrighton, Tielemans, Mendy, Justin - Praet (Maddison 63), Barnes, Vardy", "Dự bị không sử dụng: Ward, Iheanacho, Perez, Choudhury", "Nhật Tảo"], "description": "Hạ Leeds 4-1 trong trận đá muộn vòng 7 hôm 2/11, Leicester City vươn lên nhì bảng và toàn thắng cả bốn trận sân khách ở Ngoại hạng Anh mùa này.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/Vardy-1997-1604360937.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=66EoKsv9iNI5oVlLb_Ihrw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 10:03", "title": "Viettel - Quảng Ninh: Áp sát ngôi vương", "link": "https://vnexpress.net/viettel-quang-ninh-ap-sat-ngoi-vuong-4186122.html", "content": ["* Viettel - Quảng Ninh: 19h15, thứ Ba 3/11, trên VnExpress.", "Nguyễn Trọng Hoàng, Trần Ngọc Sơn, Bruno Cunha bỏ lỡ ba cơ hội ngon ăn để \"kết liễu\" Hà Nội trong trận derby thủ đô hôm 29/10. Nhưng ", "kết quả hòa 0-0 ", "cũng là thành công với Viettel. Họ vẫn giữ được ngôi đầu với hai điểm nhiều hơn nhà ĐKVĐ và một điểm so với Sài Gòn bám sát phía sau.", "Ở vòng áp chót tuần này, Hà Nội và Sài Gòn sẽ phải đá trận sống chết để nuôi hy vọng vô địch. Viettel có phần dễ thở hơn khi tiếp Quảng Ninh. Trong bốn đội đang đua tranh ngôi báu, Quảng Ninh yếu thế hơn cả, khi mới có 31 điểm. Tinh thần của đội bóng này cũng đang không tốt, vì vừa thua 1-2 trên sân Sài Gòn.", "Tham vọng vô địch của Quảng Ninh cũng là dấu hỏi lớn", ". Nếu thực sự nhắm tới chiếc Cup vàng, ban lãnh đạo đội bóng hẳn sẽ không để ba cầu thủ trụ cột là Fagan, Nghiêm Xuân Tú và Mạc Hồng Quân ", "chuyển tới Lạch Tray để giúp Hải Phòng đua trụ hạng ", "ngay từ giai đoạn một.", "Quảng Ninh kiếm 10 điểm ở giai đoạn II, nhưng đều đến từ những đối thủ không quá mạnh, bằng chứng là lúc này họ đều không còn hi vọng vô địch, gồm Bình Dương, HAGL, TP HCM và Hà Tĩnh.", "So về phong độ, Viettel ấn tượng hơn trong giai đoạn II. Thầy trò HLV Trương Việt Hoàng đang ", "bất bại sau năm trận", ", trong đó, chỉ một lần để mất điểm khi hòa ĐKVĐ Hà Nội. Phong cách của Viettel là \"1-0 và ba điểm\". Trong năm trận ở giai đoạn hai, có tới ba trận họ thắng với cách biệt tối thiểu. Hàng phòng ngự, với dàn tuyển thủ gồm thủ môn Trần Nguyên Mạnh, Quế Ngọc Hải, Bùi Tiến Dũng, Nguyễn Trọng Hoàng, đang vào phom khi giữ sạch lưới trong bốn trận gần nhất.", "HLV Trương Việt Hoàng không phải suy nghĩ về hàng thủ, nhưng sẽ đau đầu ở mặt trận tấn công, khi mất \"át chủ bài\" Khắc Ngọc vì chấn thương. Đòn sở trường của Viettel là Khắc Ngọc chọc khe, hay chuyền bổng qua đầu hàng thủ đối phương để hai ngoại binh Bruno và Caique dùng tốc độ thoát xuống tìm bàn thắng. Thiếu cầu thủ người xứ Nghệ, HLV Trương Việt Hoàng không còn ai có thể tung ra những đường chuyền kiểu \"cắt tiết\" đối phương.", "Quảng Ninh, ngược lại, có lực lượng tốt cho chuyến làm khách tại thủ đô. Hải Huy gãy chân, nghỉ dài hạn, nhưng đội bóng đất Mỏ đã quen với sự vắng mặt của tiền vệ trên, khi ngôi sao trẻ Hai Long nổi lên, chơi ấn tượng, được cả HLV Park Hang-seo chọn lựa cho đội U22 Việt Nam.", "Thành tích đối đầu giữa Viettel và Quảng Ninh đang cân bằng. Kể từ khi lên chơi V-League năm 2019, Viettel đụng đội bóng đất Mỏ bốn lần, thắng một, hoà hai và thua một.", "Đội hình dự kiến:", "Viettel", ": Nguyên Mạnh, Ngọc Hải, Tiến Dũng, Duy Thường, Ngọc Sơn, Trọng Hoàng, Văn Hào, Đức Chiến, Hoàng Đức, Caique, Bruno.", "Quảng Ninh", ": Tuấn Linh, Trung Hiếu, Neven, Văn Việt, Xuân Hùng, Nhật Minh, Nguyên Sa, Hai Long, Quách Tân, Claudecir, Văn Việt", "Nam Anh"], "description": "Viettel sẽ chạm một tay vào chức vô địch V-League 2020 nếu thắng Quảng Ninh ở vòng áp chót giai đoạn II hôm nay 3/11.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/a3-1759-1604370974.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=O7xxNXMJ4wQWGTJaQBqFFw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 10:26", "title": "Lukaku lỡ trận gặp Real", "link": "https://vnexpress.net/lukaku-lo-tran-gap-real-4186080.html", "content": ["*Real - Inter: 3h thứ Tư 4/11, giờ Hà Nội.", "Tiền đạo người Bỉ dính chấn thương ở trận gặp Shakhtar Donetsk vào ngày 28/10. Kết quả chụp phim cho thấy anh bị căng cơ ở đùi trái. ", "Lukaku ", "không kịp bình phục để tham dự buổi tập hôm 2/11. Đó là buổi tập cuối của thầy trò Antonio ", "Conte ", "trước trận đại chiến với ", "Real", ".", "Conte sau đó gạch tên Lukaku khỏi danh sách tham dự trận đấu. Đây là một mất mát lớn với ", "Inter", " - đội chưa có chiến thắng nào ở bảng B ", "Champions League", ". Ở hai lượt trận đầu, thầy trò Conte lần lượt hòa Monchengladbach 2-2 và Shakhtar Donetsk 0-0. Inter đang đứng áp chót bảng đấu trong khi Real cũng khát điểm vì mới giành được một điểm.", "\"Lukaku được chụp phim sáng nay sau khi gặp một chấn thương ở trận đấu Shakhtar Donetsk hôm thứ Ba tại Champions League. Kết quả cho thấy cậu ấy bị căng cơ ở đùi trái. Tình trạng của Lukaku sẽ được theo dõi từng ngày\", Inter thông báo về tình hình chấn thương của Lukaku trên trang web của CLB.", "Lukaku đã ghi chín bàn sau 11 trận ra sân cho Inter ở mọi đấu trường mùa này. Mùa trước, anh ghi 34 bàn sau khi chuyển đến từ Man Utd với giá 90 triệu USD. Thành tích đó cân bằng kỷ lục cầu thủ ghi nhiều bàn nhất trong mùa giải ra mắt CLB mà huyền thoại Brazil Ronaldo lập ở mùa 1997-1998.", "Chín bàn trong số đó ghi ở Europa League, giúp Inter vào chung kết Cup châu Âu trước khi thua Sevilla 2-3. Lukaku cũng nổ súng ở trận tranh Cup vô địch và nối dài chuỗi lập công của anh tại Europa League lên 11 trận liên tiếp. Chuỗi trận này bắt đầu từ khi tiền đạo người Bỉ còn khoác áo Everton hồi năm 2014.", "Tại Serie A, 23 bàn của Lukaku mùa trước giúp Inter về nhì, chỉ kém đội vô địch Juventus một điểm. Đó là thành tích tốt nhất của họ trong chín mùa gần nhất. Inter cũng giành số điểm nhiều nhất (82) kể từ mùa giải 2009-2010, khi họ giành cú ăn ba dưới sự dẫn dắt của Jose Mourinho.", "Duy Đoàn", " (theo ", "Goal", ")"], "description": "Romelu Lukaku không kịp bình phục chấn thương để cùng Inter đấu chủ nhà Real Madrid hôm nay.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/untitled-1604367609-9493-1604367715.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=r-1R10n_oMJWd-eRXNk9Ew"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 10:29", "title": "Cech muốn tranh suất bắt chính ở Chelsea", "link": "https://vnexpress.net/cech-muon-tranh-suat-bat-chinh-o-chelsea-4186161.html", "content": ["\"Tôi luôn sẵn sàng nhận nhiệm vụ từ huấn luyện viên\", Petr Cech nói với ", "Telefoot", " hôm 2/11. \"Tôi biết bản thân có đủ 100% phong độ và thể lực để giúp Chelsea. Tôi đã tập hai tháng và nhận thấy kỹ năng vẫn như trước. Việc nghỉ ngơi một năm đã giúp tôi tái tạo năng lượng. Cơ thể tôi giống như đã hồi phục hoàn toàn sau 20 năm chơi bóng liên tục\".", "Hai tuần trước, Cech, dù đã 38 tuổi, bất ngờ được HLV ", "Frank Lampard ", "điền vào ", "danh sách 25 cầu thủ ", "Chelsea dự lượt đi ", "Ngoại hạng Anh", " mùa 2020-2021. Trước đó, ngôi sao sinh năm 1982 giải nghệ trong màu áo Arsenal sau mùa 2018-2019, và tới sân Stamford Bridge với vai Giám đốc Kỹ thuật.", "Sự có mặt của Cech trong danh sách thi đấu khiến nhiều người ngạc nhiên, bởi ", "Chelsea", " trước đó đã chiêu mộ thủ môn ", "Edouard Mendy", " từ Rennes với giá 28 triệu USD. Ngoài ra, đội bóng của Lampard vẫn đang sở hữu thủ thành Kepa - bản hợp đồng kỷ lục 92 triệu USD.", "\"Với tôi Cech vẫn còn trẻ nếu so với những người đã giải nghệ\", HLV Lampard nói về đồng đội một thời. \"Tôi thấy cậu ấy vẫn giữ được thể lực và tinh thần tuyệt vời. Vậy tại sao không trao cho cậu ấy cơ hội? Ở trong đại dịch như thế này, mọi chuyện rất khó lường. Cech sẽ luôn sẵn sàng khi Chelsea cần cậu ấy\".", "Hiện tại, Mendy chiếm được lòng tin của Lampard với sáu lần bắt chính từ đầu mùa, hơn Kepa ba lần. Nhưng thủ thành người Senegal hiểu anh sẽ phải cạnh tranh quyết liệt vì sự xuất hiện bất ngờ của Cech. \"Tôi đã thấy cách Cech làm việc mỗi ngày và điều đó rất hữu ích\", Mendy nói. \"Cech có khả năng phân tích trận đấu rất ấn tượng. Anh ấy giúp đỡ chúng tôi như một người thầy, và mang tới sự cạnh tranh ở đẳng cấp cao nhất\".", "Nhân Đạt", " ", "(theo AS)"], "description": "Thủ thành Petr Cech tin rằng bản thân vẫn giữ được phong độ để cạnh tranh với hai đàn em tại Chelsea, Kepa Arrizabalaga và Edouard Mendy.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/skysports-petr-cech-chelsea-51-8915-1708-1604372929.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Obn_0QO0_uM3a_FVvmNiSQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "the-thao", "date": "2020/11/03 10:40", "title": "Pochettino: 'Tôi mong điều tốt nhất cho Mourinho'", "link": "https://vnexpress.net/pochettino-toi-mong-dieu-tot-nhat-cho-mourinho-4186180.html", "content": ["\"Những gì tôi có thể làm là ủng hộ đội bóng này. Tôi vẫn còn mối quan hệ tốt với CLB, và người thay thế vị trí của tôi, ông ấy là một người bạn tốt. Khi Mourinho ở Real, còn tôi làm tại Espanyol, ông ấy luôn đối xử rất tốt với tôi. Tôi vẫn nhớ lần hai chúng tôi mải trò chuyện dù trận đấu Real và Ajax sắp diễn ra, đến mức có người hối ông ấy 'Jose, chúng ta phải ra sân thôi, đá đến nơi rồi'\", Pochettino nói trên ", "Sky Sports", " hôm 2/11.", "\"Tôi yêu Tottenham. Tôi cũng hiểu Jose và luôn muốn những điều tốt đẹp nhất đến với ông ấy, mà đơn giản là giành chiến thắng. Khi tôi còn ở Tottenham, chúng tôi đã lỡ cơ hội giành danh hiệu. Đó là thiếu sót duy nhất để mọi thứ trở nên hoàn hảo\", nhà cầm quân 48 tuổi nói thêm.", "Pochettino bị Tottenham sa thải ngày 19/11/2019, dù vài tháng trước ông còn đưa đội tới trận chung kết Champions League. Khi Pochettino nhận trát thôi việc, đội Tottenham đang tuột dốc ở Ngoại hạng Anh, chỉ giành 12 điểm sau 14 vòng. Chủ tịch Daniel Levy sau đó bổ nhiệm Jose Mourinho vào ghế nóng, và quyết định này bước đầu cho thấy sự hợp lý. Qua bảy trận Ngoại hạng Anh mùa này, Tottenham đang đứng thứ ba, kém đầu bảng hai điểm. Tottenham của Mourinho trình diễn thứ bóng đá tấn công đẹp mắt và đang là đội ghi bàn nhiều nhất giải.", "\"Hơn một năm sau khi rời Tottenham, nói tôi không thất vọng thì không đúng.\", Pochettino nói trên ", "Sky Sports", ". \"Tôi không thể hạnh phúc khi rời nơi tôi gắn bó năm năm rưỡi, bỏ lại mối quan hệ thân thiết với các nhân viên CLB, các cầu thủ và người hâm mộ. Nhưng tôi hiểu rõ bóng đá và có lẽ lúc đó, Tottenham cần thay đổi. Tôi không hề phàn nàn về quyết định của đội bóng\".", "Sau khi chia tay Tottenham, Pochettino vẫn chưa nhận công việc mới. Nhiều CLB được cho là quan tâm đến ông, trong đó có Real Madrid hay Man Utd – đội bóng luôn chơi bất ổn dưới thời HLV Ole Gunnar Solskjaer. Cũng trong buổi phỏng vấn với ", "Sky Sports", ", Pochettino khẳng định ông đã sẵn sàng trở lại với bóng đá.", "Kim Hòa ", "tổng hợp"], "description": "Bị Tottenham sa thải, nhưng HLV Mauricio Pochettino không hề oán trách đội bóng cũ cũng như người kế vị ông - Jose Mourinho.", "image": "https://i1-thethao.vnecdn.net/2020/11/03/top-8598-1604374729.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vW_mR5loG-FrzCj5RGvSAA"}
]