[
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 14:40", "title": "Người đốt giấy trên máy bay bị phạt 2 triệu đồng", "link": "https://vnexpress.net/nguoi-dot-giay-tren-may-bay-bi-phat-2-trieu-dong-4186338.html", "content": ["Ông Trần Hoài Phương, Giám đốc Cảng vụ Hàng không miền Bắc, cho biết thông tin trên ngày 3/11. H", "ành khách", " này đã vi phạm quy định về khai thác tàu bay, không tuân theo hướng dẫn về đảm bảo trật tự an ninh, an toàn của thành viên tổ bay.", "Theo nghị định 162 về xử phạt vi phạm hành chính trong lĩnh vực hàng không dân dụng, hành vi nêu trên chịu mức phạt từ 1 đến 3 triệu đồng; cơ quan cảng vụ ra quyết định xử phạt 2 triệu đồng.", "Sự việc xảy ra sáng 2/11, khi máy bay Vietnam Airlines số hiệu VN243 đang được đẩy ra đường băng để chuẩn bị khởi hành. Tiếp viên phát hiện một nam hành khách bật lửa đốt giấy ăn tại vị trí ghế ngồi 20A. Khi bị phát hiện, người này nhanh chóng tắt ngọn lửa và không gây cháy hay ảnh hưởng tới máy bay.", "Tổ bay đã cho máy bay quay lại nhà ga, báo cáo sự việc và bàn giao hành khách trên cho cảng vụ và an ninh sân bay xử lý theo quy định. Chuyến bay VN243 cất cánh lại lúc 9h cùng ngày, chậm một giờ so với dự kiến.", "Theo ông Trần Hoài Phương, loại bật lửa của hành khách mang lên chuyến bay VN243 là đúng quy định, song hành vi bật lửa của hành khách này gây uy hiếp an toàn hàng không.", "Theo nhà chức trách hàng không, hành khách được mang theo người loại bật lửa đúng quy định do nhiều người có nhu cầu hút thuốc, hoặc cần mang bật lửa để sử dụng cá nhân. Tại sân bay cũng có các phòng hút thuốc dành cho hành khách có nhu cầu. Tuy nhiên, hành khách không được phép sử dụng bật lửa hay hút thuốc trên máy bay vì dễ gây cháy nổ."], "description": "Nam hành khách đốt giấy ăn trên máy bay Vietnam Airlines bị Cảng vụ Hàng không miền Bắc phạt 2 triệu đồng.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 08:03", "title": "Bão Goni hướng vào Đà Nẵng - Phú Yên", "link": "https://vnexpress.net/bao-goni-huong-vao-da-nang-phu-yen-4185438.html", "content": ["Theo Trung tâm Dự báo Khí tượng Thuỷ văn Quốc gia, 7h sáng nay, tâm bão cách quần đảo Hoàng Sa khoảng 740 km về phía đông đông nam, sức gió mạnh nhất 75 km/h, cấp 8, giật cấp 10. Bán kính gió mạnh cấp 6-8 khoảng 140 km tính từ tâm bão. So với dự báo lúc 4h sáng, bão đã giảm một cấp.", "Bão duy trì vận tốc 15-20 km/h trong hai ngày tới. Đến 7h ngày 3/11, tâm bão cách quần đảo Hoàng Sa khoảng 300 km.", "Đến 7h ngày 4/11, tâm bão cách Quảng Nam khoảng 300 km, cách Quảng Ngãi và Bình Định khoảng 220 km, cách Phú Yên khoảng 240 km, sức gió vẫn cấp 8, giật cấp 10.", "Những ngày tiếp theo bão giảm vận tốc, còn 10 km/h, đổ bộ đất liền các tỉnh từ Đà Nẵng đến Phú Yên và suy yếu thành áp thấp nhiệt đới.", "Đài khí tượng Nhật Bản cho biết, tốc độ di chuyển hiện tại của bão là 75 km/h, giật 111 km/h, tương đồng với dự báo của Việt Nam. Tuy vậy, đến ngày 3/11, cơ quan khí tượng Nhật Bản và Hong Kong cho rằng, Goni sẽ tăng tốc lên 83-85 km/h, giật 120 km/h và giữ nguyên cường độ khi vào đất liền các tỉnh Trung Trung Bộ Việt Nam.", "Vùng nguy hiểm trên Biển Đông trong 24 giờ tới từ vĩ tuyến 12 đến 17, kinh tuyến 112,5 đến 120 độ. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh.", "Ban chỉ đạo Quốc gia về Phòng chống thiên tai hôm 31/10 đã yêu cầu các tỉnh theo dõi chặt chẽ bão Goni, thông báo cho tàu, thuyền phòng tránh; các lực lượng sẵn sàng phương tiện cứu hộ, cứu nạn. Với các hồ đập thủy lợi, thủy điện xung yếu, cơ quan chức năng và đơn vị vận hành được yêu cầu hạ thấp mực nước để đảm bảo an toàn; trực chiến để xử lý kịp thời tình huống phát sinh.", "Goni là cơn bão thứ mười trên biển Đông trong năm nay. Trước đó trong tháng 10, miền Trung hứng chịu bốn cơn bão và một áp thấp nhiệt đới, nhiều bằng tháng 10/1993, tháng được ghi nhận nhiều bão và áp thấp nhiệt đới nhất theo quan trắc của cơ quan khí tượng Việt Nam. Mưa lũ, sạt lở đất hậu bão vừa qua đã làm 159 người chết, 71 người mất tích."], "description": "Bão Goni vào biển Đông mạnh cấp 9, sau đó giảm một cấp và chủ yếu di chuyển theo hướng tây trong hai ngày tới.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/dbqg-xtnd-20201102-0900-7447-1604286740.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=X4oNTj4JmJIhXbofyFtnzg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 15:20", "title": "Bộ trưởng Công Thương: 'Hồ thủy điện có tác dụng cắt lũ'", "link": "https://vnexpress.net/bo-truong-cong-thuong-ho-thuy-dien-co-tac-dung-cat-lu-4185724.html", "content": ["Bộ trưởng Công Thương Trần Tuấn Anh phát biểu như trên tại phiên thảo luận tổ của Quốc hội về tình hình kinh tế - xã hội, sáng 2/11.", "Theo ông, mưa lũ tại miền Trung vừa qua có nguyên nhân lớn từ tính dị thường và cực đoan của thời tiết. Các cơn bão liên tục, thời gian lưu bão lâu và lượng mưa lớn khiến khu vực địa chất yếu bị sạt lở, gây tai nạn thương tâm.", "\"Ảnh hưởng của hoạt động kinh tế xã hội, dân sinh tới môi trường là vấn đề cần đánh giá kỹ hơn. Tuy nhiên, phải khẳng định tính dị thường, cực đoan của thời tiết là một nguyên nhân rất lớn\", ông nói và cho biết, Chính phủ đã chỉ đạo đánh giá kỹ lưỡng để báo cáo Quốc hội.", "Bộ trưởng Công thương nói cả nước hiện có 429 công trình thủy điện đang vận hành, dung tích khoảng 56 tỷ m3, chiếm 86% dung tích hồ chứa nước toàn quốc.", "Các đập thủy điện đều thực hiện đúng quy định về bảo trì, kiểm tra, sửa chữa. Trong đó 401 hồ chứa đã được phê duyệt phương án ứng phó thiên tai.", "Trong đợt bão lũ 2020, Bộ Công Thương cùng các đơn vị liên quan tổ chức các đoàn đi kiểm tra an toàn hồ, đập thủy điện, và tất cả công trình được kiểm tra đều đảm bảo an toàn cũng như quy trình vận hành.", "Theo ông Tuấn Anh, thông tin thủy điện một số nơi gây ngập lụt \"chỉ là cách viết trên truyền thông\"; thực tế số liệu quan trắc cho thấy các hồ thủy điện có tác dụng điều tiết, cắt lũ. Đơn cử, thủy điện Đắk Mi 4 là hồ thủy điện dung tích lớn, thời điểm đỉnh lũ ngày 28/10, nước về hồ lên tới 17.000 m3/s. Chính nhờ dung tích lớn nên hồ Đắk Mi 4 có khả năng chứa nước để điều tiết, giúp cắt lũ tới 55%.", "\"Nếu không đỉnh lũ về ngày 28/10 sẽ gây ngập lụt trắng toàn bộ khu vực hạ lưu. Chúng ta đã duy trì kéo dài sang ngày 29 và 30/10. Với lượng xả nước ở mức độ thấp hơn lượng nước về hồ, góp phần chống lũ có hiệu quả hơn\", Bộ trưởng Trần Tuấn Anh nói.", "Cũng trong phiên thảo luận tổ của Quốc hội sáng nay", ", Thủ tướng Nguyễn Xuân Phúc nói khảo sát cho thấy rừng già còn nhiều, nhiều nơi thảm thực vật còn 80-90%, \"nhưng mưa lũ như vừa qua thì đất không còn kết cấu nào chịu đựng được\".", "\"Vùng núi ở các tỉnh miền Trung rất dốc, nhiều đất sét, mưa lớn đã phá hỏng kết cấu\", ông nói thêm.", "Lãnh đạo Chính phủ kể, cách đây 7-8 năm, khi còn làm Phó thủ tướng, ông lên Lào Cai thấy lũ xuất hiện, mưa 2.000 mm trong mấy ngày khiến \"hòn đá to bằng mái nhà cũng trôi hết\". Vì vậy, các cơ quan chức năng cần đánh giá toàn diện đợt mưa lũ vừa qua để đưa ra các giải pháp cần thiết, thúc đẩy tăng trưởng xanh, hạn chế tác động của con người, hạn chế lấy rừng, lấy đất rừng. Quốc hội cũng đã ra nghị quyết nêu rõ, những công trình nào lấy đất rừng đều phải trình Quốc hội.", "Tại tổ Bà Rịa - Vũng Tàu, Bộ trưởng Tài nguyên Môi trường Trần Hồng Hà ", "cũng cho rằng, nguyên nhân sạt lở chính là mưa bão kỷ lục, cường độ cao, kéo dài gần một tháng khiến đất đá bị bão hòa, sũng nước; vừa làm tăng các lực gây trượt, vừa làm giảm các lực kháng trượt, thúc đẩy quá trình trượt lở.", "\"Theo nghiên cứu, chỉ cần mưa với cường độ khoảng 100 mm/ngày hoặc nhỏ hơn nhưng kéo dài liên tục hàng chục ngày đã đủ khiến đất đá bị bão hòa nước. Trong khi đó khu vực miền Trung vừa qua mưa vừa lớn lại vừa kéo dài\", ông Hà phân tích.", "Ngoài ra, khu vực miền núi các tỉnh Trung Bộ còn có nhiều yếu tố bất lợi khác về địa hình như đồi núi cao, phân cắt mạnh và sâu, tạo ra các sườn có độ dốc lớn; địa chất có nhiều loại đất đá cổ, bị dập vỡ nứt nẻ mạnh, tạo lớp vỏ phong hóa dày, giàu vật chất sét, thảm phủ thực vật bị suy giảm nhiều.", "Các hoạt động nhân sinh như xây dựng đường xá, thủy điện, cơ sở hạ tầng, các công trình dân sinh khác..), cả quy hoạch lẫn tự phát, trong nhiều trường hợp tạo taluy, làm mất chân sườn dốc, làm mất ổn định sườn dốc..., cũng gây ra trượt lở hoặc làm trầm trọng thêm các thiệt hại.", "\"Thời gian tới, những dạng thiên tai cực đoan như hiện nay cần được các nhà khoa học đánh giá kỹ hơn, nhất là khi phát triển các công trình hạ tầng phục vụ phát triển kinh tế xã hội, để có thể đối phó và đưa ra những giải pháp phòng ngừa\", ông Hà nhấn mạnh.", "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân ", "nói, từ đầu năm đến nay, Việt Nam đã diễn ra 16 loại hình thiên tai; 9 cơn bão trên biển Đông và chuẩn bị đón cơn bão thứ 10; 263 trận giông lốc mưa lớn; 49 trong số 63 tỉnh thành phố đều bị thiên tai các loại; 15 trận lũ lớn, sạt lở đất; 72 trận mưa lớn gây ngập úng lũ...", "Do vậy, bà Ngân đề nghị đại biểu Quốc hội khi thảo luận kế hoạch kinh tế - xã hội 2021 phải bàn đến các biện pháp khắc phục hậu quả thiên tai ở các tỉnh miền Trung, vì \"bây giờ nhiều bà con khổ lắm\".", "Chủ tịch Quốc hội cũng đề nghị Chính phủ tiếp tục hỗ trợ lương thực, thuốc men cho người dân. \"Trước mắt các lực lượng cần tập trung dọn dẹp trường học, trụ sở, nhà ở của người dân để giúp họ dần ổn định trở lại, chưa bình thường được nhưng cũng giảm bớt khó khăn\", bà Ngân nói."], "description": "Bộ Công Thương đã tổ chức các đoàn đi kiểm tra hồ đập và số liệu quan trắc cho thấy các hồ thủy điện có tác dụng điều tiết, cắt lũ.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/CNT-9621-JPG-5362-1604302961.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=646EIBE-chPnnq-ZQeF3uw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 14:17", "title": "Bộ trưởng Nguyễn Xuân Cường: 'Bão Goni khó đoán định'", "link": "https://vnexpress.net/bo-truong-nguyen-xuan-cuong-bao-goni-kho-doan-dinh-4185721.html", "content": ["Bộ trưởng Nông nghiệp và Phát triển Nông thôn Nguyễn Xuân Cường phát biểu như trên, tại cuộc họp ứng phó bão Goni sáng 2/11.", "Theo ông, hoàn lưu mưa của bão rất rộng, các tỉnh miền Trung đang trong tình trạng rất dễ bị tổn thương. \"Đất đã bão hòa nước, trên các dãy núi tích nhiều bọng nước, trận mưa từ 100 đến 200 mm cũng dễ gây lũ quét, sạt lở đất\", ông Cường nói.", "Ông Mai Văn Khiêm, Giám đốc Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, nói tính từ khi đổ bộ miền Trung Philippines đến nay, bão Goni đã giảm 9 cấp, trở thành cơn bão yếu nhưng vẫn rất khó dự báo.", "\"Yếu tố không khí lạnh phía Bắc có khả năng tăng cường độ bão. Tuy nhiên, khi đi qua quần đảo Hoàng Sa, gặp phải nhiệt độ mặt biển thấp, từ 26 đến 27 độ C lại có thể làm bão giảm cường độ\", ông Khiêm nói và nhận định ngày mai bão sẽ tăng thêm một cấp sau đó tiếp tục giảm về cấp 8.", "Đài khí tượng Nhật Bản và Hong Kong chung nhận định bão đi vào đất liền các tỉnh từ Bình Định đến Ninh Thuận ngày 5/11, với cấp 8. Còn đài Hải Quân Mỹ nhận định Goni đang ở cấp 10.", "Ông Trần Quang Hoài, Tổng cục trưởng phòng chống thiên tai, nhận định Goni là cơn bão có nhiều đặc điểm cần phải cảnh giác; đường đi của bão chưa định hình rõ, hoàn lưu kéo dài.", "\"Dù giảm cấp, Goni vẫn gây gió rất lớn trên biển, nguy cơ thiệt hại tàu thuyền. Thêm vào đó, ngư dân ở trên bờ lâu ngày, nóng lòng ra khơi và dễ chủ quan với bão nhỏ. Chưa kể sau bão Goi còn nhiều hình thế thời tiết nguy hiểm, có thể hình thành thêm hai cơn bão nữa\", ông Hoài nói và cho hay hiện còn 1.225 tàu đang hoạt động trên biển.", "Phó thủ tướng Trịnh Đình Dũng yêu cầu các địa phương \"không được chủ quan\", phải theo dõi sát diễn biến bão Goni để điều chỉnh phương án ứng phó phù hợp.", "Ông đề nghị các lực lượng chức năng rà soát, kiên quyết đưa tàu thuyền ra khỏi vùng ảnh hưởng bão; sơ tán người dân khu vực lồng bè, chòi canh ven biển, nơi nguy cơ cao xảy ra lũ ống, lũ quét, sạt lở đất đến nơi an toàn.", "Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, bão Goni sẽ gây gió cấp 8, sóng biển cao 5-7 m; khi bão đi vào ven bờ sóng khoảng 3-5 m.", "Hoàn lưu bão kết hợp với không khí lạnh sẽ gây ra hai đợt mưa. Đợt thứ nhất, từ ngày 4 đến 6/10 ở Bình Định, Phú Yên, Bắc Tây Nguyên mưa 100 đến 200 mm; các tỉnh từ Huế đến Quảng Ngãi mưa 300 đến 400 mm.", "Đợt mưa thứ hai, từ 5 đến 7/10, Nghệ An đến Quảng Trị mưa 150 đến 300 mm. Trên các sông ở Quảng Nam, Quảng Ngãi sẽ lên mức báo động 2 và báo động 3; nguy cơ cao xảy ra lũ quét, sạt lở đất ở vùng núi, ngập lụt vùng trũng thấp.", "Goni là cơn bão thứ mười trên Biển Đông trong năm nay và ảnh hưởng đến đất liền Việt Nam. Trước đó trong tháng 10, miền Trung hứng chịu 4 cơn bão và một áp thấp nhiệt đới, nhiều bằng tháng 10/1993, tháng được ghi nhận nhiều bão và áp thấp nhiệt đới nhất trong chuỗi số liệu quan trắc của cơ quan khí tượng Việt Nam.", "Ba đợt lũ cùng hàng loạt vụ sạt lở đất ở miền Trung trong tháng 10 đã cướp đi 159 sinh mạng, 71 người khác đang mất tích. Riêng đợt mưa sau bão Molave đã làm 33 người chết, 49 người mất tích, chủ yếu do sạt lở đất, tàu chìm ở Quảng Nam, Bình Định.", "Tất Định"], "description": "Bão Goni giảm cấp khi đi vào Biển Đông song bị nhiều hình thái thời tiết chi phối nên \"khó đoán định, không dự báo dài được\".", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/IMG-9994-9027-1604298212.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=f0m4_vR-dD9KDD6_Kg7xrw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 10:26", "title": "Hành khách đốt giấy trên máy bay", "link": "https://vnexpress.net/hanh-khach-dot-giay-tren-may-bay-4185541.html", "content": ["Theo thông tin từ Vietnam Airlines, trên chuyến bay VN243 dự kiến khởi hành lúc 8h sáng 2/11, khi lăn ra chuẩn bị cất cánh, tiếp viên đã phát hiện một nam hành khách trung niên dùng bật lửa đốt giấy ăn tại vị trí ghế ngồi 20A. Khi được phát hiện, hành khách này nhanh chóng tắt ngọn lửa, không gây cháy ảnh hưởng tới máy bay.", "Tổ bay đã cho máy bay quay lại nhà ga, báo cáo sự việc và bàn giao hành khách trên cho cảng vụ và an ninh sân bay để xử lý theo quy định. Chuyến bay VN243 cất cánh lại lúc 9h cùng ngày, chậm một giờ so với dự kiến.", "Ông Trần Hoài Phương, Giám đốc Cảng vụ Hàng không miền Bắc cho hay, loại bật lửa của hành khách mang lên chuyến bay VN243 là đúng quy định, song hành vi bật lửa của hành khách này gây uy hiếp an toàn hàng không. Cảng vụ đang xác minh lỗi vi phạm, động cơ của hành khách để xử phạt.", "Theo quy định của Cục Hàng không Việt Nam, hành khách được mang lên máy bay theo hành lý xách tay một bật lửa loại nhỏ, loại không chứa nhiên liệu lỏng không thẩm thấu được (không phải là khí hóa lỏng)."], "description": "Một hành khách dùng bật lửa đốt giấy trên chuyến bay VN243 từ Hà Nội đi TP HCM, sáng 2/11.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 07:40", "title": "Chính quyền đô thị giúp TP HCM tiết kiệm gần 1.200 tỷ đồng", "link": "https://vnexpress.net/chinh-quyen-do-thi-giup-tp-hcm-tiet-kiem-gan-1-200-ty-dong-4182508.html", "content": ["VnExpress", " trao đổi với ông Trương Văn Lắm, nguyên Giám đốc Sở Nội vụ TP HCM - người nhiều năm tham gia xây dựng Đề án chính quyền đô thị của TP HCM đang được Chính phủ trình tại kỳ họp thứ 10 Quốc hội khóa XIV.", "- Những nội dung chính của Đề án chính quyền đô thị của TP HCM trình Quốc hội lần này là gì, thưa ông?", "- Chính quyền đô thị đòi hỏi bộ máy quản lý phải tinh gọn, tăng tính tự chủ trên nhiều lĩnh vực để phục vụ người dân, doanh nghiệp tốt hơn, nhất là những nơi có dân số đông và quy mô kinh tế lớn như TP HCM. Các quyết định của chính quyền đô thị cũng phải xuống dưới cơ sở nhanh và chính xác nhất, hạn chế qua cấp trung gian.", "Với mục tiêu đó, TP HCM xây dựng Đề án chính quyền đô thị với nội dung trọng tâm không tổ chức HĐND quận, phường, còn ở địa bàn nông thôn (các huyện ngoại thành) vẫn có đủ HĐND và UBND. Cách tổ chức như vậy phù hợp với xu hướng phát triển, đòi hỏi những quyết sách đáp ứng những yêu cầu thực tế. Việc này cũng nhằm tinh gọn bộ máy, tạo sự quản lý hiệu quả của đô thị đặc biệt như TP HCM.", "- Mô hình chính quyền đô thị của TP HCM lần này khác thế nào so với hai đề án chính quyền đô thị mà TP HCM trình Trung ương trước đây? ", "- Hai đề án chính quyền đô thị được TP HCM trình Trung ương năm 2007 và đầu năm 2013 cuối năm 2014 đều có 3 nội dung: sắp xếp các đơn vị hành chính (tổ chức 4 thành phố vệ tinh Đông - Tây - Nam - Bắc); không tổ chức HĐND ở đô thị; cơ chế chính sách đặc thù khi bộ máy được tinh gọn.", "Với đề án lần này, TP HCM cũng đeo đuổi các nội dung trên nhưng tách thành nhiều cấu phần nhỏ. Trong đó, nội dung tổ chức lại các đơn vị hành chính, thành phố chỉ chọn lập ", "TP Thủ Đức", " chứ không làm rộng rãi như trước. Nội dung này được đưa vào đề án sắp xếp các đơn vị hành chính TP HCM giai đoạn 2019 - 2021.", "Còn về cơ chế đặc thù, ", "Nghị quyết 54", " của Quốc hội ban hành năm 2017 đã cho TP HCM hưởng một số chính sách đặc thì nên thành phố không đề xuất nữa. Như vậy, đề án lần này chỉ còn nội dung không tổ chức HĐND quận, phường.", "- Việc không còn HĐND cấp quận và phường đem lại lợi ích thế nào cho TP HCM?", "- Quá trình lập đề án, chúng tôi thống kê có 316 đại biểu chuyên trách ở HĐND quận và phường phải tinh giản. Về ngân sách, việc không có HĐND quận, phường giúp ngân sách TP HCM tiết kiệm gần 1.200 tỷ đồng. Đây là lương và kinh phí vận hành HĐND hai cấp trong một năm.", "Thành phố có kế hoạch bố trí công việc cho những người bị tinh giản nhưng không thể sắp xếp hết, nên một số người sẽ phải rời khỏi bộ máy. Việc này khiến chúng tôi rất băn khoăn nhưng phải làm vì sự nghiệp chung của thành phố.", "- Người dân sẽ được lợi gì khi đề án được thông qua?", "- Đề án giúp bộ máy nhà nước tinh gọn nhưng vẫn vận hành nhanh, đáp ứng nhu cầu người dân và sự phát triển của thành phố. Đề án cũng giúp thành phố tiết kiệm một khoản ngân sách mà ngân sách cũng là tiền thuế người dân.", "- Có ý kiến cho rằng HĐND cấp quận, phường đại diện tiếng nói người dân, nếu bỏ sẽ ảnh hưởng đến quyền giám sát của họ. Đề án giải quyết việc này như thế nào để vừa tinh gọn bộ máy nhưng quyền giám sát của người dân không giảm?", "- Đây là vấn đề được đề án đặc biệt quan tâm. Thực tiễn TP HCM đã có 7 năm (2009 - 2016) không tổ chức HĐND cấp quận, phường và việc này không ảnh hưởng quyền giám sát của người dân.", "Bởi thứ nhất, đại diện cho người dân còn có đại biểu HĐND thành phố, đại biểu Quốc hội trên địa bàn thành phố. Ngoài ra, đại biểu HĐND thành phố sẽ được tăng cường về tổ chức, hoạt động để gắn bó chính quyền địa phương, tăng quyền giám sát và tiếp xúc cử tri.", "Thứ hai, thành phố sẽ xây dựng quy chế phối hợp để tăng vai trò phản ánh, giám sát của Ủy ban Mặt trận Tổ quốc và các tổ chức đoàn thể đối với chính quyền địa phương.", "Thứ ba, thành phố sẽ tổ chức các hội nghị nhân dân ở cơ sở để người dân trực tiếp phản ánh những vướng mắc cần chính quyền giải quyết.", "TP HCM cũng đang ứng dụng công nghệ thông tin và xây dựng đô thị thông minh, chính quyền điện tử. Nếu làm tốt điều này, người dân dễ dàng phản ánh những vướng mắc của mình cũng như có thể kiểm tra, giám sát việc chính quyền thực thi những phản ánh đó.", "Theo đề án, Chủ tịch UBND thành phố có quyền bổ nhiệm và cách chức Chủ tịch UBND quận chứ không cần phải thông qua HĐND quận như hiện nay. Điều này diễn ra tương tự ở cấp phường, xã, thị trấn.", "Hữu Công"], "description": "Ngoài việc giảm 316 đại biểu chuyên trách, mô hình chính quyền đô thị không tổ chức HĐND cấp quận, phường giúp TP HCM tiết kiệm gần 1.200 tỷ đồng mỗi năm.", "image": "https://i1-vnexpress.vnecdn.net/2020/10/26/Truong-Van-Lam-6501-1603714286.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=D2ItvKJWjssrjr48CWA9yg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 12:25", "title": "Hàng cây ở Vũng Tàu bị sâu ăn trụi lá", "link": "https://vnexpress.net/hang-cay-o-vung-tau-bi-sau-an-trui-la-4185693.html", "content": ["Ông Nguyễn Hữu Nghị, làm việc nhiều năm ở khu vực đường 2 Tháng 9 cho biết, sâu xanh xuất hiện khoảng 10 ngày nay và lần đầu tiên ông thấy hiện tượng này. \"Đàn sâu ăn lá rất nhanh trong ba bốn ngày nay\", ông Nghị nói.", "Ghi nhận sáng 2/11, hàng cây sao đen trồng đối xứng hai bên vỉa hè, đoạn từ tượng đài Dầu Khí đến giao lộ Đô Lương, mỗi cây hiện diện hàng chục sâu xanh cỡ ngón tay người lớn bò lúc nhúc dưới đất, thân cây và đu trên cành ăn lá.", "Chất thải của chúng thành lớp dưới đất. Ở những cây trụi lá có hàng chục kén và một số đã phát triển thành những con bướm lớn. Trong khi những cây lá xanh tốt cạnh đó, một vài con đang bò trên thân.", "Hàng sao đen khoảng 10 tuổi, cao 3-5 m. Theo thống kê của Công ty Cổ phần Phát triển Công viên Cây xanh và Đô thị Vũng Tàu, khoảng 500 cây bị sâu tấn công, trong đó 50 cây đã trụi lá. \"Từ trước đến nay cây sao ở Vũng Tàu không bị sâu, nay bị tấn công cũng hơi bất ngờ\", ông Nguyễn Hồng Phúc, Phó Tổng giám đốc Công ty Cổ phần Phát triển Công viên Cây xanh và Đô thị Vũng Tàu nói.", "Đơn vị này đã phun thuốc để diệt sâu xanh và kích thích lá phát triển trở lại. Dự kiến hôm nay tiếp tục phun lần hai. \"Chúng tôi đang nghiên cứu loại thuốc phù hợp, hiệu quả hơn trong việc diệt loài sâu gây hại này, song phải đảm bảo không ảnh hưởng môi trường và sức khỏe con người\", ông Phúc nói.", "Loài sâu xanh da láng này từng ăn trụi lá những hàng cây ", "sao đen ở TP HCM", ", Bình Dương.", "Trường Hà"], "description": "500 cây sao đen 10 tuổi, cao hơn 4 m trên đường 2 Tháng 9, phường 11, TP Vũng Tàu bị sâu xanh tấn công, nhiều cây đã trụi lá.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/DSC03883-9382-1604293007.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=U-Ni0zOJHDnXVB48OL2TUg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 16:21", "title": "500 người băng rừng cõng gạo về làng", "link": "https://vnexpress.net/500-nguoi-bang-rung-cong-gao-ve-lang-4185753.html", "content": ["Sáng 2/11, hàng cứu trợ gồm gạo, mì tôm, nước mắm, áo quần... được cơ quan chức năng và các tổ chức từ thiện tập kết ở cầu treo thôn 3, xã Phước Kim. Đây là số hàng cứu trợ người dân xã Phước Thành (huyện Phước Sơn) đang bị cô lập do mưa lũ, tuy nhiên, vì tuyến đường đến xã Phước Thành bị chia cắt nên hàng được tập kết ở đây để người dân địa phương ra gùi về nhà.", "Sáng 2/11, hàng cứu trợ gồm gạo, mì tôm, nước mắm, áo quần... được cơ quan chức năng và các tổ chức từ thiện tập kết ở cầu treo thôn 3, xã Phước Kim. Đây là số hàng cứu trợ người dân xã Phước Thành (huyện Phước Sơn) đang bị cô lập do mưa lũ, tuy nhiên, vì tuyến đường đến xã Phước Thành bị chia cắt nên hàng được tập kết ở đây để người dân địa phương ra gùi về nhà.", "Các dân quân tự vệ xã Phước Kim cõng những bao lương thực tới điểm tập kết để người dân xã Phước Thành ra tiếp nhận.", "Các dân quân tự vệ xã Phước Kim cõng những bao lương thực tới điểm tập kết để người dân xã Phước Thành ra tiếp nhận.", "Tại một điểm tập kết ven rừng, chị Hồ Thị Vân ở xã Phước Thành tranh thủ lấy thêm quần áo cho ba người con. \"Nhà bị lũ quét nên không còn gì nữa\", chị nói.", "Tại một điểm tập kết ven rừng, chị Hồ Thị Vân ở xã Phước Thành tranh thủ lấy thêm quần áo cho ba người con. \"Nhà bị lũ quét nên không còn gì nữa\", chị nói.", "Từ xã Phước Kim đến Phước Thành, mỗi người dân phải đi 15 km đường rừng. Người khỏe cõng 60 kg, người yếu cõng 25 kg.", "Từ xã Phước Kim đến Phước Thành, mỗi người dân phải đi 15 km đường rừng. Người khỏe cõng 60 kg, người yếu cõng 25 kg.", "Đoàn người nối thành hàng, vượt dốc núi dài gần 1 km theo đường rừng để về nhà. Mỗi chuyến đi lấy hàng cứu trợ mất khoảng 4 giờ.", "Đoàn người nối thành hàng, vượt dốc núi dài gần 1 km theo đường rừng để về nhà. Mỗi chuyến đi lấy hàng cứu trợ mất khoảng 4 giờ.", "Một phụ nữ cõng 40 kg gạo qua con dốc dựng đứng. Đất trơn trượt, chị phải cúi người, tay chống xuống để di chuyển.", "Một phụ nữ cõng 40 kg gạo qua con dốc dựng đứng. Đất trơn trượt, chị phải cúi người, tay chống xuống để di chuyển.", "Chị Hồ Thị Nhơn ngồi nghỉ giữa rừng. Trên vai chị là túi gạo nặng 40 kg, bên trong túi chị để thêm một số áo quần được tổ chức từ thiện tặng. \"Hôm qua tôi cõng được một chuyến, nay đi cõng tiếp\", chị nói và cho biết nhà có 5 người, từ ngày 28/10 mưa to, nước lũ vào nhà gây hư hỏng lúa, gạo dự trữ.", "Chị Hồ Thị Nhơn ngồi nghỉ giữa rừng. Trên vai chị là túi gạo nặng 40 kg, bên trong túi chị để thêm một số áo quần được tổ chức từ thiện tặng. \"Hôm qua tôi cõng được một chuyến, nay đi cõng tiếp\", chị nói và cho biết nhà có 5 người, từ ngày 28/10 mưa to, nước lũ vào nhà gây hư hỏng lúa, gạo dự trữ.", "Người dân đi theo lối mòn giữa rừng cây, có những đoạn dốc dựng đứng. \"Để đi lên dốc, người lúc nào cũng phải cúi xuống để bao gạo nằm trên lưng giữ thăng bằng, còn đứng thẳng sẽ bị bao hàng kéo về sau, không thể di chuyển\", anh Hồ Văn Tú nói.", "Người dân đi theo lối mòn giữa rừng cây, có những đoạn dốc dựng đứng. \"Để đi lên dốc, người lúc nào cũng phải cúi xuống để bao gạo nằm trên lưng giữ thăng bằng, còn đứng thẳng sẽ bị bao hàng kéo về sau, không thể di chuyển\", anh Hồ Văn Tú nói.", "Em Hồ Văn Khánh (14 tuổi) cõng 25 kg gạo trên vai. Khánh là con đầu trong gia đình có bốn anh em, hôm qua cha em cõng được một chuyến 50 kg, sáng nay em đi cõng phụ cha mình. \"Bão Goni sắp vào, đường có thể sạt lở tiếp nên em cố gắng cõng thêm gạo về nhà\", em Khánh nói.", "Em Hồ Văn Khánh (14 tuổi) cõng 25 kg gạo trên vai. Khánh là con đầu trong gia đình có bốn anh em, hôm qua cha em cõng được một chuyến 50 kg, sáng nay em đi cõng phụ cha mình. \"Bão Goni sắp vào, đường có thể sạt lở tiếp nên em cố gắng cõng thêm gạo về nhà\", em Khánh nói.", "Khoảng 500 người dân xã Phước Thành chia làm nhiều lượt đi cõng hàng cứu trợ về nhà trong ngày hôm nay.", "Khoảng 500 người dân xã Phước Thành chia làm nhiều lượt đi cõng hàng cứu trợ về nhà trong ngày hôm nay.", "Lương thực được tập kết tại trụ sở UBND xã trước khi chia cho từng hộ dân. \"Các nhu yếu phẩm sẽ chia đều cho các hộ dân để đảm bảo trong 10 ngày tới\", ông Hồ Văn Phức, Chủ tịch xã Phước Thành nói.", "Xã Phước Thành có hơn 1.900 người dân tộc Giẻ Triêng ở bốn thôn, cách trung tâm huyện Phước Sơn 50 km. Ngày 28/10, bão Molave đổ bộ gây mưa lớn khiến 44 ngôi nhà bị cuốn trôi, 42 ngôi nhà bị vùi lấp, gây sạt lở nhiều điểm trên các tuyến đường vào các khu dân cư trên địa bàn.", "Lương thực được tập kết tại trụ sở UBND xã trước khi chia cho từng hộ dân. \"Các nhu yếu phẩm sẽ chia đều cho các hộ dân để đảm bảo trong 10 ngày tới\", ông Hồ Văn Phức, Chủ tịch xã Phước Thành nói.", "Xã Phước Thành có hơn 1.900 người dân tộc Giẻ Triêng ở bốn thôn, cách trung tâm huyện Phước Sơn 50 km. Ngày 28/10, bão Molave đổ bộ gây mưa lớn khiến 44 ngôi nhà bị cuốn trôi, 42 ngôi nhà bị vùi lấp, gây sạt lở nhiều điểm trên các tuyến đường vào các khu dân cư trên địa bàn.", "Người dân cõng gạo về làng. Video: ", "Đắc Thành - Lộc Chung"], "description": "500 người dân xã Phước Thành, huyện Phước Sơn đi bộ 15 km băng rừng, vượt núi để cõng gạo được tiếp tế về làng.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/anh-1-1604300190-1604304206.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=DCgvIZZoOcTMovxSYk2WYw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 15:28", "title": "Tìm thấy thêm hai thi thể vụ sạt lở đất đá ở Phước Sơn", "link": "https://vnexpress.net/tim-thay-them-hai-thi-the-vu-sat-lo-dat-da-o-phuoc-son-4185450.html", "content": ["Nạn nhân vừa được tìm thấy là nữ, 41 tuổi và một người chưa rõ danh tính, nâng tổng số người thiệt mạng lên 7, còn 4 người vẫn mất tích.", "Đường vào xã Phước Lộc vẫn bị chia cắt bởi hàng chục điểm sạt lở. Ông Nguyễn Mạnh Hà - Trưởng Ban Nội chính Tỉnh uỷ Quảng Nam cho biết, sáng 2/11, lực lượng cứu hộ bên ngoài sẽ tăng cường thêm 30 dân quân và 50 bộ đội, công an gùi lương thực vào tiếp tế cho người dân đang bị cô lập.", "Lực lượng cứu hộ tập trung tại Ban chỉ huy Quân sự huyện Phước Sơn rồi hành quân vào xã Phước Công cách đó 40 km. Từ Phước Công, họ băng rừng khoảng 3 tiếng, theo đường mòn đã được trinh sát trước để đến xã Phước Lộc. Xe cơ giới chưa vào được hiện trường sạt lở ở Phước Lộc nên lực lượng cứu hộ sẽ tiếp tục đào bới thủ công để tìm kiếm nạn nhân.", "Tại xã Phước Lộc, ngoài điểm sạt lở đất đá khiến 11 người bị vùi lấp ở thôn 6, còn có hai cán bộ xã bị vùi lấp ở thôn 1, khi đang giúp người dân sơ tán tránh bão Molave, chiều 28/10. Thi thể họ chưa được tìm thấy.", "Hôm qua, Sư đoàn Không quân 372 đã bay hai chuyến trực thăng vận chuyển khoảng 4 tấn hàng hoá, gồm gạo, nhu yếu phẩm, chăn mền, thuốc men đến cho khoảng 3.000 người dân các khu vực đang bị cô lập ở xã Phước Lộc và Phước Thành. Dự kiến trong hôm nay sẽ có 4 chuyến bay tiếp tục đưa lương thực vào hai xã.", "Ở huyện Nam Trà My, sáng nay lực lượng cứu hộ tiếp tục tìm kiếm 14 người mất tích ở xã Trà Leng. Sau nhiều ngày không tìm thấy nạn nhân dưới đống đất đá, bộ đội chuyển hướng tìm kiếm ở khu vực sông Leng và lòng hồ thuỷ điện Sông Tranh 2. Tuy nhiên, những nơi này đang tràn ngập cành cây, thân gỗ từ rừng trôi xuống. \"Hôm nay, chúng tôi đưa máy móc vào và tìm kiếm tại bãi bồi sông Leng\", ông Hồ Quang Bửu, Phó chủ tịch UBND tỉnh Quảng Nam nói.", "Do ảnh hưởng của bão Molave kết hợp với gió đông trên cao, tỉnh Quảng Nam có mưa rất to trong các ngày 28 và 29/10. Ba huyện miền núi Nam Trà My, Bắc Trà My và Phước Sơn xảy ra nhiều vụ sạt lở đất, làm 25 người chết, 22 người mất tích. Nhiều xã bị cô lập do sạt lở đường, phương tiện không thể tiếp cận.", "Đắc Thành - Nguyễn Đông"], "description": "Bước sang ngày tìm kiếm thứ 6, lực lượng cứu hộ tại chỗ phát hiện hai thi thể dưới đống đất đá ở thôn 6, xã Phước Lộc, huyện Phước Sơn.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/a111-3263-1604278533.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MiGIqw8dVMEWxTNs7Rz1Bg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 18:33", "title": "Trà Vinh tồn 100.000 tấn rác", "link": "https://vnexpress.net/tra-vinh-ton-100-000-tan-rac-4185907.html", "content": ["UBND tỉnh Trà Vinh hồi tháng 10 có công văn gửi UBND tỉnh Vĩnh Long, Hậu Giang và TP Cần Thơ về việc hỗ trợ tuyến đường vận chuyển 30.000 tấn rác thải sinh hoạt từ địa phương này đến TP Cần Thơ để xử lý.", "Công văn cho hay tỉnh Trà Vinh đang thực hiện dự án xử lý ô nhiễm môi trường bãi rác TP Trà Vinh ở huyện Châu Thành. Công ty TNHH Kỹ thuật Công nghiệp năng lượng môi trường Việt Nam trúng thầu đốt 120.000 tấn rác, kinh phí 49 tỷ đồng, thực hiện từ cuối năm 2017 đến tháng 6/2021. Tuy nhiên, do một số khó khăn nên dự án không đúng tiến độ. ", "Để đẩy nhanh tiến độ, sớm đưa bãi rác TP Trà Vinh ra khỏi danh mục cơ sở gây ô nhiễm nghiêm trọng vào cuối năm 2020, UBND tỉnh Trà Vinh thống nhất cho nhà thầu hợp tác với một đối tác khác bốc dỡ 30.000 tấn rác tồn đọng chở đến Nhà máy xử lý rác thải EB Cần Thơ ở huyện Thới Lai, TP Cần Thơ để đốt.", "Rác được vận chuyển đoạn đường hơn 100 km, bằng xe container 40-50 tấn, thời gian thực hiện từ nay đến cuối năm 2020, kinh phí do nhà thầu đảm trách, theo hợp đồng đã ký với tỉnh Trà Vinh.", "Đại diện Nhà máy xử lý rác EB Cần Thơ cho biết, lãnh đạo Sở Tài nguyên - Môi trường tỉnh Trà Vinh có đến nhà máy làm việc liên quan xử lý 30.000 tấn rác. EB Cần Thơ trả lời công nghệ có thể đốt được, nhưng việc xử lý phải được sự chấp thuận của lãnh đạo và sở ngành TP Cần Thơ.", "Tuy vậy, ngày 2/11 UBND TP Cần Thơ có văn bản không đồng ý tiếp nhận lượng rác từ Trà Vinh. Bình quân mỗi ngày, TP Cần Thơ có 650 tấn rác thải sinh hoạt được thu gom, đạt 80 - 90%, phần còn lại người dân tự chôn lấp hoặc đốt. Nhà máy xử lý rác EB Cần Thơ đang tiếp nhận hơn 450 tấn, chiếm khoảng 70% lượng rác sinh hoạt thành phố. Ngoài ra, Cần Thơ còn có lượng lớn rác tồn đọng tại bãi rác phường Phước Thới (quận Ô Môn), bãi Đông Thắng (huyện Cờ Đỏ)...", "\"TP Cần Thơ đã cung cấp đủ lượng rác cho nhà máy tại địa phương xử lý nên không thể tiếp nhận thêm được\", ông Đào Anh Dũng, Phó chủ tịch UBND TP Cần Thơ nói.", "Trước từ chối của TP Cần Thơ, một lãnh đạo UBND tỉnh Trà Vinh cho biết đang liên hệ một doanh nghiệp khác, có thể sẽ thực hiện phương pháp tiêu hủy luôn toàn 30.000 tấn rác bằng công nghệ mới.", "Ông Trần Văn Hùng, Giám đốc Sở Tài nguyên và Môi trường tỉnh Trà Vinh cho biết, sau khi bãi rác TP Trà Vinh đóng cửa, tỉnh đã đưa vào một nhà máy có công suất xử lý mỗi ngày khoảng 100 tấn rác sinh hoạt và đang lắp đặt thêm lò đốt công suất 70 tấn mỗi ngày.", "Cửu Long"], "description": "Tồn đọng 100.000 tấn rác thời gian dài, tỉnh Trà Vinh tính phương án chở bớt 30.000 tấn sang TP Cần Thơ xử lý nhưng bị từ chối.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/BAI-RAC-TRA-VINH-2706-1604313096.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iYnmeAyc9oQTXsYESoXIlQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 19:35", "title": "Tuổi bình quân của lãnh đạo cấp tỉnh thấp hơn nhiệm kỳ trước", "link": "https://vnexpress.net/tuoi-binh-quan-cua-lanh-dao-cap-tinh-thap-hon-nhiem-ky-truoc-4185879.html", "content": ["Chiều 2/11, ông Nguyễn Thanh Bình, Phó Trưởng Ban Thường trực Ban Tổ chức Trung ương, cho hay đến cuối tháng 10, 67 Đảng bộ trực thuộc Trung ương (gồm 63 tỉnh, thành) đã tổ chức đại hội thành công theo đúng tiến độ, sớm hơn so với 3 nhiệm kỳ trước đây.", "Độ tuổi bình quân của cấp ủy nhiệm kỳ 2020 - 2025 là 48,82, thấp hơn nhiệm kỳ trước 1,07 tuổi; độ tuổi bình quân của ban thường vụ 50,44, thấp hơn nhiệm kỳ trước 1,05 tuổi; bí thư 52,38, thấp hơn nhiệm kỳ trước 0,05 tuổi; phó bí thư 50,91, thấp hơn nhiệm kỳ trước 1,47 tuổi).", "\"Nhân sự được bầu cơ bản bảo đảm ba độ tuổi trong cấp ủy, dưới 50, từ 50 đến 60 và từ 61 tuổi trở lên; trong đó ", "28 bí thư", " từ 50 tuổi trở xuống (43,08%)\", ông Nguyễn Thanh Bình nói.", "Tổng số cấp ủy viên khoá mới đã được bầu là 3.330 người, giảm 6,2% so với nhiệm kỳ 2015 - 2020", ". Tuy nhiên, theo ông Bình, chất lượng nhân sự được nâng lên rõ rệt, thể hiện ở số lượng cấp ủy có trình độ thạc sỹ trở lên tăng 23,17% so với nhiệm kỳ trước. Theo đó, số lượng cấp ủy có trình độ thạc sỹ trở lên nhiệm kỳ này là 2.220 người (28 giáo sư, phó giáo sư), đạt 66,67%.", "Ban thường vụ có trình độ thạc sỹ trở lên là 613 người (7 giáo sư, phó giáo sư), đạt 64,32%, cao hơn nhiệm kỳ trước 19,23%.", "Bí thư cấp ủy có trình độ từ thạc sỹ trở lên là 51 người (3 giáo sư, phó giáo sư), đạt 78,46%, cao hơn nhiệm kỳ trước 13,85%. Phó bí thư có trình độ từ thạc sỹ trở lên là 98 người (hai giáo sư, phó giáo sư), đạt 69,01%, cao hơn nhiệm kỳ trước 20,59%.", "Tỷ lệ cán bộ nữ cũng tăng lên rõ rệt", ". Tổng số cấp ủy nữ là 523 người, trong đó 34 đảng bộ đạt tỷ lệ từ 15% trở lên, cao nhất là Tuyên Quang với tỷ lệ 29,17%.", "Theo ông Bình, đạt được các kết quả trên trước hết \"nhờ sự lãnh đạo, chỉ đạo kịp thời, sát sao, chặt chẽ, nhất quán của các cấp có thẩm quyền\". Cùng với đó, việc siết chặt kỷ luật, kỷ cương, chống chạy chức chạy quyền được được thực hiện rất nghiêm túc.", "\"Trong công tác nhân sự đại hội, phải tuyệt đối tuân thủ đúng", " quy trình 5 bước", ", dân chủ, khách quan, minh bạch, tất cả vì lợi ích quốc gia; chủ động nắm tình hình, kịp thời xử lý các tình huống ngoài dự kiến\", ông Bình nói.", "Về việc thảo luận và thông qua các văn kiện tại đại hội", ", ông Bình nói \"điểm mới là đã tập trung làm rõ vai trò lãnh đạo của Đảng, chú trọng nhiều hơn công tác xây dựng Đảng\".", "Lãnh đạo Ban Tổ chức Trung ương cho hay, các đại hội đã dành thời gian thỏa đáng thảo luận dự thảo văn kiện với gần 1.400 ý kiến, tham luận. \"Việc gợi ý thảo luận được chú trọng, không khí thảo luận ở nhiều đại hội rất sôi nổi, thẳng thắn, tập hợp được trí tuệ đông đảo đảng viên và nhân dân\", ông Bình nói.", "Danh sách bí thư các tỉnh/thành nhiệm kỳ 2020 - 2025"], "description": "Độ tuổi bình quân của ban chấp hành, ban thường vụ, bí thư và phó bí thư các tỉnh, thành nhiệm kỳ mới thấp hơn so với khóa trước, theo Ban Tổ chức Trung ương.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/ongBinh1-5962-1604311899.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eIBJjtwhn8iageeRxz2mjw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 20:21", "title": "Tháo dỡ trạm thu phí cầu Bình Triệu", "link": "https://vnexpress.net/thao-do-tram-thu-phi-cau-binh-trieu-4185948.html", "content": ["Ông Ngô Hải Đường, Trưởng phòng Quản lý khai thác hạ tầng giao thông đường bộ, Sở Giao thông Vận tải TP HCM, cho biết việc tháo dỡ từ hôm 28/10. Hiện, các cabin thu phí theo hướng từ quốc lộ 13 lên cầu Bình Triệu 2 đã tháo dỡ tạo lối đi thông thoáng. Ở hướng ngược lại, từ cầu Bình Triệu 1 về quận Thủ Đức, ba cabin chuẩn bị được dỡ bỏ. Tổng chi phí tháo gỡ khoảng 100 triệu đồng từ nguồn vốn duy tu hàng năm, hết tuần này hoàn tất.", "Tại trạm thu phí trước đây thiết kế cho bốn làn ôtô mỗi chiều và dải phân cách bêtông ngăn phần đường xe máy trên quốc lộ 13. Các trạm thu phí tồn tại khiến làn đường bị thu hẹp, gây ùn tắc, xe qua trạm phải thắng gấp dễ gây tai nạn, nhất là hướng đổ dốc từ cầu Bình Triệu 1 sang Thủ Đức.", "Trạm thu phí này dừng hoạt động 5 năm trước, sau khi nhà đầu tư là Công ty CP Đầu tư Hạ tầng kỹ thuật TP HCM (CII) hoàn đủ vốn cho việc sửa chữa cầu Bình Triệu, thuộc dự án BOT cầu đường Bình Triệu 2. Trạm thu phí tồn tại suốt 5 năm do TP HCM còn hợp đồng với CII ở dự án BOT cầu đường Bình Triệu 2 - giai đoạn 2. CII dự định dùng trạm để thu phí sau khi các hạng mục được đầu tư.", "Tuy nhiên, mới đây UBND thành phố dừng ", "trước thời hạn", " dự án BOT này, đàm phán với nhà đầu tư, trước khi chuyển qua xây dựng từ vốn ngân sách. Việc dừng hợp đồng nhằm thực hiện kết luận Kiểm toán Nhà nước cho rằng dự án không phù hợp Nghị quyết 437 Quốc hội (không làm dự án BOT trên đường hiện hữu).", "Hiện, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông cùng CII đã rà soát, xác định khối lượng cùng chi phí phần việc đã làm và chưa làm liên quan dự án. Hiện ban này được giao kiểm tra, xác nhận khối lượng, giá trị quyết toán do CII lập (đã nghiệm thu), để quyết toán, trước khi làm các thủ tục tiếp theo.", "BOT cầu đường Bình Triệu 2 - giai đoạn hai được TP HCM ký với CII năm 2018, tổng vốn gần 2.300 tỷ đồng. Dự án gồm nhiều hạng mục như mở rộng đường Ung Văn Khiêm, xây dựng nút giao Đài Liệt sĩ, hầm chui theo hướng đường Xô Viết Nghệ Tĩnh - quốc lộ 13, xây mới đoạn đường Chu Văn An kết nối và mở rộng các đường nhánh ở khu vực.", "Tại quận Thủ Đức, dự án có hạng mục mở rộng cầu Ông Dầu trên quốc lộ 13 và CII đã thi công, đưa vào khai thác một bên cầu. Nhà đầu tư cũng ứng kinh phí bồi thường, giải phóng mặt bằng ở đường Ung Văn Khiêm. TP HCM sẽ dùng ngân sách hoàn trả các khoản nhà đầu tư đã chi khi hợp đồng BOT kết thúc .", "Gia Minh"], "description": "Trạm thu phí chân cầu Bình Triệu 1 và 2 trên quốc lộ 13, quận Thủ Đức được tháo dỡ sau 5 năm bỏ hoang, xóa \"nút thắt cổ chai\" ở cửa ngõ phía Đông TP HCM.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/Hinh-2-2-1885-1604322849.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Ar0ebN6TO1wHGhWQEHQ2hQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 06:20", "title": "Người Pa Cô, Vân Kiều nhận quà từ Quỹ Hy vọng", "link": "https://vnexpress.net/nguoi-pa-co-van-kieu-nhan-qua-tu-quy-hy-vong-4185977.html", "content": ["Không thể có cách nào ra trung tâm y tế xã, bố của Sút đành đỡ đẻ cho vợ tại nhà như ông đã làm với hai đứa con đầu.", "Em Sút sinh non, hai ngày sau qua đời. Mẹ cậu bị mất máu nhiều sau sinh, cộng thêm một số bệnh khác, nên ngày càng yếu. Ngặt nỗi trong nhà những ngày ấy đến gạo cũng hết. Bố con Sút chỉ dám nấu cháo cho mẹ. Một tuần sau, mẹ Sút mới được đưa lên bệnh viện thành phố Đông Hà khi cây cầu tạm được dựng lên.", "Lúc đưa mẹ đi viện, gia đình Sút chỉ vét được hơn 500 nghìn đồng. Họ phải chạy vạy vay mượn khắp nơi. Lúa nương nhà Sút bị mất sạch, sắn nằm đó không ai mua. Hơn nửa tháng qua gia đình sống nhờ đồ cứu trợ.", "Mưa bão kéo dài từ cuối tháng 9 tới nay ảnh hưởng nghiêm trọng tới cuộc sống của đồng bào Pa Cô và Vân Kiều ở hai xã A Bung và A Ngo của huyện Đkrông. Theo ông Lê Quang Thạch, chủ tịch xã A Bung, bão số 5, 8, 9 và trận lũ kéo dài từ 7 đến 15/10 đã phá hủy hầu hết hoa màu của bà con. Lũ quét làm hư hại nhiều tuyến đường, khiến bốn thôn bị chia cắt hoàn toàn với bên ngoài trong khoảng một tuần.", "Nhận phần quà của bạn đọc ", "VnExpress", " thông qua Quỹ Hy vọng gồm thịt hộp, cháo tươi, chăn màn, bánh, sữa, thiết bị giáo dục và tiền trị giá 1,5 triệu đồng, Sút bảo \"chắc bố em sẽ mang một ít xuống dưới bệnh viện cho mẹ và chị gái\". Chị gái Sút mang bầu sắp đẻ và đang chăm mẹ.", "Cảnh khổ của gia đình Sút không quá nổi bật so với bối cảnh chung của đồng bào dân tộc Pa Cô và Vân Kiều tại đây. Sáng 2/11, bà Căn Lũ xuất phát từ 5h sáng để đến trung tâm xã kịp nhận quà cứu trợ lúc 8h30. Bà phải vượt qua hai con suối, nhiều đoạn đường bị chia cắt. Vì chưa ăn gì, nhận quà, bà bóc luôn một túi cháo ăn để có sức quay về.", "Chồng bà Lũ mất ba năm trước, 7 con gái lấy chồng xa, chỉ có mình con trai ở gần. Ở tuổi 70, bà vẫn lên rẫy từ mờ sáng. Rẫy ở xa nhà, mỗi lần đi mất chừng năm tiếng. Chiếc đèn pin đeo đỉnh đầu, cái gùi ở phía sau. Cần mẫn cày cuốc, song thiên tai tàn khốc những ngày qua làm bà mất sạch một hecta lúa, 5.000 bụi sắn, chuối và mía. \"Sắn cũng hư, lúa cũng hư, cây cũng hư hết cả\", bà kể.", "Thời điểm này đang là mùa thu hoạch sắn của bà con. Giá được thương lái thu mua là 1.100 đến 1.200 đồng mỗi kg. Dạo tháng 7, mỗi lần lên rẫy về, vợ chồng chị Hồ Thị Sao hay cõng một gùi sắn, băng qua nhiều quả đồi, con suối, dòng sông để ra nơi tiện đường giao thông bán. Mỗi gùi như vậy chị nhận về được khoảng 50.000 đồng. \"Những hôm bán được sắn, có tiền, tôi dành 20.000 đồng mua nửa cân cá nục về đổi bữa cho các con\", chị Sao, 29 tuổi, đang mang bầu con thứ tư, nói.", "Thôn A Ngọ, xã A Ngo, nơi gia đình chị Sao sinh sống cũng bị cô lập nhiều ngày do cầu bị cuốn trôi. Gia đình chị phải ở nhờ nhà hàng xóm ba ngày đêm để tránh lũ bão. Chị kể, gia đình không có tivi, không biết tin tức, gạo hết chưa kịp mua. \"May mắn những ngày qua có các đoàn cứu trợ nhà tôi mới không đói\", chị nói.", "Từ năm ngoái gia đình đã không dám ăn thịt, chủ yếu ăn rau, đổi bữa bằng cá xúc dưới suối. Trong phần quà vừa nhận có cháo, thịt hộp, sữa tươi là những món con chị chưa từng hoặc hiếm có cơ hội được ăn. \"Mấy hôm lũ, mấy đứa chỉ mong được món cháo trộn mỳ tôm. Nay có nhiều món ngon thế chắc các con thích lắm\", chị nói.", "Hôm 2/11, 700 suất quà, mỗi suất trị giá 1,5 triệu đồng, đã được các thành viên Quỹ Hy vọng chuyển trực tiếp đến đồng bào dân tộc thiểu số bị thiệt hại nặng do mưa lũ tại vùng sâu của huyện Đkrông. Từ ngày 2 đến 4/11, đợt cứu trợ lần hai, chương trình ", "Chung tay", " vì miền Trung của Quỹ mang sự ", "chia sẻ", " của độc giả, các doanh nghiệp đến hơn 2.000 hộ dân vùng đặc biệt khó khăn, chịu thiệt hại nặng của tỉnh Quảng Trị, Quảng Bình và Hà Tĩnh.", "Với sứ mệnh cải thiện giáo dục và hạ tầng vùng khó khăn, hỗ trợ nhân ái tập trung vào nhóm yếu thế và tạo động lực phát triển, Quỹ Hy vọng tin rằng cần nhiều hơn sự kết nối để tạo nên đổi thay. Mọi ", "đóng góp", " của bạn và thông tin về hoạt động cứu trợ, tái thiết sau thiên tai sẽ được ", "cập nhật", " trên website của Quỹ.", "Phan Dương"], "description": "Đợt mưa lũ lịch sử này, mẹ của Hồ Văn Sút bị đẻ non. Cây cầu nối thôn Pre 1 ra trung tâm xã A Bung của huyện Đkrông, tỉnh Quảng Trị bị nước lũ cuốn trôi hai ngày trước.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/em-sut-1604333806-6227-1604334683.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_4bBjPEDSNQ0y8Kq4MmauQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 19:43", "title": "Dự kiến nắn dòng sông Rào Trăng để tìm công nhân mất tích", "link": "https://vnexpress.net/du-kien-nan-dong-song-rao-trang-de-tim-cong-nhan-mat-tich-4185941.html", "content": ["Ngày 2/11, thời tiết thuận lợi nên lực lượng chức năng với hơn 100 người và 12 máy xúc tiếp tục tìm kiếm 12 công nhân còn mất tích ở thủy điện Rào Trăng 3, xã Phong Xuân , huyện Phong Điền.", "3 chó nghiệp vụ tham gia đánh hơi ở khu vực bờ suối, sườn đồi. Với diện tích sạt lở hơn 1 ha, trên 2 triệu m3 đất đá vùi lấp nên việc tìm kiếm các nạn nhân gặp khó khăn.", "Lực lượng chức năng chia thành hai nhóm, một nhóm tìm kiếm dọc bờ suối, nhóm còn lại tìm ở khu vực dưới chân núi. Một lượng đất đá lớn được san gạt tại hiện trường, song đến chiều 2/11, chưa tìm thấy thêm thi thể công nhân.", "Theo Thượng tá Ngô Nam Cường, Chỉ huy trưởng quân sự tỉnh Thừa Thiên Huế, thời gian tới nếu không tìm thấy thêm thi thể công nhân ở khu vực nhà điều hành bị vùi lấp, lực lượng chức năng sẽ chuyển sang tìm kiếm khu vực lân cận. Theo đó, sông Rào Trăng có thể được nắn dòng để tìm kiếm phía lòng suối, bởi khả năng công nhân bị cuốn trôi khi lũ đổ về.", "\"Đường 71 đã thông, tạo điều kiện thuận lợi để tăng cường cứu hộ. Quyết tâm của đơn vị là bằng mọi phương án tìm được 12 công nhân đang mất tích\", Thượng tá Cường nói.", "20 ngày qua, lực lượng công an, quân đội đã ở lại thủy điện Rào Trăng 4 để cơ động vào thủy điện Rào Trăng 3 cách đó 10 km, tìm kiếm nhóm công nhân mất tích. Trước đó, 5 thi thể công nhân được tìm thấy đã xác định xong danh tính và bàn giao cho gia đình lo hậu sự.", "12 công nhân vẫn mất tích sau khi nhà điều hành thủy điện Rào Trăng 3 bị nửa quả núi sạt lở vùi lấp lúc 0h ngày 12/10.", "Võ Thạnh"], "description": "Trường hợp khu vực sạt lở hiện nay không phát hiện thêm thi thể, lực lượng chức năng dự kiến nắn dòng sông Rào Trăng để tìm kiếm.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/t2-7323-1604319734.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=fxxCJMdj1XvtnnKf5V-XJQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 14:38", "title": "Cá sấu liên tiếp sổng chuồng ở Cà Mau", "link": "https://vnexpress.net/ca-sau-lien-tiep-song-chuong-o-ca-mau-4186279.html", "content": ["Ngày 3/11, ông Đặng Văn Nam, Chủ tịch UBND xã Định Bình, TP Cà Mau cho biết, hai hôm trước, hai con cá sấu của ông Trang Văn Triệu (ấp Cái Rô), mỗi con nặng khoảng 50-60 kg thoát khỏi chuồng nuôi.", "Chủ cá cùng nhiều người tỏa đi tìm kiếm, trưa cùng ngày bắt được một con. Con còn lại được phát hiện ngày 2/11.", "Đây là vụ cá sấu sổng chuồng thứ ba tại Cà Mau trong vòng nửa tháng nay. Hôm 22/10, ông Phan Văn Hòa (huyện Thới Bình) thấy con cá sấu 15 kg bò lên sân nhà hàng xóm, đã cùng nhiều người bắt, bán được 300.000 đồng. Vụ còn lại, hộ dân tại huyện Đầm Dơi bắt được cá sấu 10 kg trong ao nuôi tôm và làm thịt.", "Cơ quan chức năng tỉnh Cà Mau nhận định, các cá thể cá sấu đều do người dân nuôi, vây nhốt không đảm bảo dẫn đến việc chúng sổng chuồng.", "Chủ tịch UBND tỉnh Cà Mau đã chỉ đạo các địa phương tăng cường quản lý cá nuôi động vật hoang dã nói chung, cá sấu nói riêng trên địa bàn. Các đơn vị có nhiệm vụ hướng dẫn cho người dân rào chắn, gia cố chuồng trại... và cảnh báo nguy cơ rủi ro, đồng thời xử lý các sai phạm.", "Cá sấu được nuôi khá phổ biến ở Bạc Liêu, Cà Mau và một số tỉnh miền Tây. Để được thả nuôi cá sấu người dân phải đăng ký và có chồng trại đảm bảo an toàn.", "Trước đó, cuối tháng 10, ", "cá sâu nuôi", " cũng được phát hiện bò ra ngoài ở huyện Lấp Vò, tỉnh Đồng Tháp và TP Châu Đốc, tỉnh An Giang.", "Trung Dũng"], "description": "Bốn con cá sấu nặng 10-60 kg thoát ra từ các trại nuôi tư nhân ở Cà Mau được người dân vây bắt, đem bán hoặc xẻ thịt.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/Ca-sau-song-chuong-9350-1604384072.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=myyEIsYd8KWpZ3ca85-YzA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 13:14", "title": "Mặt đường Sài Gòn sụt hố sâu", "link": "https://vnexpress.net/mat-duong-sai-gon-sut-ho-sau-4186277.html", "content": ["\"Cách đây hai ngày, mặt đường đã rạn nứt, trũng xuống. Tôi đã lấy nhiều vật dụng đặt xung quanh để ngăn xe chạy qua. Đến tối qua, mặt đường sụp xuống\", ông Phan Văn Bình, nhân viên cây xăng ở sát vị trí sụt lún nói, sáng 3/11.", "Hố rộng khoảng 3 m, dài 5 m và sâu 8 m, hở hàm ếch, xung quanh miệng có nhiều vết nứt. Dưới hố có một cống thoát nước bêtông, nhiều dây cáp. Hơn chục công nhân, cùng hai xe cẩu tiến hành khắc phục sự cố. ", "Hiện trường nằm cách ngã 5 Chuồng Chó khoảng 500 m, nơi có lượng xe rất đông đúc. Sự việc khiến khu vực bị ùn tắc vào giờ cao điểm.", "Theo đại diện Trung tâm Quản lý Hạ tầng Kỹ thuật TP HCM, nguyên nhân là ống nước bằng tôn đường kính một mét được lắp đặt cách đây hơn 45 năm bị vỡ, khiến nước thoát ra, cuốn trôi đất đá trên mặt đường gây sụp lún.", "\"Các công nhân sẽ thay đoạn vỡ bằng ống bêtông và tái lập mặt bằng trong hôm nay\", đại diện trung tâm nói và cho biết đơn vị đang xây dựng nguồn vốn để thay toàn bộ 150 m đường ống trên tuyến đường Phan Văn Trị.", "Cách đây 3 tháng, tại vị trí này từng xuất hiện", " \"hố tử thần\"", " có đường kính khoảng 4 m, sâu 2 m, khoét hàm ếch ra hai bên.", "Đình Văn"], "description": "Ống thoát nước đường kính một mét bị vỡ đã làm mặt đường tại giao lộ Phan Văn Trị - Lê Thị Hồng, quận Gò Vấp sụp xuống hố rộng bằng một ôtô tải.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/ho-tu-than-3693-1604383723.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ccQhRn3CPVpgR8ikS75_MQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/01 23:57", "title": "Giãn, xóa nợ cho người dân vùng lũ", "link": "https://vnexpress.net/gian-xoa-no-cho-nguoi-dan-vung-lu-4185389.html", "content": ["Chiều 1/11, Thủ tướng Nguyễn Xuân Phúc chủ trì làm việc với bốn tỉnh thành miền Trung gồm Đà Nẵng, Quảng Nam, Quảng Ngãi và Bình Định về công tác khắc phục hậu quả bão số 9 - Molave và tìm kiếm cứu nạn.", "Thủ tướng Nguyễn Xuân Phúc giao Ngân hàng Nhà nước Việt Nam hướng dẫn các địa phương trong việc khoanh, xóa nợ vốn vay chính sách cho hộ gia đình bị thiệt hại do thiên tai; thống nhất hỗ trợ 40 triệu đồng/nhà bị sập hoàn toàn, 10 triệu đồng/nhà bị tốc mái... trong cơn bão Molave.", "\"Yêu cầu các địa phương tiếp nhận các nguồn hỗ trợ từ các tổ chức, cá nhân một cách minh bạch, có tiền đến đâu, hỗ trợ nhanh người dân đến đó\", Thủ tướng chỉ đạo và biểu dương các nhà hảo tâm đã hướng về miền Trung.", "Ông Đào Minh Tú, Phó thống đốc Ngân hàng Nhà nước Việt Nam, cho biết bốn địa phương có tổng dư nợ của ngân hàng khoảng 260.000 tỷ đồng. Đánh giá sơ bộ, có khoảng 7.000 tỷ đồng dư nợ bị ảnh hưởng.", "Ngày 23/10, Ngân hàng Nhà nước Việt Nam đã có văn bản chỉ đạo trước mắt tập trung khắc phục hậu quả lũ lụt, những khoản nợ, vay của doanh nghiệp, hộ dân và đặc biệt là hộ nghèo tạm dừng và xem xét sau. Đơn vị sẽ tổ chức hội nghị chuyên đề tại miền Trung, sau đó có kế hoạch xây dựng nguồn vốn, chính sách cụ thể.", "Theo ông Tú, Đảng và Nhà nước luôn có chính sách hoãn, xóa nợ cho những người bị thiệt hại thực sự. Nhưng muốn làm được thì UBND tỉnh phải công bố tình trạng thiên tai trên diện rộng. \"Các tỉnh xem xét để có căn cứ sau này khoanh nợ, khóa nợ đối với những hộ không còn gì do thiên tai\", ông Tú nói.", "Sáng cùng ngày, Thủ tướng Nguyễn Xuân Phúc đã đi thị sát, chỉ đạo khắc phục hậu quả bão lũ, tới thăm một số gia đình, cơ sở giáo dục bị ảnh hưởng bởi bão Molave trên địa bàn Quảng Ngãi.", "Rời Quảng Ngãi, Thủ tướng đến xã Tam Quang, huyện Núi Thành, tỉnh Quảng Nam, thăm hỏi, trao quà cho người dân bị thiệt hại do bão lũ. Thủ tướng tiếp tục đến Bệnh viện Đa khoa tỉnh Quảng Nam, nơi đang điều trị cho nhiều người bị thương trong vụ sạt lở núi ở nóc Ông Đề, thôn 1, xã Trà Leng, huyện Nam Trà My. Thủ tướng yêu cầu bệnh viện miễn toàn bộ viện phí cho bệnh nhân."], "description": "Thủ tướng Nguyễn Xuân Phúc chỉ đạo Ngân hàng Nhà nước có trách nhiệm hướng dẫn hoãn, miễn, giảm, xóa nợ cho người dân miền Trung.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 22:58", "title": "'Đeo khẩu trang là biện pháp chống Covid-19 hàng đầu'", "link": "https://vnexpress.net/deo-khau-trang-la-bien-phap-chong-covid-19-hang-dau-4185966.html", "content": ["Tại cuộc họp chiều 2/11 do Phó thủ tướng Vũ Đức Đam chủ trì, Ban chỉ đạo quốc gia phòng chống Covid-19 (Ban chỉ đạo) đã thảo luận và thống nhất một số giải pháp phòng chống dịch bệnh thời gian tới.", "Các thành viên Ban chỉ đạo và chuyên gia một lần nữa nhấn mạnh yêu cầu phải thực hiện nghiệm các quy định về đeo khẩu trang theo chỉ đạo của Thủ tướng. TP HCM, Hà Nội đã yêu cầu người dân bắt buộc đeo khẩu trang ở nơi công cộng, có biện pháp xử phạt trường hợp vi phạm.", "Thời gian tới, các địa phương phải tăng cường kiểm tra, xử lý trường hợp vi phạm quy định đeo khẩu trang, đặc biệt tại cơ sở y tế; chợ, siêu thị, trung tâm thương mại; phương tiện giao thông công cộng; cơ sở lưu trú, khách sạn; cơ sở cách ly; bến xe, cảng hàng không, ga tàu; nhà máy, xí nghiệp; các sự kiện văn hóa, thể thao tập trung đông người... Quy định bắt buộc đeo khẩu trang không chỉ ở những đô thị lớn, mật độ dân cư đông, mà bao gồm cả thị trấn, thị tứ.", "Ban chỉ đạo cũng bàn phương án, giải pháp nhằm thực hiện hiệu quả chủ trương của Chính phủ về mở chuyến bay thương mại với một số nước để đón nhà đầu tư, chuyên gia nước ngoài vào Việt Nam. \"Sau khi thực hiện một số chuyến bay thương mại, chúng ta đã rút kinh nghiệm\", Ban chỉ đạo cho biết và thống nhất chủ trương giao các hãng hàng không của Việt Nam tổ chức các chuyến bay an toàn, dưới sự hướng dẫn, giám sát của cơ quan y tế, ngành chức năng. Tinh thần là làm từng bước, chọn nơi an toàn, thận trọng, chắc chắn.", "Ban chỉ đạo yêu cầu Bộ Y tế lập đoàn kiểm tra việc thực hiện phòng, chống dịch ở các địa phương, trong đó có việc tự đánh giá mức độ an toàn, cập nhật theo thời gian thực lên bản đồ chung sống an toàn với dịch Covid-19 với cơ sở y tế, trường học, cơ sở lưu trú, nhà máy, công sở... Tại cuộc họp, các thành viên Ban chỉ đạo khẳng định quyết tâm phải giữ an toàn khi mùa đông đến.", "Theo báo cáo của Bộ Y tế, hiện thế giới có gần 47 triệu người nhiễm Covid-19, trong đó 1,2 triệu người tử vong. Châu Âu đang là tâm dịch với tốc độ lây lan nhanh, khó kiểm soát, đặc biệt khi khu vực này vào mùa đông. Nhiều nước châu Âu phong tỏa toàn quốc trở lại bao gồm lệnh giới nghiêm vào ban đêm và yêu cầu đóng cửa toàn bộ các quán cà phê, nhà hàng, quán bar.", "Việt Nam đã trải qua 60 ngày không ghi nhận ca lây nhiễm trong cộng đồng. Cơ bản các ổ dịch được kiểm soát, tuy nhiên, nguy cơ Covid-19 xâm nhập luôn thường trực, đặc biệt khi tăng số lượng các chuyến bay đưa công dân Việt Nam, chuyên gia về nước (trong đó có các chuyến bay thương mại, quốc tế) và số lượng ca mắc trên thế giới liên tục gia tăng. Ngoài ra, thời gian tới là mùa đông, xuân, điều kiện thời tiết thuận lợi cho một số bệnh truyền nhiễm phát triển, lây lan.", "Bộ Y tế cho rằng, thời điểm này giống như giai đoạn bình yên giữa \"hai trận đánh\", nên phải củng cố lại lực lượng và biện pháp, trước hết ở cơ sở y tế, trường học, cơ sở lưu trú, đầu mối giao thông, công sở, nhà máy... và toàn xã hội. Thời gian qua, các lực lượng chống dịch như y tế, quân đội, công an... vẫn luôn trong tình trạng \"trực chiến\".", "Ngành y tế đã chủ trì rà soát toàn bộ hướng dẫn chuyên môn kỹ thuật trong công tác phòng chống dịch để cập nhật bổ sung; tập huấn, kiểm tra, giám sát việc thực hiện phòng, chống dịch tại các đơn vị; tăng cường công tác truyền thông; chuẩn bị kế hoạch ứng phó với các tình huống dịch trong mùa đông..."], "description": "Các thành viên Ban chỉ đạo quốc gia phòng chống Covid-19 khẳng định đeo khẩu trang là biện pháp quan trọng hàng đầu để phòng chống dịch bệnh.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/01 19:19", "title": "Lao xuống dòng lũ cứu người", "link": "https://vnexpress.net/lao-xuong-dong-lu-cuu-nguoi-4185360.html", "content": ["Ngày 30/10, mưa lớn, nước sông Ngàn Sâu dâng cao, ba thôn của xã Đức Giang, huyện Vũ Quang bị cô lập do đường ngập 3 m. 19h cùng ngày, ông Long chèo thuyền gỗ đi giúp một số hộ dân ở thôn 1 Bồng Giang di dời tài sản. Lúc trở về, thuyền bị dòng lũ chảy xiết đánh lật, ông Long ngã xuống nước.", "Nghe tiếng kêu cứu, ông Hóa nhà cách hiện trường 200 m chèo thuyền ra vị trí ngập lụt, lao xuống tiếp cận nạn nhân đang chới với giữa dòng nước. Một số người khi nghe tiếng hô hoán đã cùng chèo thuyền nhôm ra cùng hỗ trợ. Khoảng 30 phút sau, ông Hóa đưa được hàng xóm lên thuyền, chèo vào bờ. Sau vài phút nghỉ ngơi, ông Long hết hoảng loạn, được người thân đón về nhà chăm sóc.", "Ông Hóa cho biết, nơi ông Long gặp nạn mực nước sâu 2 m, gần sông Ngàn Sâu, dòng lũ chảy xiết. \"Tôi sợ ông Long hoảng loạn, vùng vẫy nhiều khiến kiệt sức, nên suy tính phải tìm cách tiếp cận nhanh nhất. Tôi quan niệm thấy người bị nạn mình cần cố hết sức hỗ trợ, không nề hà nguy hiểm\", ông Hóa nói.", "Ông Nguyễn Thăng Long cho hay, hiện sức khỏe đã ổn định sau vụ lật thuyền. Gia đình rất cảm kích trước hành động của hàng xóm Hóa.", "Chủ tịch UBND xã Đức Giang, ông Nguyễn Minh Vinh, đánh giá ông Long rất dũng cảm, dù trời mưa lớn, đêm tối mù mịt, nước chảy xiết vẫn không quản ngại nguy hiểm lao xuống dòng lũ cứu người. \"Hành động của anh Hóa rất ý nghĩa, cần được lan tỏa đến cộng đồng\", ông Vinh nói.", "Mưa trong các ngày 27-30/10 khiến thành phố Hà Tĩnh, huyện Can Lộc, Thạch Hà, Đức Thọ, Hương Sơn, Vũ Quang, Cẩm Xuyên, Lộc Hà, Kỳ Anh, Hương Khê, Hương Sơn Nghi Xuân, thị xã Hồng Lĩnh, thị xã Kỳ Anh ngập 0,5-3 m, nhiều xã bị ", "cô lập", ", nước tràn vào hàng trăm nhà dân. Sáng nay nước đã ", "rút dần", ", chính quyền đang thống kê thiệt hại."], "description": "Ông Nguyễn Xuân Hóa, 50 tuổi, lao xuống dòng nước lũ cứu hàng xóm Nguyễn Thăng Long, 53 tuổi, bị lật thuyền ở xã Đức Giang, huyện Vũ Quang.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/cuu-nguoi-trong-lu-4068-1604228586.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=H-Bws3pMct5Dgcq4lsFz5w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 22:46", "title": "Sửa luật để ngăn ma tuý", "link": "https://vnexpress.net/sua-luat-de-ngan-ma-tuy-4185963.html", "content": ["Phát biểu tại phiên thảo luận tổ của Quốc hội góp ý dự thảo Luật Phòng, chống ma túy sửa đổi chiều 2/11, Bộ trưởng Công an Tô Lâm cho biết, hoạt động tội phạm ma túy ngày càng phát triển. Trước đây, ma túy tính bằng gram thì hiện nay tính bằng tấn, chục tấn. Trước đây có xã, huyện không có ma túy thì bây giờ đã có mặt ở hầu hết các địa bàn hành chính, đặc biệt là xâm nhập vào giới trẻ gây lo lắng cho người dân. \"Chúng tôi đã chặn biên giới hàng nghìn bánh ma túy heroin, chỉ cần có tín hiệu ở trong nước thôi là bằng mọi cách tội phạm sẽ chở ma túy vào\".", "Theo Bộ trưởng Công an, nguyên nhân khiến tội phạm ma túy lộng hành như trên do một số nước có xu hướng hợp pháp hóa ma túy. Điều này tác động tiêu cực tới các nước phát triển. Tại Việt Nam, người nghiện ma túy được coi là người bệnh. Bộ luật Hình sự năm 1999 (sửa đổi, bổ sung năm 2009) quy định hành vi sử dụng trái phép chất ma túy không phải là tội phạm và không bị xử lý hình sự. Tất cả những điều đó khiến Việt Nam trở thành địa bàn có nhu cầu sử dụng ma túy lớn.", "Hơn nữa, việc xử lý tội phạm ma túy rất khó khăn khi quy định ma túy phải là tinh chất. Trong khi đó không có ma túy tinh chất vì đây là hàng hóa giá trị cao, ngay cả tội phạm cũng pha trộn những chất khác vào để có lời. \"Công an khi phát hiện bánh 70% ma túy cũng không thể buộc tội cho nhóm buôn bán ma túy, nhưng người sử dụng thì vẫn nghiện\".", "Nếu coi người nghiện ma túy là con bệnh, hàng năm Chính phủ phải nhập về chính thức một lượng ma túy nhất định để cung cấp cho những người nghiện. Nhà nước phải xây dựng cơ sở đồng bộ để chữa bệnh. \"Đây là việc không thể làm khi rất nhiều người dân lương thiện đang chờ Chính phủ giúp đỡ\", người đứng đầu ngành công an nói.", "Bộ Công an xác định tội phạm ma túy là tội phạm của các loại tội phạm, là nguyên nhân gây ra các loại tội phạm khác. Trên 50% người bị giam giữ trong trại giam của Bộ Công an liên quan đến ma túy.", "Ông cho biết, ngày 16/8/2019, Bộ Chính trị đã ban hành Chỉ thị số 36 về tăng cường, nâng cao hiệu quả công tác phòng, chống và kiểm soát ma túy. Chỉ thị nêu rõ sớm sửa đổi bổ sung Luật phòng, chống ma túy và các văn bản pháp luật khác có liên quan theo hướng đồng bộ, thống nhất, phù hợp với thực tiễn phòng chống ma túy và có chế tài nghiêm khắc hơn với hành vi sử dụng trái phép chất ma túy.", "\"Chúng tôi đã có hơn một năm khẩn trương soạn thảo luật này\", Bộ trưởng Công an nói, khẳng định dự luật sửa đổi, bổ sung các chế tài nhằm không để Việt Nam là địa bàn trung chuyển ma túy. Dự luật cũng quy định rõ về tiền chất ma túy, ngăn chặn việc lợi dụng sơ hở để tinh chế ma túy từ tiền chất; quy định giải pháp quản lý người nghiện để hạn chế nguồn cung trong nước, ngăn chặn nguồn cung cấp từ nước ngoài vào. \"Chúng tôi sẽ có các giải pháp cai nghiện, trong đó tính đến nhân quyền, nhưng nhân quyền lớn nhất là bảo đảm cuộc sống an toàn cho đại đa số nhân dân\", Đại tướng Tô Lâm nói.", "Thảo luận tại tổ, Phó Chủ nhiệm Ủy ban Tư pháp Nguyễn Văn Luật nhất trí cần phải sửa luật vì tình hình tai nạn giao thông diễn biến phức tạp khi nhiều lái xe container dương tính với ma túy, gây ra tai nạn nghiêm trọng. Ông cũng bày tỏ lo lắng với nạn ma túy tại các nhà hàng, quán ba, karaoke, vũ trường.", "Đại biểu Nguyễn Lân Hiếu (Giám đốc Bệnh viện Đại học Y Hà Nội) cũng đồng tình cần có chế tài mạnh để phòng, chống ma túy. Theo ông, ma túy chủ yếu gây tác hại ở các nước nghèo vì càng nghèo càng khổ thì ma túy càng có cơ hội tấn công. Việt Nam hiện nay lại đang có đủ các loại hình thức ma túy, từ các sơ đẳng là thuốc phiện, đến heroin, ma túy đá...", "Đại biểu Bùi Mậu Quân (nguyên Cục trưởng Quản lý xuất nhập cảnh, Bộ Công an) cho rằng, cần đấu tranh triệt để với tội phạm ma túy để cắt nguồn cung, đặc biệt là đấu tranh với các đường dây từ nước ngoài. \"Ma túy là vấn đề xã hội nên phải đấu tranh có bài bản\", ông nói.", "Dự thảo Luật Phòng, chống ma túy sửa đổi quy định quản lý người sử dụng trái phép chất ma túy ngay lần đầu tiên họ dùng nhằm ngăn chặn tái phạm. Chủ tịch UBND cấp xã giao công an cấp xã chủ trì phối hợp cơ quan, tổ chức, đoàn thể cùng cấp và gia đình quản lý, giáo dục người sử dụng trái phép chất ma túy.", "Thời hạn quản lý người sử dụng trái phép chất ma túy là một năm với người người từ đủ 18 tuổi trở lên; 6 tháng với người sử dụng trái phép chất ma túy dưới 18 tuổi, kể từ ngày xác định được hành vi sử dụng trái phép chất ma túy gần nhất của người đó. Cơ quan y tế và công an có thẩm quyền xét nghiệm. Nhà nước đảm bảo kinh phí và đưa người sử dụng trái phép chất ma túy đi xét nghiệm.", "Dự luật sửa đổi lần đầu trình Quốc hội xin ý kiến; ngày 12/11, các đại biểu sẽ thảo luận tại hội trường."], "description": "Nhiều gia đình nhắn tin cầu cứu Bộ trưởng Công an vì quanh nơi ở có nhiều điểm buôn bán ma túy, theo Đại tướng Tô Lâm.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/5cd9daedc1d03f8e66c1-2-2325-1604330395.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zM3oz8-pvM8H37rgloQG5w"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 01:10", "title": "Hai nữ sinh bị lũ cuốn", "link": "https://vnexpress.net/hai-nu-sinh-bi-lu-cuon-4185413.html", "content": ["Trang và Ánh đều trú xã Võ Liệt, huyện Thanh Chương. Nhà chức trách xác định, chiều 1/11, hai em chở nhau bằng xe đạp đi chơi, khi băng qua cầu ngập nước lũ ở xã Thanh Long, huyện Thanh Chương, thì bị nước cuốn trôi.", "Tới tối, không thấy hai em trở về, gia đình tổ chức tìm kiếm, vớt được xe đạp của nạn nhân. Hơn 21h, lực lượng cứu hộ thấy thi thể hai em gần nơi gặp nạn.", "Tại xã Thanh An, huyện Thanh Chương, tối nay thi thể anh Nguyễn Công Thế, 25 tuổi và Nguyễn Văn Quảng, 26 tuổi, cũng đã được tìm thấy. Anh Thế trú huyện Thanh Chương, anh Quảng trú huyện Anh Sơn gặp nạn sáng 30/10.", "Thời điểm đó, ông Trần Công Nam (trú xã Thanh An) chạy xe máy qua tràn bê tông nước lũ ngập khoảng 40 cm ở xã Thanh An thì bị ngã. Anh Thế và Quảng chở nhau trên xe máy đi phía sau đã cùng nhảy theo để cứu. Do nước chảy xiết, hai thanh niên ", "gặp nạn", ". Ông Nam được một người dân khác cứu thành công.", "Hết ngày 1/11, mưa lũ đã làm 9 người chết; 4 người bị thương. Hơn 13.000 nhà vẫn còn ngập dù lũ trên sông Lam đã xuống báo động một, nhiều công trình, tài sản bị tàn phá chưa thể khắc phục.", "Trước đó trong ba ngày cuối tháng 10, Nghệ An mưa phổ biến 200-400 mm. Cá biệt huyện Đô Lương mưa 810 mm; Thanh Chương đạt 670 mm; TP Vinh 530 mm. Do mưa to cục bộ nên đợt lũ này các huyện phía Tây không bị ngập."], "description": "Thi thể em Phan Thị Trang (lớp 7) và Trần Thị Ngọc Ánh (lớp 8) bị mất tích được lực lượng cứu hộ tìm thấy, tối 1/11.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/cau-be-tong-3416-1604248573.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KFm2O7Sr_Gk-AQN4JEPi1g"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 14:28", "title": "Quốc hội tiếp tục thảo luận tình hình kinh tế - xã hội", "link": "https://vnexpress.net/quoc-hoi-tiep-tuc-thao-luan-tinh-hinh-kinh-te-xa-hoi-4186305.html", "content": ["Đầu giờ làm việc buổi chiều, đại biểu xem video báo cáo kết quả giải trình về \"Thực trạng, giải pháp phát triển điện lực đến năm 2030 nhằm đáp ứng yêu cầu phát triển kinh tế - xã hội\".", "Sau đó, Quốc hội thảo luận về kinh tế xã hội, ngân sách nhà nước, đầu tư công, tài chính quốc gia, cơ cấu lại nền kinh tế...", "Các đại biểu cũng cho ý kiến đối với chủ trương chuyển mục đích sử dụng rừng sang mục đích khác để thực hiện dự án hồ chứa nước sông Than (Ninh Thuận), Bản Mồng (Nghệ An).", "Các thành viên Chính phủ sẽ giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.", "Kết thúc", " phiên làm việc sáng nay", ", có 23 đại biểu phát biểu, 2 đại biểu tranh luận và 2 Bộ trưởng đã tham gia trao đổi các vấn đề mà các đại biểu quan tâm."], "description": "Chiều 3/11, Quốc hội tiếp tục thảo luận về tình hình kinh tế - xã hội, đầu tư công và tài chính quốc gia.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/202011030927562142-Pho-Chu-tic-1545-1389-1604387260.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=76GZRNhY7F3QqUYPxneSgA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/01 19:31", "title": "Người tẩu tán tài sản có thể bị cách chức", "link": "https://vnexpress.net/nguoi-tau-tan-tai-san-co-the-bi-cach-chuc-4185329.html", "content": ["Ngày 30/10, Chính phủ ban hành Nghị định 130 về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị.", "Theo đó, người được yêu cầu kê khai tài sản phải cung cấp thông tin trong 5 ngày; nếu thông tin được yêu cầu phức tạp, không có sẵn thì thời hạn 15 ngày.", "Chính phủ quy định, người có nghĩa vụ kê khai tài sản, thu nhập hàng năm gồm: chấp hành viên; điều tra viên; kế toán viên; kiểm lâm viên; kiểm sát viên; kiểm sát viên ngân hàng; kiểm sát viên thị trường; kiểm toán viên; kiểm tra viên của Đảng; kiểm tra viên hải quan; kiểm tra viên thuế; thanh tra viên; thẩm phán.", "Người giữ chức vụ lãnh đạo, quản lý từ phó phòng trở lên công tác trong một số lĩnh vực; người đại diện phần vốn nhà nước tại doanh nghiệp.", "Bản kê khai của tổng cục phó trở lên công tác tại cơ quan trung ương được niêm yết tại trụ sở bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ hoặc công khai tại cuộc họp bao gồm lãnh đạo từ cấp cục, vụ trở lên.", "Tương tự, bản kê khai của những người khác đều được niêm yết tại trụ sở hoặc công bố trong cuộc họp của đơn vị. Thời gian niêm yết bản kê khai là 15 ngày, ở vị trí bảo đảm an toàn, thuận tiện cho việc đọc.", "Trước ngày 31/1 hàng năm, người đứng đầu cơ quan kiểm soát tài sản, thu nhập phê duyệt nội dung và ban hành kế hoạch xác minh hàng năm; đảm bảo tối thiểu 20% số cơ quan thuộc thẩm quyền kiểm soát; riêng với Bộ Công an, Quốc phòng, Ngoại giao, Tài chính phải đảm bảo tối thiểu là 10%.", "Trong thời hạn 10 ngày kể từ khi kế hoạch xác minh được ban hành, Cơ quan kiểm soát tài sản, thu nhập lựa chọn ngẫu nhiên người được xác minh bằng hình thức bốc thăm hoặc phần mềm máy tính. Số người được chọn để xác minh ngẫu nhiên phải đảm bảo tối thiểu 10% số người có nghĩa vụ kê khai hàng năm trong đơn vị; trong đó có ít nhất một người đứng đầu hoặc cấp phó tại đơn vị.", "Chính phủ cũng yêu cầu xây dựng cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập. Người có nghĩa vụ kê khai mà tẩu tán, che giấu tài sản, thu nhập, cản trở hoạt động kiểm soát tài sản, thu nhập, không nộp bản kê khai sau hai lần được đôn đốc bằng văn bản thì có thể bị cảnh cáo, hạ bậc lương, giáng chức, cách chức, bãi nhiệm, buộc thôi việc, giáng cấp bậc quân hàm, giáng cấp bậc hàm.", "Nghị định có hiệu lực thi hành từ 20/12."], "description": "Người có nghĩa vụ kê khai mà tẩu tán, che giấu tài sản, thu nhập hoặc cản trở hoạt động kiểm soát tài sản có thể bị cảnh cáo, cách chức.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 16:33", "title": "Tình người trong bão lũ", "link": "https://vnexpress.net/tinh-nguoi-trong-bao-lu-4185854.html", "content": ["Bão chồng bão, lũ chồng lũ trong tháng 10 ở các tỉnh miền Trung gây thiệt hại nặng nề, với 230 người chết và hy sinh, các lực lượng vẫn đang nỗ lực tìm kiếm người mất tích. Theo đại diện Ủy ban mặt trận Tổ Quốc Việt Nam tỉnh Quảng Bình, có hơn 2.000 đoàn từ thiện vượt đường xá xa xôi đến miền Trung hỗ trợ bà con lương thực, thuốc men, quần áo...", "Tại Quảng Bình, ngày 31/10, nhiều hộ dân xã Quảng Tiên, xã Quảng Ninh (thị xã Ba Đồn) tập trung tại ủy ban xã để nhận quà từ các mạnh thường quân, trong đó có tập đoàn Novaland. Nhiều cụ ông, cụ bà tuổi 80, 90... bày tỏ niềm vui khi nhận nhu yếu phẩm và tiền mặt. Dù cuộc sống còn khó khăn, bên cạnh niềm vui nhận được quà, người dân tại đây vẫn mong các nhà hảo tâm tiếp tục hỗ trợ, quan tâm bà con Trà Leng và Trà Vân (huyện Nam Trà My) - hai xã chịu nhiều thương vong vì lở núi. Ảnh: ", "Thi Quân", ".", "Bão chồng bão, lũ chồng lũ trong tháng 10 ở các tỉnh miền Trung gây thiệt hại nặng nề, với 230 người chết và hy sinh, các lực lượng vẫn đang nỗ lực tìm kiếm người mất tích. Theo đại diện Ủy ban mặt trận Tổ Quốc Việt Nam tỉnh Quảng Bình, có hơn 2.000 đoàn từ thiện vượt đường xá xa xôi đến miền Trung hỗ trợ bà con lương thực, thuốc men, quần áo...", "Tại Quảng Bình, ngày 31/10, nhiều hộ dân xã Quảng Tiên, xã Quảng Ninh (thị xã Ba Đồn) tập trung tại ủy ban xã để nhận quà từ các mạnh thường quân, trong đó có tập đoàn Novaland. Nhiều cụ ông, cụ bà tuổi 80, 90... bày tỏ niềm vui khi nhận nhu yếu phẩm và tiền mặt. Dù cuộc sống còn khó khăn, bên cạnh niềm vui nhận được quà, người dân tại đây vẫn mong các nhà hảo tâm tiếp tục hỗ trợ, quan tâm bà con Trà Leng và Trà Vân (huyện Nam Trà My) - hai xã chịu nhiều thương vong vì lở núi. Ảnh: ", "Thi Quân", ".", "Chị Trần Thị Thoan (xã Quảng Tiên) cho biết khi bão lũ ập về, chẳng mấy ai nghĩ đến của cải mà chỉ mong có thể bảo toàn tính mạng. Họ đưa nhau đến trường học, nhà văn hóa, hoặc nhà nào cao nhất sẽ trở thành nơi trú ngụ của dân thôn.", "\"Sau thiên tai, nhà nào cũng xơ xác, tiêu điều và khó khăn, nhưng chúng tôi cũng mong những người dân Trà Leng và Trà Vân cũng nhận được hỗ trợ, giúp đỡ như chúng tôi\", chị Thoan nói.", "Trước đó, nhà chị mất trắng mấy tấn lúa và hoa màu nhưng chị tin còn người, còn sức, chẳng mấy chốc sẽ hồi phục kinh tế như trước bão. Đại diện tập đoàn Novaland cho biết xúc động trước nụ cười lạc quan của chị Thoan và nhiều người dân xã Quảng Tiên. Ảnh: ", "Thi Quân", ".", "Chị Trần Thị Thoan (xã Quảng Tiên) cho biết khi bão lũ ập về, chẳng mấy ai nghĩ đến của cải mà chỉ mong có thể bảo toàn tính mạng. Họ đưa nhau đến trường học, nhà văn hóa, hoặc nhà nào cao nhất sẽ trở thành nơi trú ngụ của dân thôn.", "\"Sau thiên tai, nhà nào cũng xơ xác, tiêu điều và khó khăn, nhưng chúng tôi cũng mong những người dân Trà Leng và Trà Vân cũng nhận được hỗ trợ, giúp đỡ như chúng tôi\", chị Thoan nói.", "Trước đó, nhà chị mất trắng mấy tấn lúa và hoa màu nhưng chị tin còn người, còn sức, chẳng mấy chốc sẽ hồi phục kinh tế như trước bão. Đại diện tập đoàn Novaland cho biết xúc động trước nụ cười lạc quan của chị Thoan và nhiều người dân xã Quảng Tiên. Ảnh: ", "Thi Quân", ".", "Ông Trần Đình Thơ (xã Quảng Tiên, Ba Đồn, Quảng Bình) cho hay mỗi lần nhận hiện vật, hiện kim từ các đoàn từ thiện, ông và người dân trong cụm thôn rủ nhau chia đều cho các gia đình không có quà.", "\"Dân mình ai cũng khổ, trong khó khăn san sẻ nhau chút lòng thành là điều nên làm\", ông nói.", "Gia đình ông Thơ cũng thuộc hộ nghèo, khi nước lụt lút đầu, cả nhà ông phải leo lên tra (tầng áp mái, giơ tay có thể mở ngói kêu cứu hộ). Dù chật chội, ông vẫn giúp hàng xóm lên tra nhà mình tá túc. Ảnh: ", "Thi Quân", ".", "Ông Trần Đình Thơ (xã Quảng Tiên, Ba Đồn, Quảng Bình) cho hay mỗi lần nhận hiện vật, hiện kim từ các đoàn từ thiện, ông và người dân trong cụm thôn rủ nhau chia đều cho các gia đình không có quà.", "\"Dân mình ai cũng khổ, trong khó khăn san sẻ nhau chút lòng thành là điều nên làm\", ông nói.", "Gia đình ông Thơ cũng thuộc hộ nghèo, khi nước lụt lút đầu, cả nhà ông phải leo lên tra (tầng áp mái, giơ tay có thể mở ngói kêu cứu hộ). Dù chật chội, ông vẫn giúp hàng xóm lên tra nhà mình tá túc. Ảnh: ", "Thi Quân", ".", "Con đường vào thôn 7, xã Quảng Tiên nứt toác sau bão lũ khiến nhiều đoàn thiện nguyện gặp khó khăn khi di chuyển. Nhờ sự giúp đỡ của dân thôn, các mạnh thường quân tìm được đến nhà cô Hoàng Thị Dung (57 tuổi), xã Quảng Ninh (Ba Đồn, Quảng Bình). Ảnh:", " Thi Quân", ".", "Con đường vào thôn 7, xã Quảng Tiên nứt toác sau bão lũ khiến nhiều đoàn thiện nguyện gặp khó khăn khi di chuyển. Nhờ sự giúp đỡ của dân thôn, các mạnh thường quân tìm được đến nhà cô Hoàng Thị Dung (57 tuổi), xã Quảng Ninh (Ba Đồn, Quảng Bình). Ảnh:", " Thi Quân", ".", "Nhiều người dân và các nhà hảo tâm không kìm được nước mắt khi thấy cô Hoàng Thị Dung đứng ở cửa ngóng chồng trở về như thói quen suốt 35 năm họ bên nhau. Chồng cô vừa mất vì lũ 10 ngày trước, để lại vợ và 5 người con. Căn nhà vốn ọp ẹp nay lại siêu vẹo vì bão lũ, tường nứt toác, giường tủ hỏng và mẹ con cô cũng không đủ chỗ nằm. Ảnh:", " Thi Quân", ".", "Nhiều người dân và các nhà hảo tâm không kìm được nước mắt khi thấy cô Hoàng Thị Dung đứng ở cửa ngóng chồng trở về như thói quen suốt 35 năm họ bên nhau. Chồng cô vừa mất vì lũ 10 ngày trước, để lại vợ và 5 người con. Căn nhà vốn ọp ẹp nay lại siêu vẹo vì bão lũ, tường nứt toác, giường tủ hỏng và mẹ con cô cũng không đủ chỗ nằm. Ảnh:", " Thi Quân", ".", "Cô Dung cho biết vẫn không thể tin chồng đã rời cõi tạm. 10 ngày qua, cứ nhìn di ảnh chồng cô lại khóc. Các con cô cũng cạn nước mắt nhớ thương cha.", "\"Tôi không biết nói gì, chỉ biết bày tỏ cảm ơn đến các mạnh thường quân cả nước. Mong mọi người lan tỏa sự ấm áp, yêu thương đến những gia đình bất hạnh khác\", cô nói. Ảnh: ", "Thi Quân", ".", "Cô Dung cho biết vẫn không thể tin chồng đã rời cõi tạm. 10 ngày qua, cứ nhìn di ảnh chồng cô lại khóc. Các con cô cũng cạn nước mắt nhớ thương cha.", "\"Tôi không biết nói gì, chỉ biết bày tỏ cảm ơn đến các mạnh thường quân cả nước. Mong mọi người lan tỏa sự ấm áp, yêu thương đến những gia đình bất hạnh khác\", cô nói. Ảnh: ", "Thi Quân", ".", "Tại Quảng Trị", ", ông Lê Hồng Sơn - Phó chủ tịch Ủy ban mặt trận Tổ Quốc Việt Nam - cho biết mưa lũ từ ngày 6/10 đến 22/10 khiến tỉnh có 50 người chết, 4 mất tích, 175 nhà dân hư hỏng. Đa số hộ ngập sâu từ 1 m đến 2 m, thủy hải sản mất trắng. Nhiều cụ ông, cụ bà nghẹn ngào khi nhắc đến hai tấn lúa bị ngập, hồ cá trôi 3 tạ, hư hại rau màu. Lúa ngâm lũ nên mọc mầm, phải phơi khô để nghiền cho heo ăn. Ảnh: ", "Hoàng Táo", ".", "Tại Quảng Trị", ", ông Lê Hồng Sơn - Phó chủ tịch Ủy ban mặt trận Tổ Quốc Việt Nam - cho biết mưa lũ từ ngày 6/10 đến 22/10 khiến tỉnh có 50 người chết, 4 mất tích, 175 nhà dân hư hỏng. Đa số hộ ngập sâu từ 1 m đến 2 m, thủy hải sản mất trắng. Nhiều cụ ông, cụ bà nghẹn ngào khi nhắc đến hai tấn lúa bị ngập, hồ cá trôi 3 tạ, hư hại rau màu. Lúa ngâm lũ nên mọc mầm, phải phơi khô để nghiền cho heo ăn. Ảnh: ", "Hoàng Táo", ".", "Các mạnh thường quân tìm đến tận nhà và Bùi Thị Con (80 tuổi) ở thôn Xuân Long, Trung Hải, Gio Linh, Quảng Trị). Nhà bà thuộc diện khó khăn, lũ lụt gây thiệt hại nặng về kinh tế, hoa màu mất trắng, hơn 5 tạ lúa bị ướt. Ảnh:", " Hoàng Táo", ".", "Các mạnh thường quân tìm đến tận nhà và Bùi Thị Con (80 tuổi) ở thôn Xuân Long, Trung Hải, Gio Linh, Quảng Trị). Nhà bà thuộc diện khó khăn, lũ lụt gây thiệt hại nặng về kinh tế, hoa màu mất trắng, hơn 5 tạ lúa bị ướt. Ảnh:", " Hoàng Táo", ".", "Tại Thừa Thiên Huế", ", đại diện tập đoàn Novaland đến tận nơi thăm hỏi và hỗ trợ chị Nguyễn Thị Bé (thôn Tân Dương, thị trấn Thuận An, huyện Phú Vang). Chị Bé cho biết gia đình chị chưa kịp sửa chữa nhà sau trận bão bị tốc mái, nay dã sập hoàn toàn do lũ.", "\"Chồng bán vé số, tôi đi làm thuê, tổng thu nhập cả nhà chưa đến 5 triệu đồng. Trang trải chi phí sinh hoạt cho 6 thành viên đã khó khăn, nay cả gia đình còn mất trắng tài sản. Không biết nói gì hơn ngoài lời cảm ơn các mạnh thường quân đã động viên, hỗ trợ thêm kinh phí để chúng tôi làm lại từ đầu\", chị Bé nói. Ảnh: ", "Văn Thắm", ".", "Tại Thừa Thiên Huế", ", đại diện tập đoàn Novaland đến tận nơi thăm hỏi và hỗ trợ chị Nguyễn Thị Bé (thôn Tân Dương, thị trấn Thuận An, huyện Phú Vang). Chị Bé cho biết gia đình chị chưa kịp sửa chữa nhà sau trận bão bị tốc mái, nay dã sập hoàn toàn do lũ.", "\"Chồng bán vé số, tôi đi làm thuê, tổng thu nhập cả nhà chưa đến 5 triệu đồng. Trang trải chi phí sinh hoạt cho 6 thành viên đã khó khăn, nay cả gia đình còn mất trắng tài sản. Không biết nói gì hơn ngoài lời cảm ơn các mạnh thường quân đã động viên, hỗ trợ thêm kinh phí để chúng tôi làm lại từ đầu\", chị Bé nói. Ảnh: ", "Văn Thắm", ".", "Vượt qua con đường ngập nước, đại diện Tập đoàn Novaland đến thăm gia đình chị Trương Thị Mận (xã Phú Hồ, huyện Phú Vang). Ảnh:", " Văn Thắm", ".", "Vượt qua con đường ngập nước, đại diện Tập đoàn Novaland đến thăm gia đình chị Trương Thị Mận (xã Phú Hồ, huyện Phú Vang). Ảnh:", " Văn Thắm", ".", "Vẫn chưa nguôi nỗi đau mất con vì bão lũ, chị Mận kể con trai đi làm xa nhà mấy năm nay, vừa về quê sống với bố mẹ đã gặp tai nạn lật xuồng.", "\"Con ở gần gia đình chưa được bao lâu đã ra đi mãi mãi. Nhận nhiều lời chia buồn, an ủi và giúp đỡ của mọi người, gia đình tôi vơi đi phần nào nỗi đau này. Giờ phải cố gắng gượng dậy sống tiếp\", chị Mận nói.", "Bên cạnh 15 tỷ đồng từ đóng góp của nhân viên và ngân sách tập đoàn Novaland, chương trình thăm tặng đến bà con vùng lũ tỉnh Thừa Thiên Huế, Quảng Bình, Quảng Trị lần này còn nhận được 1.000 phần sữa từ Công ty Cổ phần Anova Safe Food. Ảnh: ", "Văn Thắm", ".", "Vẫn chưa nguôi nỗi đau mất con vì bão lũ, chị Mận kể con trai đi làm xa nhà mấy năm nay, vừa về quê sống với bố mẹ đã gặp tai nạn lật xuồng.", "\"Con ở gần gia đình chưa được bao lâu đã ra đi mãi mãi. Nhận nhiều lời chia buồn, an ủi và giúp đỡ của mọi người, gia đình tôi vơi đi phần nào nỗi đau này. Giờ phải cố gắng gượng dậy sống tiếp\", chị Mận nói.", "Bên cạnh 15 tỷ đồng từ đóng góp của nhân viên và ngân sách tập đoàn Novaland, chương trình thăm tặng đến bà con vùng lũ tỉnh Thừa Thiên Huế, Quảng Bình, Quảng Trị lần này còn nhận được 1.000 phần sữa từ Công ty Cổ phần Anova Safe Food. Ảnh: ", "Văn Thắm", ".", "Thi Quân - Hoàng Táo"], "description": "Dù mất trắng hoa màu và cuộc sống khó khăn, nhiều bà con vùng lũ miền Trung khi nhận quà vẫn mong muốn san sẻ yêu thương đến người dân xung quanh.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/nwdn-file-temp-1604310394113-1604310797.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=9XhI88RJoWvjbBtrOFOItw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 14:20", "title": "Lập tổ an ninh bảo vệ dự án sân bay Long Thành", "link": "https://vnexpress.net/lap-to-an-ninh-bao-ve-du-an-san-bay-long-thanh-4185722.html", "content": ["Sáng 2/11, Công an Đồng Nai ra mắt tổ công tác đặc biệt đảm bảo an ninh trật tự từ nay cho đến khi dự án sân bay Long Thành đi vào hoạt động. Tổ có 45 cán bộ, chiến sĩ chia làm 3 tiểu đội trang bị các loại vũ khí, phương tiện, đóng quân tại huyện Long Thành.", "Tổ công tác có trách nhiệm tuần tra, đảm bảo an ninh trật tự tại các tuyến đường, địa bàn ở khu vực dự án sân bay; ngăn chặn, trấn áp kịp thời các vụ gây rối, biểu tình bất hợp pháp, bạo loạn chính trị, vũ trang và truy bắt tội phạm hình sự.", "\"Tổ còn chi viện cho công an huyện trấn áp việc xâm phạm an ninh, trật tự, bảo vệ cán bộ cấp cao, đoàn khách quốc tế và sự kiện quan trọng được tổ chức tại huyện Long Thành\", đại diện công an tỉnh nói. Tại lễ ra mắt, tổ công tác đã biểu diễn võ thuật, bắn súng, tấn công tội phạm từ tình huống giả định xuất hiện một nhóm khủng bố.", "Chủ tịch UBND tỉnh Đồng Nai Cao Tiến Dũng đánh giá việc lập tổ công tác là sáng kiến kịp thời và cần thiết. Bởi khi dự án sân bay Long Thành triển khai sẽ tập trung lao động từ nhiều tỉnh, thành đến làm việc, người dân trong diện giải tỏa nhận tiền đền bù lớn nên tiềm ẩn nhiều loại tội phạm, tệ nạn xã hội.", "Dự án sân bay quốc tế Long Thành có tổng vốn đầu tư 336.630 tỷ đồng (khoảng16 tỷ USD), sau khi hoàn thành vào năm 2050 có khả năng vận chuyển 100 triệu khách và 5 triệu tấn hàng hóa mỗi năm. Ngày 20/10, Đồng Nai đã bàn giao 1.800 ha đất sạch để triển khai giai đoạn một dự án với tổng vốn trên 111.000 tỷ đồng (4,7 tỷ USD), dự kiến hoàn thành năm 2025.", "Phước Tuấn"], "description": "Tổ an ninh với 45 cán bộ, chiến sĩ an ninh trật tự trong quá trình xây dựng sân bay quốc tế Long Thành.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/to-an-ninh-san-bay-6835-1604299773.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qXkmsjlVYv3YE8eM0Bc-Ow"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 21:36", "title": "Trình Quốc hội hai dự án hồ chứa nước hơn 5.300 tỷ đồng", "link": "https://vnexpress.net/trinh-quoc-hoi-hai-du-an-ho-chua-nuoc-hon-5-300-ty-dong-4185944.html", "content": ["Thừa ủy quyền Thủ tướng, báo cáo tại phiên họp, Bộ trưởng Nông nghiệp và Phát triển nông thôn Nguyễn Xuân Cường, cho biết dự án hồ chứa nước sông Than được UBND tỉnh Ninh Thuận phê duyệt lần đầu năm 2010 với tổng mức đầu tư hơn 716 tỷ đồng; diện tích sử dụng đất 801 ha. Sau đó, dự án phải tạm dừng do khó khăn về vốn. Năm 2016, hạn hán xảy ra nghiêm trọng, nhu cầu chống hạn cấp bách, dự án được đưa vào kế hoạch vốn trái phiếu Chính phủ giai đoạn 2017-2020. Năm 2017, tỉnh Ninh Thuận phê duyệt điều chỉnh tổng mức đầu tư 855 tỷ đồng.", "Dự án sẽ cấp nước tưới cho 4.500 ha đất canh tác; cấp nước sinh hoạt cho 20.000 hộ dân vùng hạ lưu; cấp 24 triệu m3/năm cho các ngành kinh tế khác; cấp nước bổ sung cho các hồ chứa nước Lanh Ra, Tà Ranh và Bầu Zôn, cắt giảm lũ cho khu vực hạ du và tình trạng ngập úng.", "Dự án được khởi công xây dựng vào tháng 7/2018 đến nay đã triển khai được khoảng 35% khối lượng công việc.", "Chính phủ đề nghị Quốc hội xem xét, quyết định chủ trương chuyển mục đích sử dụng 431 ha rừng (gồm 100 ha rừng phòng; 309 ha rừng sản xuất; diện tích đưa ra ngoài quy hoạch ba loại rừng 21,65 ha) để thực hiện dự án.", "Dự án hồ chứa nước Bản Mồng", " được Thủ tướng cho phép đầu tư từ năm 2006, khởi công năm 2010. Nhưng đến năm 2011, dự án tạm dừng. Năm 2017, dự án được bố trí vốn trở lại trong trung hạn 2016-2020; cho phép phân kỳ hai giai đoạn. Giai đoạn một với tổng mức đầu tư 4.455 tỷ đồng (vốn trái phiếu Chính phủ 3.744 tỷ đồng; vốn doanh nghiệp 711 tỷ đồng).", "Dự án sẽ cấp nước cho sản xuất nông nghiệp (tưới 18.871 ha), cấp nước cho công nghiệp, dân sinh; bổ sung nước về mùa kiệt cho sông Cả với lưu lượng 22 m3/s và cho hai hệ thống thủy lợi lớn ở hạ du là Nam và Bắc Nghệ An; kết hợp phát điện (45 MW); tích nước phòng lũ, giảm lũ cho hạ du sông Hiếu; phục vụ phát triển công nghiệp, du lịch.", "Đến nay, dự án đã xây dựng được 90% khối lượng công việc; lũy kế giải ngân đạt 83% và dự kiến đến cuối năm 2020 cơ bản hoàn thành giai đoạn một.", "Chính phủ đề nghị Quốc hội xem xét quyết định chủ trương chuyển mục đích sử dụng 1.131 ha đất rừng trên địa bàn hai tỉnh Nghệ An (544,77 ha) và Thanh Hóa (586,45 ha); trong đó có 312,95 ha rừng phòng hộ, 661,08 ha rừng sản xuất và 157,19 ha rừng ngoài quy hoạch lâm nghiệp để thực hiện dự án.", "Thảo luận tại tổ sau đó, Thủ tướng Nguyễn Xuân Phúc cho biết, hôm nay Chính phủ trình ra Quốc hội đề nghị chủ trương chuyển mục đích sử dụng rừng để thực hiện dự án hồ chứa nước Sông Than (tỉnh Ninh Thuận) và hồ chứa nước Bản Mồng (tỉnh Nghệ An).", "\"Chính phủ trình ra Quốc hội hai công trình và chứng minh rằng, công trình đó lấy một ít đất rừng nhưng có tác dụng rất lớn là để giải quyết đời sống, nước uống sinh hoạt ở khu vực đó. Chứng minh được thì Quốc hội mới thông qua. Còn những công trình thuỷ điện nhỏ tôi đồng ý là nên rất hạn chế\", Thủ tướng nêu rõ.", "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cũng mong muốn các đại biểu ủng hộ hai dự án này vì đây là vấn đề an ninh hồ nước. \"Đây là vấn đề an toàn nguồn nước, vùng khô hạn nên cần thiết phải làm. Nguyên tắc làm hồ đập phá rừng thì phải trồng lại chỗ khác. Đây là vấn đề để đảm bảo nước sinh hoạt, sản xuất cho bà con chứ không phải làm du lịch để phá rừng, hay khai thác gỗ lậu, làm thủy điện tràn lan không đúng quy hoạch\", bà Ngân nói."], "description": "Quốc hội nghe báo cáo về chủ trương chuyển mục đích sử dụng rừng để xây hồ chứa nước sông Than (tỉnh Bình Thuận) và Bản Mồng (tỉnh Nghệ An), ngày 2/11.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 00:33", "title": "27 bí thư tỉnh ủy thế hệ 7X", "link": "https://vnexpress.net/27-bi-thu-tinh-uy-the-he-7x-4183999.html", "content": ["Theo báo cáo của Ban Tổ chức Trung ương, đến hết ngày 29/10, tất cả 67 đảng bộ trực thuộc Trung ương (gồm 63 đảng bộ cấp tỉnh) đã hoàn thành tổ chức đại hội nhiệm kỳ mới. Các đại hội đã bầu được 3.330 người vào Ban chấp hành các Đảng bộ, trong đó có 1.084 nhân sự tham gia lần đầu (đạt 32,5%).", "Ông Nguyễn Đức Hà, chuyên gia Xây dựng Đảng, đánh giá một trong những điểm nổi bật của công tác nhân sự đại hội Đảng bộ 63 tỉnh, thành lần này là tỷ lệ cán bộ trẻ tăng lên.", "Nhiệm kỳ trước có hai Bí thư ở độ tuổi 39 là ông Nguyễn Xuân Anh (Đà Nẵng, đã bị kỷ luật cách chức) và ông Nguyễn Thanh Nghị (Kiên Giang). Tuy nhiên, tính tổng số nhân sự đứng đầu đảng bộ cấp tỉnh ở độ tuổi dưới 50 thì nhiệm kỳ trước chỉ 11 người, còn nhiệm kỳ này 27 người.", "Bí thư Tỉnh uỷ trẻ nhất hiện nay", " là ông ", "Lê Quốc Phong", " (42 tuổi, Đồng Tháp). Hai Bí thư Tỉnh ủy cùng 44 tuổi là ông Đặng Quốc Khánh (Hà Giang) và ông Thái Thanh Quý (Nghệ An).", "Hai Bí thư Tỉnh ủy cùng 45 tuổi là ông Hồ Văn Niên (Gia Lai) và ông Vũ Đại Thắng (Quảng Bình).", "Bí thư các tỉnh Phú Yên (ông Phạm Đại Dương), Bến Tre (ông Phan Văn Mãi), Cần Thơ (ông Lê Quang Mạnh), Tây Ninh (ông Nguyễn Thành Tâm), Quảng Ngãi (bà Bùi Thị Quỳnh Vân) đều 46 tuổi.", "Bí thư Tỉnh ủy Bình Thuận, Sơn La, Hà Tĩnh, Yên Bái, Ninh Bình, Thái Bình, Thái Nguyên, Thanh Hóa, Quảng Ninh, Bắc Ninh, Sóc Trăng, Lào Cai, Bắc Giang, Điện Biên, Hòa Bình, Quảng Trị, An Giang, ở độ tuổi 47 đến 50.", "Kết quả đại hội Đảng bộ các tỉnh nhiệm kỳ 2020 - 2025 cũng ghi nhận nữ bí thư cấp ủy nhiều nhất từ trước đến nay, gồm 9 người (13,85%)", ". Đây là tỷ lệ cao hơn nhiều so với nhiệm kỳ trước. Nữ Bí thư Tỉnh ủy thời điểm hoàn thành bầu cử nhiệm kỳ 2015 - 2020 chỉ có 3 người, là Bí thư Tỉnh ủy Vĩnh Phúc, Ninh Bình, An Giang.", "Các nữ Bí thư Tỉnh ủy nhiệm kỳ mới là bà Lê Thị Thủy (Hà Nam); bà Hoàng Thị Thúy Lan (Vĩnh Phúc); bà Lâm Thị Phương Thanh (Lạng Sơn); bà Nguyễn Thanh Hải (Thái Nguyên); bà Võ Thị Ánh Xuân (An Giang); bà Đào Hồng Lan (Bắc Ninh); bà Nguyễn Thị Thu Hà (Ninh Bình); bà Bùi Thị Quỳnh Vân (Quảng Ngãi); và bà Giàng Páo Mỷ (Lai Châu). Trong đó Bí thư Quảng Ngãi Bùi Thị Quỳnh Vân trẻ nhất, 46 tuổi.", "Bí thư cấp ủy người dân tộc thiểu số", " có 5 vị, gồm các tỉnh Bắc Kạn, Lai Châu, Tuyên Quang, Gia Lai và Sóc Trăng.", "4 trong số 5 thành phố trực thuộc Trung ương có Bí thư không phải người địa phương, gồm Hà Nội, TP HCM, Đà Nẵng và Cần Thơ; riêng TP Hải Phòng có Bí thư người địa phương là ông Lê Văn Thành.", "\"Bí thư cấp ủy không phải người địa phương đạt hơn 41% là tỷ lệ rất tốt\", ông Nguyễn Đức Hà nói và cho rằng lãnh đạo luân chuyển từ nơi khác đến sẽ góp phần đảm bảo tính khách quan, không bị ràng buộc bởi các mối quan hệ họ hàng, thân tộc, tránh tình trạng nể nang, bè phái.", "Trong số 63 bí thư tỉnh, thành ủy khóa mới có ", "41 người tái đắc cử; 22 tân Bí thư", ". 29 trong 63 vị là ủy viên Trung ương Đảng (46%); trong đó gồm một ủy viên Bộ Chính trị (Bí thư Thành ủy Hà Nội Vương Đình Huệ), một Bí thư Trung ương Đảng (Bí thư Thành ủy TP HCM Nguyễn Văn Nên); 12 ủy viên Trung ương dự khuyết.", "Về trình độ", ", Ban Tổ chức Trung ương cho hay, Bí thư cấp ủy có trình độ từ thạc sỹ trở lên là 51 người, đạt 78,46%, cao hơn nhiệm kỳ trước 13,85%. Một người học hàm GS là Bí thư Thành ủy Hà Nội Vương Đình Huệ; 2 người học hàm PGS bà Nguyễn Thanh Hải, Bí thư Tỉnh ủy Thái Nguyên, và bà Nguyễn Thị Thu Hà, Bí thư Tỉnh ủy Ninh Bình.", "Tại hội nghị giao ban trực tuyến toàn Ngành Tổ chức xây dựng Đảng hôm 30/10, ông Nguyễn Thanh Bình, Phó trưởng ban thường trực Ban Tổ chức Trung ương, đánh giá công tác nhân sự đại hội Đảng bộ trực thuộc Trung ương được \"chuẩn bị chu đáo, thực hiện nghiêm túc, bảo đảm dân chủ, khách quan, minh bạch, thống nhất cao\".", "Lãnh đạo Ban Tổ chức Trung ương cũng nêu rõ \"cơ bản không có hiện tượng chạy chức, chạy quyền, vận động, tác động bởi lợi ích nhóm\".", "Danh sách Bí thư các tỉnh, thành nhiệm kỳ 2020 - 2025"], "description": "Kết quả bầu cử Bí thư tỉnh, thành nhiệm kỳ 2020 - 2025 lần đầu tiên ghi nhận 9 cán bộ nữ; 27 người ở độ tuổi 42 đến 50; 27 lãnh đạo không phải người địa phương.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/Lanh-dao-2556-1604282423.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eEJ8nqfRNrXo5WgcdoXJSQ"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 00:00", "title": "Chuyên gia lý giải tình trạng sạt lở đồi núi ở miền Trung", "link": "https://vnexpress.net/chuyen-gia-ly-giai-tinh-trang-sat-lo-doi-nui-o-mien-trung-4184999.html", "content": ["Ông Trịnh Xuân Hòa, Phó viện trưởng Khoa học Địa chất và Khoáng sản (Bộ Tài nguyên và Môi trường), đơn vị thực hiện đề án \"Điều tra, đánh giá và phân vùng cảnh báo trượt lở đất đá các vùng miền núi Việt Nam\", trả lời ", "VnExpress ", "về tình trạng sạt lở đất ở miền Trung thời gian qua.", "- ", "Ba tỉnh Quảng Trị, Thừa Thiên Huế, Quảng Nam liên tiếp xảy ra các vụ sạt lở đồi núi nghiêm trọng, ông nhận định gì về thực trạng này?", "- Năm 2012, chúng tôi bắt đầu thực hiện \"Điều tra, đánh giá và phân vùng cảnh báo trượt lở đất đá các vùng núi Việt Nam\". Đề án đã lập được 25/37 bản đồ hiện trạng cấp tỉnh, trong đó Quảng Trị, Thừa Thiên Huế, Quảng Nam đều là những tỉnh nguy cơ sạt lở cao, hoặc mật độ sạt lở tập trung ở một địa bàn rất cao.", "Số liệu thu thập năm 2018 cho thấy ", "Quảng Trị", " có 241 vị trí sạt lở với 27 vị trí quy mô lớn, 4 vị trí quy mô rất lớn và đặc biệt lớn. Trượt lở đất đá thường xảy ra dọc hành lang đường Hồ Chí Minh. Mật độ toàn tỉnh không cao, nhưng mức độ tập trung ở một vài địa bàn lại rất dày, ví dụ huyện Hướng Hoá có 147 điểm sạt lở (chiếm 61%).", "Khảo sát năm 2019 ở ", "Thừa Thiên Huế ", "ghi nhận 151 vị trí nguy cơ trượt lở, 205 vị trí đã xảy ra trượt lở. Trong đó, 4 điểm quy mô đặc biệt lớn (trên 100.000 m3). Trượt lở thường xảy ra trên các sườn taluy dọc tuyến giao thông chính và khu dân cư đường Hồ Chí Minh, quốc lộ 74, 71 và 49. Tương tự Quảng Trị, mức độ toàn tỉnh Thừa Thiên Huế không cao nhưng trên địa bàn cụ thể lại rất cao, ví dụ huyện A Lưới có 122 điểm (59%).", "Quảng Nam", " được điều tra năm 2019, các huyện Bắc Trà My, Nam Trà My, Tiên Phước, Phước Sơn có nguy cơ trượt lở rất cao. Toàn tỉnh ghi nhận 723 vị trí biểu hiện trượt lở, 1.286 vị trí đã xảy ra trượt lở. Trong đó, 12 vị trí quy mô rất lớn và một vị trí quy mô đặc biệt lớn. Trượt lở tập trung chủ yếu ở đường Hồ Chí Minh, Trường Sơn Đông, quốc lộ 40B và các sườn núi trồng cây lâm nghiệp.", "- Nguyên nhân nào dẫn tới tình trạng sạt lở đất đá nghiêm trọng như vậy?", "- Về nguyên nhân tự nhiên, mưa là yếu tố đầu tiên kích hoạt sạt lở. Theo nghiên cứu, chỉ cần mưa khoảng 100 mm hoặc nhỏ hơn nhưng kéo dài liên tục chục ngày là đủ khiến đất đá bão hòa nước. Thực tế vừa qua, mưa liên tục nhiều ngày, nhiều nơi ghi nhận lượng mưa chưa từng có lên tới hơn 1.200 mm. Lượng mưa lớn như vậy đã gây ra lũ quét kéo theo sạt lở đất.", "Ngoài ra, địa hình các tỉnh miền Trung thấp dần ra biển nhưng khá đột ngột, tạo ra độ dốc 14-32 %, cộng với địa chất phức tạp, lớp vỏ phong hóa dày; thảm phủ chủ yếu là rừng trồng, rừng tái sinh cũng là nguyên nhân dẫn tới tình trạng sạt lở nghiêm trọng.", "Tiếp theo là các hoạt động dân sinh như phá rừng, mở đường, xây dựng công trình... đã thúc đẩy quá trình tai biến địa chất. Để làm đường, làm công trình thì phải bạt núi, xẻ taluy dẫn tới mất chân và mất ổn định sườn dốc, tạo độ dốc cao hơn, mất thảm thực vật dẫn tới nguy cơ sạt lở. Thực địa cho thấy các điểm sạt lở tập trung ở sườn núi, nơi dân cư sinh sống hoặc dọc các tuyến đường, các công trình nhân tạo.", "Mất rừng tự nhiên cũng là nguyên nhân dẫn tới sạt lở. Nhiều nơi tỷ lệ che phủ của rừng lên tới 70-80%, nhưng là rừng tái sinh hoặc rừng trồng. Khả năng giữ nước của rừng tái sinh rất hạn chế so với rừng tự nhiên. Rừng trồng đa phần là keo, sau một vài năm thu hoạch trồng cây lại mới khiến liên kết đất yếu, hệ thống rễ cây trồng không phát triển để giữ lại nước.", "Quảng Nam, Thừa Thiên Huế xảy ra ít nhất 5 vụ sạt lở lớn một tháng qua. Các khu vực này có điểm chung về địa hình, địa chất, rừng và đã có cảnh báo nguy cơ trượt lở đất đá cao theo bản đồ hiện trạng cũng như bản đồ cảnh báo khi bàn giao về địa phương.", "Ví dụ vụ sạt lở tại thôn 1, xã Trà Vân (Nam Trà My, Quảng Nam) xảy ra trên địa hình có độ cao 600 đến 900 m, nguồn gốc bóc mòn, xâm thực, độ dốc sườn tự nhiên 20-30%; thảm thực vật chủ yếu là rừng trồng với độ che phủ khoảng 65-70%; mạng lưới khe suối đa phần ngắn và dốc, thung lũng suối hẹp ở thượng nguồn, tiết diện ngang hình chữ \"V\" là những yếu tố nguy cơ cao xảy ra trượt lở, đã được cảnh báo.", "Trong diện tích khu vực trượt lở ở thôn 1, xã Trà Vân có sự phân bố của đứt gãy chạy theo phương Đông Bắc - Tây Nam và gần nút giao với đứt gãy Tây Bắc - Đông Nam. Các khe nứt này đã làm cho đá của khu vực bị cà nát, đập vỡ khiến kết cấu của đất yếu, đồng thời tạo điều kiện cho quá trình phong hóa phát triển sâu 20 đến 30 m. Vỏ phong hóa này giàu khoáng sét khi gặp nước sẽ nhanh chóng bị chảy nhão tạo thành lũ quét, sạt lở.", "- ", "Đề án nêu trên sẽ đưa ra cảnh báo như thế nào cho các tỉnh miền Trung?", "- Ngoài việc lập bản đồ hiện trạng các tỉnh, đề án còn lập được 15/37 bản đồ phân vùng cảnh báo sạt lở đến từng xã, với khoảng 15.000 điểm trượt lở và đang tiếp tục thực hiện. Dù bản đồ cảnh báo chưa hoàn thành, tôi nghĩ rằng các cấp địa phương vẫn có thể dựa vào đó đưa ra phương án phòng tránh hợp lý, hạn chế được phần nào thiệt hại.", "Ngoài các tỉnh nêu trên, ", "Hà Tĩnh, Quảng Bình ", "cũng là những địa phương cần cảnh giác cao. Trượt lở chủ yếu xảy ra dọc vách taluy dương của Quốc lộ 8, đường Hồ Chí Minh.", "Ở Hà Tĩnh, chúng tôi đã khoanh được 6 vùng cấp I, nguy cơ trượt lở, tai biến địa chất rất cao với diện tích hơn 50 km2; 4 vùng cấp II với diện tích 588 km2, 8 vùng cấp III với diện tích 1.400 km2 và 3 vùng cấp IV với diện tích 963 km2.", "Ở Quảng Bình, các vùng nguy cơ cao gồm xã Kim Thủy (Lệ Thủy) với diện tích 80 km2; dọc quốc lộ 12A và đường liên thôn xã Dân Hóa (Minh Hóa) với diện tích 9,5 km2; đường liên thôn vào bản Si, xã Trọng Hóa (Minh Hóa) với diện tích 7,5 km2.", "- Đâu là giải pháp giúp nâng cao khả năng cảnh báo, ứng phó với sạt lở?", "- Giải pháp hữu hiệu nhất là lắp đặt hệ thống máy quan trắc đa thiên tai. Hệ thống này có thể đưa ra dự báo gần như sát với thực tế. Tuy nhiên, hiện cả nước mới có 10 máy. Do số điểm nguy cơ trượt lở rất nhiều nên việc lắp máy khắp nơi là không khả thi.", "Trước mắt, ta có thể học hỏi kinh nghiệm của Thái Lan là trang bị cho mỗi làng, bản một cột đo mưa. Mưa đến một mức nhất định thì sơ tán dân. Phương pháp này vừa đỡ tốn kém và dễ triển khai.", "Ngoài ra, bản đồ phân vùng cảnh báo đã được chuyển đến các địa phương, cơ quan quản lý cần dựa trên bản đồ này để nhận biết khu vực nguy cơ sạt trượt cao, không bố trí định cư, định canh.", "Mỗi địa phương cần lập vùng an toàn để khi có thiên tai thì dễ dàng sơ tán dân. Đồng thời, quy hoạch sử dụng đất cần đặt mục tiêu bảo vệ rừng đầu nguồn lên đầu, trồng rừng ở những nơi thường trượt lở đất đá."], "description": "Mưa lớn và kéo dài, địa hình dốc, mất rừng tự nhiên... là những nguyên nhân dẫn đến tình trạng sạt lở đồi núi nghiêm trọng ở miền Trung vừa qua.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/672dbb9b7774892ad065-160428483-2265-7698-1604285313.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ava8J-hP5R10625nmluujg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/02 02:00", "title": "Đường bao biển 1.300 tỷ đồng ven vịnh Hạ Long", "link": "https://vnexpress.net/duong-bao-bien-1-300-ty-dong-ven-vinh-ha-long-4185219.html", "content": ["Dự án mở rộng đường bao biển Trần Quốc Nghiễn dài 4,7 km, điểm đầu từ cầu Bài Thơ, điểm cuối đấu nối với đường bao biển Hạ Long - Cẩm Phả, được khởi công tháng 7/2019 và khánh thành tháng 5/2020. ", "Dự án mở rộng đường bao biển Trần Quốc Nghiễn dài 4,7 km, điểm đầu từ cầu Bài Thơ, điểm cuối đấu nối với đường bao biển Hạ Long - Cẩm Phả, được khởi công tháng 7/2019 và khánh thành tháng 5/2020. ", "Theo thiết kế, mặt đường được nâng cấp từ 4 lên 6 làn xe; vỉa hè bên trong rộng 5 m, phía ngoài biển được đầu tư kết hợp với khuôn viên cảnh quan ngắm vịnh Hạ Long rộng 28 m. ", "Theo thiết kế, mặt đường được nâng cấp từ 4 lên 6 làn xe; vỉa hè bên trong rộng 5 m, phía ngoài biển được đầu tư kết hợp với khuôn viên cảnh quan ngắm vịnh Hạ Long rộng 28 m. ", "Khuôn viên phía biển rộng rãi, người dân có thể tập thể dục, du khách ngắm vịnh Hạ Long.", "Tuyến đường được Quảng Ninh xác định là dự án giao thông đặc biệt quan trọng, vừa đáp ứng nhu cầu đi lại của người dân, du khách, vừa tạo điểm nhấn về cảnh quan cũng như mang lại nhiều tiện ích khác như khu vui chơi, bãi đỗ xe, bãi tắm, khu thể dục thể thao…", "Khuôn viên phía biển rộng rãi, người dân có thể tập thể dục, du khách ngắm vịnh Hạ Long.", "Tuyến đường được Quảng Ninh xác định là dự án giao thông đặc biệt quan trọng, vừa đáp ứng nhu cầu đi lại của người dân, du khách, vừa tạo điểm nhấn về cảnh quan cũng như mang lại nhiều tiện ích khác như khu vui chơi, bãi đỗ xe, bãi tắm, khu thể dục thể thao…", "Dọc đường phía biển có nhiều điểm tập thể dục phù hợp với từng lứa tuổi như người già, trung niên và trẻ em. ", "Dọc đường phía biển có nhiều điểm tập thể dục phù hợp với từng lứa tuổi như người già, trung niên và trẻ em. ", "Hai bên đường được trồng nhiều cây cảnh. Theo ông Cao Tường Huy, Phó chủ tịch UBND tỉnh Quảng Ninh, mục tiêu của tỉnh khi xây dựng tuyến đường này và đường bao biển Hạ Long - Cẩm Phả không chỉ đơn thuần là tuyến giao thông mà còn có mục đích kết nối các điểm du lịch, công trình văn hóa đặc sắc nhằm thúc đẩy du lịch phát triển.", "Hai bên đường được trồng nhiều cây cảnh. Theo ông Cao Tường Huy, Phó chủ tịch UBND tỉnh Quảng Ninh, mục tiêu của tỉnh khi xây dựng tuyến đường này và đường bao biển Hạ Long - Cẩm Phả không chỉ đơn thuần là tuyến giao thông mà còn có mục đích kết nối các điểm du lịch, công trình văn hóa đặc sắc nhằm thúc đẩy du lịch phát triển.", "Hệ thống lan can phía biển được làm bằng inox, cao hơn một mét.", "Hệ thống lan can phía biển được làm bằng inox, cao hơn một mét.", "Khu vực ghế đá có mái che để người dân và du khách ngồi nghỉ dọc đường.", "Khu vực ghế đá có mái che để người dân và du khách ngồi nghỉ dọc đường.", "Khu vui chơi dành cho trẻ em với những tiện ích như xích đu, lưới nhảy.", "Khu vui chơi dành cho trẻ em với những tiện ích như xích đu, lưới nhảy.", "Cuối tuyến đường là bãi tắm công cộng Hòn Gai với chiều dài 900 m, rộng gần 100 m. Bãi tắm này vẫn đang được thi công.", "Cuối tuyến đường là bãi tắm công cộng Hòn Gai với chiều dài 900 m, rộng gần 100 m. Bãi tắm này vẫn đang được thi công.", "Khi đi vào sử dụng, đây sẽ là bãi tắm công cộng đầu tiên ở khu vực Hòn Gai, TP Hạ Long. ", "Ngoài ra, dọc tuyến còn có các điểm du lịch nổi tiếng của TP Hạ Long như Bảo tàng, Thư viện, Quảng trường 30/10, Cung cá heo, tạo thành không gian tham quan hấp dẫn.", "Khi đi vào sử dụng, đây sẽ là bãi tắm công cộng đầu tiên ở khu vực Hòn Gai, TP Hạ Long. ", "Ngoài ra, dọc tuyến còn có các điểm du lịch nổi tiếng của TP Hạ Long như Bảo tàng, Thư viện, Quảng trường 30/10, Cung cá heo, tạo thành không gian tham quan hấp dẫn."], "description": "Được đầu tư 1.300 tỷ đồng, đường bao biển Trần Quốc Nghiễn mở rộng từ 4 lên 6 làn xe kết hợp khuôn viên cảnh quan ngắm vịnh Hạ Long.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/01/vinh-Ha-Long01-1604199802.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=-THhXF9_vOw8Sfh1S5WZqw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 05:56", "title": "Tâm bão Goni có thể qua Bình Định - Phú Yên", "link": "https://vnexpress.net/tam-bao-goni-co-the-qua-binh-dinh-phu-yen-4186004.html", "content": ["Theo Trung tâm Dự báo Khí tượng Thuỷ văn Quốc gia bão đang mạnh cấp 8, giật cấp 10. Bán kính gió mạnh từ cấp 6, giật từ cấp 8 trở lên khoảng 140 km tính từ tâm bão.", "Trong hôm nay, bão di chuyển tốc độ 10 km/h. Đến 4/11, vị trí tâm bão ở cách quần đảo Hoàng Sa khoảng 290 km, sức gió mạnh nhất 90 km/h, cấp 8-9, giật cấp 11.", "Bão duy trì vận tốc khoảng 10 km/h trong hai ngày tới. Đến 4h ngày 5/11, tâm bão cách Quảng Ngãi đến Khánh Hòa khoảng 160 km về phía Đông, sức gió mạnh nhất 90 km/h, cấp 9, giật cấp 11. Như vậy, Goni tăng một cấp trước khi đi vào đất liền các tỉnh Quảng Ngãi đến Khánh Hoà, sau đó suy yếu thành áp thấp nhiệt đới mạnh cấp 6 (dưới 40 km/h). So với dự báo hôm qua, Đà Nẵng và Quảng Nam đã ra khỏi vùng ảnh hưởng.", "Đài khí tượng Nhật Bản dự báo trong hôm nay và ngày mai bão duy trì sức gió 74 km/h, giật 111 km/h. Đài Hong Kong cho biết ngày mai bão đạt cực đại với sức gió 85 km/h, sau đó giảm còn 65 km/h trước khi vào đất liền.", "Các đài quốc tế đều cho rằng bão sẽ đi vào các tỉnh Nam Trung Bộ, trong đó Bình Định và Phú Yên là nơi dự kiến tâm bão đi qua.", "Vùng nguy hiểm do bão trên Biển Đông trong 24h tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên) từ vĩ tuyến 12,5 đến 17; từ kinh tuyến 111,5 đến 120. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh.", "Goni là cơn bão thứ mười trên biển Đông trong năm nay. Trước đó trong tháng 10, miền Trung hứng chịu bốn cơn bão và một áp thấp nhiệt đới, nhiều bằng tháng 10/1993, tháng được ghi nhận nhiều bão và áp thấp nhiệt đới nhất theo quan trắc của cơ quan khí tượng Việt Nam.", "Ba đợt lũ cùng hàng loạt vụ sạt lở đất ở miền Trung trong tháng 10 đã cướp đi 159 sinh mạng, 71 người khác đang mất tích. Riêng đợt mưa sau bão Molave đã làm 33 người chết, 49 người mất tích, chủ yếu do sạt lở đất, tàu chìm ở Quảng Nam, Thừa Thiên Huế, Bình Định."], "description": "Sớm 3/11, bão Goni cách quần đảo Hoàng Sa khoảng 450 km, vùng ảnh hưởng thay đổi so với dự báo một ngày trước, hướng vào Quảng Ngãi - Khánh Hòa.", "image": null},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 08:02", "title": "Đại biểu: 'Người dân bất ngờ khi thủy điện xả lũ đúng quy trình'", "link": "https://vnexpress.net/dai-bieu-nguoi-dan-bat-ngo-khi-thuy-dien-xa-lu-dung-quy-trinh-4185998-tong-thuat.html", "content": ["Sáng 3/11, Quốc hội bước vào phiên thảo luận đầu tiên trong 3 ngày nghị sự về tình hình kinh tế - xã hội và ngân sách Nhà nước. 23 đại biểu đã đăng đàn nêu ý kiến, 2 người tham gia tranh luận và 2 Bộ trưởng giải trình. Trong đó, vấn đề liên quan đến lũ lụt ở miền Trung, thủy điện và giữ rừng được các đại biểu đặc biệt quan tâm.", "Ông Mai Sỹ Diến - Phó trưởng đoàn đại biểu Quốc hội tỉnh Thanh Hóa", ", nhận định thảm họa lũ lụt miền Trung vừa qua cho thấy thiên tai ngày càng bất thường, gây hậu quả lớn. Trong bối cảnh đó, việc đảm bảo an toàn cho các công trình thủy điện trước tác động của biến đổi khí hậu, đặt ra thách thức ngày càng lớn.", "Theo ông Diến, bản chất vấn đề vận hành liên hồ chứa, điều tiết cắt giảm lũ hay xả nước phục vụ sản xuất là giải quyết mâu thuẫn giữa đảm bảo an toàn hồ đập, an toàn cho người dân hạ du và sử dụng hiệu quả nguồn nước đối với công trình thủy điện.", "\"Đặt lợi ích nào lên trên hết là câu hỏi cử tri gửi đến cơ quan chức năng, nhằm đảm bảo minh bạch, bình đẳng\", ông nói và cho rằng Chính phủ cần đầu tư công cụ quan sát, đo đếm việc vận hành an toàn hồ đập nhằm giảm thiểu rủi ro, ngăn chặn sự cố.", "\"việc tuân thủ quy trình vận hành liên hồ chứa hiện nay còn nhiều bất cập. Khi có lũ lớn thì quyền kiểm soát vận hành được chuyển giao từ chủ đập sang nhà chức trách. Nhưng tại sao vẫn có chuyện xả lũ đúng quy trình mà người dân hạ du bị bất ngờ, thiệt hại về sản xuất và tài sản. Vấn đề này rất cần có câu trả lời của Bộ trưởng Công Thương, Bộ trưởng Nông nghiệp và Phát triển Nông thôn trước cử tri và Quốc hội\", ông Diến nêu rõ và cho rằng hồ thủy điện xả lũ ảnh hưởng người dân đến đâu, thì phải giải quyết, đền bù đến đó.", "Ông Hoàng Đức Thắng - Trưởng đoàn đại biểu Quốc hội tỉnh Quảng Trị", ", nhân định trong số các nguyên nhân của việc sụt lở, ngập lụt kéo dài ở miền Trung thời gian qua \"chắc chắn là do chúng ta đã mất quá nhiều rừng tự nhiên làm lá chắn\".", "Theo ông, trong hơn 20 năm qua, các dự án thủy điện nhỏ ồ ạt xây dựng với quy mô khác nhau; cùng với đó, nhu cầu mưu sinh của người dân và nhu cầu phát triển hạ tầng khiến nhiều ha rừng đầu nguồn mất đi. Chỉ tiêu phấn đấu về độ che phủ rừng hàng năm đều tăng, nhưng không nói được nhiều về chất lượng, khả năng giữ đất, giữ nước, chắn giữ thiên tai khi rừng tự nhiên, rừng phòng hộ bị thu hẹp.", "Ông Thằng nói phần lớn vụ lũ quét, sạt lở đất xảy ra ở nơi đồi núi trọc, rừng nghèo, tỷ lệ rừng tự nhiên thấp. \"Thủy điện có thể không làm ra lũ nhưng thủy điện làm mất rừng\", ông Thắng nhận định và đề nghị Chính phủ phải kiên quyết chỉ đạo rà soát, đánh giá đầy đủ thực trạng rừng cũng như việc phát triển các dự án thủy điện nhỏ, nhất là khu vực miền Trung, Tây Nguyên. Qua đó, các cơ quan chức năng có giải pháp căn cơ và lâu dài về môi trường, tăng cường khả năng chống chịu mưa bão, lũ lụt.", "Đại biểu tỉnh Quảng Trị đề nghị Quốc hội tăng cường giám sát tối cao để có các quyết sách mạnh mẽ, kiên quyết dừng, loại bỏ các dự án, công trình không hiệu quả, không bảo đảm an toàn và ảnh hướng đến rừng, nhất là rừng đầu nguồn, rừng tự nhiên.", "Ngoài ra, ông Thắng đề xuất Chính phủ nâng cao năng lực tìm kiếm cứu nạn ở các cấp, đầu tư hạ tầng, thiết bị hiện đại, bảo đảm nguồn nhân lực huy động cho các tình huống khẩn cấp. \"Mỗi hành động kiên quyết, mạnh mẽ hôm nay dẫu phải hi sinh một phần kinh tế trước mắt, nhưng chắc chắn sẽ giữ lại sự sống an toàn, cuộc sống mưu sinh cho hàng triệu người dân miền núi và vùng hạ du, không có thảm cảnh mỗi mùa mưa bão đến\", ông Thắng nhấn mạnh.", "Giải trình ý kiến đại biểu, ", "Bộ trưởng Nông nghiệp và Phát triển Nông thôn Nguyễn Xuân Cường", " cho biết, đến nay tổng diện tích rừng của Việt Nam là 14,6 triệu ha, trong đó rừng tự nhiên là 10,3 triệu ha, rừng trồng là 4,3 triệu ha.", "\"Đây là sự cố gắng vượt bậc của cả hệ thống chính trị và toàn dân, bởi vì năm 1990 Việt Nam chỉ có 9 triệu ha rừng, lúc đó hệ số che phủ chỉ 27%\", ông Cường nói và cho biết, trong vòng 30 năm Việt Nam với GDP thấp nhưng đến nay đã nâng hệ số che phủ rừng gần 42%, trong khi thế giới bình quân chỉ 29%.", "Theo Bộ trưởng Cường, với 4,3 triệu ha rừng trồng, Việt Nam đã xây dựng ngành kinh tế lâm nghiệp với 4.600 doanh nghiệp chế biến; năm 2020 xuất khẩu tới 13 tỷ USD lâm sản.", "Với rừng tự nhiên, Chính phủ luôn có chính sách cho những người dân tham gia giữ rừng, chế độ ngày càng tăng lên; trước đây khoán 50.000 đồng mỗi ha, đến nay nâng lên 250.000 đồng.", "Tháng 10 vừa qua, Việt Nam và Ngân hàng Thế giới đã ký kết thỏa thuận cắt giảm phát thải carbon và giảm phá rừng; với dự kiến giảm phát thải 10,3 triệu tấn khí CO", "2", "ở sáu tỉnh Bắc Trung Bộ gồm Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị và Thừa Thiên Huế; qua đó nhận được 51,5 triệu USD.", "Ông Cường nói trong 30 năm qua rừng tự nhiên không thể phục hồi như trước đây, một phần do bị tán phá bởi chất độc hóa học của Mỹ trong chiến tranh. \"Muốn phục hồi rừng phải phải từng bước\", ông phát biểu.", "Đăng ký tranh luận với Bộ trưởng Nguyễn Xuân Cường, ", "đại biểu Nguyễn Lân Hiếu", " phản ánh thực tế rừng tự nhiên ngày càng bị xâm hại, bão lụt ngày càng nặng nề hơn năm trước.", "\"Trở về từ miền Trung tuần qua, tôi càng thấy thấu hiểu tình cảm của cả nước với khúc ruột yêu thương này. Nhưng thảm họa có thể xảy ra ở bất cứ nơi nào trên mảnh đất hình chữ S, nếu chúng ta không thay đổi. Chúng ta hô hào trồng rừng nhưng vẫn cho phép đại dự án khởi công ngay ở lõi rừng. Thủy điện cóc vẫn được duy trì, thậm chí là cấp giấy phép mới. Nếu vậy sẽ còn xảy ra những trận lụt lịch sử tang thương nữa\", ông Hiếu bày tỏ.", "Vì vậy, ông đề nghị phải nhận thấy những sai lầm trong quá khứ và thay đổi cách làm. \"Thay đổi trên văn bản chỉ đạo, nghị quyết đã làm nhưng thay đổi tư duy thì không dễ. Đơn cử nhiều người vẫn quan niệm gỗ tự nhiên tốt hơn gỗ công nghiệp; cầu thang làm bằng gỗ lim, hay sến, táu... rồi tự huyễn hoặc là gỗ này nhập từ Lào, Campuchia, chứ không phải phá rừng ở Việt Nam\", ông Hiếu nói.", "Tin tưởng với truyền thống nhân ái, Việt Nam có nhiều người đầy lòng trắc ẩn như vợ chồng Công Vinh và Thủy Tiên, nhưng ông Hiếu lo ngại bão lụt sẽ còn xảy ra. Việt Nam không thể dùng lòng tốt khắc phục hậu quả từ năm nay sang năm khác, mà cần phải có chiến lược lâu dài giảm hậu quả nặng nề của bão lụt.", "\"Chiến lược đó phải được bàn bạc ở cấp quốc gia với sự tham gia của chuyên gia nhiều lĩnh vực, từ vấn đề vĩ mô như thảo luận với các nước thượng nguồn dòng sông đổ vào Việt Nam, hạn chế họ xây các đập thủy điện mới hoặc vận hành các đập thủy điện đã có. Hoặc những vấn đề cụ thể như cập nhật bản đồ sạt lở ở các địa phương, xây nhà chống lũ; đầu tư hệ thống cảnh bão lũ sớm, trang thiết bị cứu hộ, xây khu tập trung người dân khi có bão lũ.", "\"Có vậy thì người dân, nhất là người nghèo, yếu thế và lực lượng công an, quân đội tránh được tổn thất, hi sinh vô cùng đau xót\", đại biểu Nguyễn Lân Hiếu chia sẻ.", "Chiều 3/11, đại biểu Quốc hội tiếp tục thảo luận tại hội trường về tình hình kinh tế - xã hội.", "Hoàng Thùy - Viết Tuân - Minh Sơn"], "description": "Ông Mai Sỹ Diến nêu vấn đề \"thủy điện xả lũ đúng quy trình song người dân hạ du bị bất ngờ, thiệt hại về sản xuất, tài sản\" và đề nghị các bộ ngành liên quan giải đáp.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/201711161617425911-NDN-5078-Ma-7523-1604380305.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=v1jl_QnfajIYNbaBVsJFwg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 09:26", "title": "Hai cán bộ dẫn hơn 40 người thoát trận lở núi", "link": "https://vnexpress.net/hai-can-bo-dan-hon-40-nguoi-thoat-tran-lo-nui-4185956.html", "content": ["Chiều 1/11, năm ngày sau trận lở núi ở khu dân cư Mang Rin, thôn Mang He, xã Sơn Bua, huyện Sơn Tây, Quảng Ngãi, nhiều người dân về lại làng cũ. Ngôi làng bên núi chỉ còn lại bãi đất hoang tàn, nhiều nhà bị vùi lấp lộ ra những thanh gỗ, tấm chiếu... Một số nhà xiêu vẹo, chênh vênh bên dòng suối.", "\"Từ nhỏ đến giờ tôi chưa bao giờ thấy gió mạnh và sạt lở nhiều như vậy. Nếu không có trưởng thôn Liêu và cán bộ xã Trúc, chúng tôi không biết giờ ra sao\", chị Đinh Văn Điền, 32 tuổi, nói khi điệu con nhỏ 6 tháng tuổi sau lưng.", "Bão số 9 - ", "Molave", " đổ bộ vào Quảng Ngãi, Quảng Nam ngày 28/10. Một ngày trước bão, anh Đinh Văn Trúc, 34 tuổi, cán bộ Văn phòng UBND xã Sơn Bua, nhà ở thôn Mang He, được lãnh đạo xã phân công về khu dân cư Mang Rin để vận động người dân di dời, và ở lại trong bão để làm cầu nối liên lạc với xã. Ngôi làng nằm cách trung tâm huyện hơn 13 km, địa hình đồi dốc hiểm trở.", "Chiều 27/10, anh Trúc đã đưa vợ con đi theo mình đến trường mầm non ở khu dân cư Mang Rin để anh yên tâm làm nhiệm vụ, rồi cùng trưởng thôn Đinh Văn Liêu (37 tuổi) kêu gọi người dân đến điểm trường này.", "Đến sáng hôm sau, bão bắt đầu thổi mạnh, hầu hết người dân đã đến trường trú tránh. Chỉ còn một cụ ông không chịu di dời, anh Trúc và anh Rin quyết định đến cõng cụ già khoảng 500 m đến điểm tập trung với bà con.", "Lúc này, những thửa ruộng bậc thang bên đường đã biến thành thác nước. Dòng suối ngày thường nước chỉ rỉ rả nước thì nay chảy mạnh. Anh Liêu quan sát thấy nước ở suối đã đục ngầu, dự cảm rằng phía trên có núi lở.", "12h, con đường nối khu dân cư với trung tâm xã nước đã ngập gần tới đầu gối, trường mầm non bị nước bao vây. Thấy không an toàn, anh Liêu và anh Trúc tìm nơi khác để cho mọi người trú ẩn.", "Con đường nằm bên dòng suối, đằng xa là hai ngọn núi ở hai hướng. Anh Trúc đi ngược về ngọn núi phía Đông để tìm chỗ cao hơn. Đúng lúc đó, anh nghe nhiều tiếng nổ như bom. Biết núi phía Tây lở, anh chạy về trường mẫu giáo cùng anh Liêu dẫn hơn 40 người của 15 gia đình, trong đó có 25 em nhỏ, học sinh chạy thoát.", "Chị Đinh Thị Điền có ba con nhỏ (5 tuổi, 2 tuổi, 6 tháng tuổi), phân công chồng và bà nội cõng hai đứa, còn chị điệu con 6 tháng tuổi trong gùi chạy theo sự hướng dẫn của hai cán bộ. \"Nước lênh láng trên đường chạy, chúng tôi rất lo lắng, nhiều người già cũng không đi được mà phải nhờ thanh niên cõng\", chị Điền nói.", "Khi họ vừa chạy được đến một nhà dân ở sườn núi phía Đông, cách khu dân cư khoảng nửa km, thì đất đá và nước do núi lở cũng đã tràn xuống xói vào chân các nhà sàn. Thấy không an toàn, họ chạy thêm 200 m vào rừng keo. \"Một cây keo gãy ngang, đổ nhánh xuống, rất may không trúng chúng tôi\", anh Trúc kể.", "Dưới mưa lạnh, hơn 40 người co ro trong gió bão. Không còn đường nào khác, trưởng thôn Liêu và cán bộ Trúc cả quyết, phải lội qua con đường nước chảy xiết thêm một đoạn 200 m nữa để lên những nhà sàn ở cao hơn trên sườn núi phía Đông. Một giờ sau cuộc tháo chạy, họ đã đến được nơi an toàn.", "Nhìn xuống dưới, tất cả thấy làng mạc đã bị vùi lấp. Con suối Nóc vốn là dòng suối nhỏ thì nay nứt toác thành một dòng chảy rộng hơn 6 m, nước cuồn cuộn. \"Lúc đó tôi lo nhất là mất con, người lớn thì sao cũng được\", chị Đinh Thị Kim Thanh, 27 tuổi, cùng chồng dẫn hai con chạy sạt lở, chia sẻ.", "Đến 15h30, khi cơn cuồng phong qua đi, lãnh đạo xã Sơn Bua và Công an huyện Sơn Tây mới tiếp cận được ngôi làng, đưa người dân ra khỏi vùng nguy hiểm.", "\"Chúng tôi giữ liên lạc với anh Trúc và anh Liêu để báo tình hình về xã, sau khi bão qua, chúng tôi vận động người dân cho bà con ở ghép và ở nhà văn hóa\", ông Đinh Văn Tôn, Chủ tịch xã Sơn Bua nói và cho biết, đã cấp cho mỗi hộ 50 kg gạo và nhu yếu phẩm trong lúc chờ dựng lại nhà mới.", "Thượng tá Huỳnh Khắc Dũng, Trưởng công an huyện Sơn Tây cho biết, thông thường, khi trời mưa lớn, bão, người đồng bào ở huyện sẽ ở trong nhà. \"Nếu không có anh Trúc vận động và phát hiện tiếng nổ do lở núi, anh Liêu dẫn bà con đi thì có lẽ vụ lở núi sẽ gây hậu quả nghiêm trọng\", ông Dũng nói và cho biết, thiệt hại về tài sản của người dân không đáng kể vì chủ yếu là nhà sàn, sắp tới công an huyện sẽ hỗ trợ người dân dựng lại nhà.", "Sau vụ sạt lở, anh Trúc tiếp tục dẫn các đoàn từ thiện về giúp người dân. Còn trưởng thôn Liêu, cao chưa đến một mét rưỡi, bước đi tập tễnh trên đôi chân bị tật từ nhỏ của mình về lại làng. Chỉ về ngôi nhà sàn xiêu vẹo bên dòng nước, anh nói. \" Cha mẹ mình mất, kia là nhà mẹ vợ cho mình và ba con ở. Nhà mất rồi thì làm lại từ đầu thôi\", anh Liêu lạc quan nói."], "description": "Nghe tiếng nổ lớn do núi lở, anh Đinh Văn Liêu và Đinh Văn Trúc dẫn hơn 40 người chạy qua dòng nước xiết để thoát nạn.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/Anh-Lieu-va-anh-Truc-ben-dong-9179-2335-1604328302.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=szVcWsaokHOk6oZ_QClaJw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 13:09", "title": "Hố sụt giữa cánh đồng mở rộng diện tích", "link": "https://vnexpress.net/ho-sut-giua-canh-dong-mo-rong-dien-tich-4185987.html", "content": ["Diện tích hố sụt đã lên 300 m2 (rộng hơn 100 m2 so với trước), sâu 5m và chưa có dấu hiệu ổn định, tính đến chiều 2/11. Khu vườn trồng cây ăn quả rộng hàng nghìn mét vuông ở khu vực hố sụt xuất hiện các vết nứt có khe hở sâu, rộng tới tới 0,4 m.", "Theo một số người dân địa phương, tình trạng nêu trên đã bước sang ngày thứ 7, do vậy họ mong chính quyền sớm tìm ra nguyên nhân cũng như có biện pháp khắc phục.", "Chủ tịch xã An Sơn Cao Văn Chí nói xã đã vận động gia đình ông Vũ Văn Hương, sinh sống cách hố sụt khoảng 40 m chuyển vào gia đình người thân ở trong thôn 9 tạm lánh ít ngày, nhằm đảm bảo an toàn.", "Hai doanh nghiệp khai thác mỏ gần hố sụt cũng được yêu cầu tạm dừng hoạt động vận chuyển, chế biến nguyên vật liệu xây dựng, do đường hộ đê là đường độc đạo dẫn vào khai trường đã bị sập.", "Ông Nguyễn Huy Hoàng, Chủ tịch UBND huyện Thủy Nguyên, cho hay huyện đã báo cáo UBND thành phố và được biết thành phố giao cho Sở Tài nguyên Môi trường xác định nguyên nhân, \"nhưng chưa thấy đoàn công tác về khảo sát\".", "Trong khi đó, ông Nguyễn Văn Phương, Giám đốc Sở Tài nguyên Môi trường Hải Phòng, nói đây là hiện tượng lún sụt phức tạp, Sở không có chuyên môn cũng như trang thiết bị hiện đại nên đang mời các nhà khoa học, chuyên gia thuộc Tổng cục Địa chất và Khoáng sản Việt Nam về giúp đỡ.", "Trước đó chiều 28/9, người dân xã An Sơn phát hiện hố sụt tại cánh đồng thôn 9, vùi lấp nhiều cây ăn quả, đánh sập đường giao thông liên thôn. Để đảm bảo an toàn, nhà chức trách địa phương đổ đá và căng dây chặn 2 đầu đường, ngăn không cho người và phương tiện qua lại."], "description": "Trong khi nhà chức trách chưa tìm ra nguyên nhân, hố sụt tại cánh đồng thôn 9, xã An Sơn mở rộng diện tích và sụt sâu hơn.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/20201102-164515-7661-1604337247.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QpxPdU-sy-cbR82HRkQ2jw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 12:57", "title": "Quảng Nam còn 19 người mất tích do sạt lở núi", "link": "https://vnexpress.net/quang-nam-con-19-nguoi-mat-tich-do-sat-lo-nui-4186091.html", "content": ["Tại huyện ", "Phước Sơn, ", "sáng 3/11", " ", "trời hửng nắng, lực lượng chức năng tiếp tục hành quân vào hiện trường sạt lở núi ở thôn 6, xã Phước Lộc để tìm kiếm 3 người còn mất tích ở đây.", "Ông Nguyễn Mạnh Hà, Trưởng ban Nội chính Tỉnh uỷ Quảng Nam, cho hay do đường xá bị sạt lở, xe cơ giới chưa vào được hiện trường nên các lực lượng sẽ tiếp tục đào bới thủ công để tìm kiếm nạn nhân.", "Chiều 28/10, bão Molave đổ bộ, gây mưa lớn và lũ quét vùi lấp 11 người ở thôn 6, xã Phước Lộc; đến nay đã tìm được 8 thi thể, còn 3 người mất tích.", "Cũng tại xã Phước Lộc, ", "hai cán bộ xã", " không may ngã xuống suối và bị cuốn trôi khi đang giúp người dân thôn 1 sơ tán, tránh bão Molave. Đến nay thi thể một trong hai nạn nhân là anh Hồ Văn Độ (28 tuổi, Phó bí thư xã đoàn Phước Lộc) đã được tìm thấy; người còn lại vẫn mất tích.", "Huyện", " Nam Trà My", ", sáng 3/11, bộ đội tiếp tục tìm kiếm 14 người mất tích ở xã Trà Leng. Hôm nay phương tiện cơ giới được huy động san gạt đất đá tại bãi bồi sông Leng, giúp bộ đội mở rộng tìm kiếm ở khu vực này cũng như lòng hồ thuỷ điện Sông Tranh 2, song chưa phát hiện thêm thi thể nạn nhân.", "Vụ sạt lở núi chiều 28/10 ở thôn 1, xã Trà Leng vùi lấp 55 người, trong đó 33 người bị thương; đến nay 8 thi thể được tìm thấy, 14 người mất tích. Cùng ngày, tại xã Trà Mai cũng xảy ra vụ sạt lở khiến một người mất tích, hiện chưa tìm thấy thi thể.", "Do ảnh hưởng của bão Molave kết hợp với gió đông trên cao, tỉnh Quảng Nam có mưa rất to trong các ngày 28 và 29/10. Ba huyện miền núi Nam Trà My, Bắc Trà My và Phước Sơn xảy ra nhiều vụ sạt lở đất làm 27 người chết, 46 người bị thương; đến nay còn 19 người mất tích."], "description": "Sau nhiều ngày đào bới hiện trường, lực lượng cứu hộ tìm thấy 27 thi thể bị vùi lấp trong các vụ sạt lở núi ở Quảng Nam, còn 19 người còn mất tích.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/anh-1-5208-1604368591.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qygldWDH5YkRHua4CYNiZw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 10:09", "title": "Cháy quán bar, ba nữ vũ công tử vong", "link": "https://vnexpress.net/chay-quan-bar-ba-nu-vu-cong-tu-vong-4186006.html", "content": ["Khoảng 23h30 đêm 2/11, tiệc kỷ niệm một năm thành lập quán bar X5 bắt đầu diễn ra, sau tiếng hô \"chúc mừng\" loạt pháo điện trên khu vực sân khấu được bắn lên.", "Ít phút sau, trần quán bar tại vị trí sân khấu bốc cháy, nhiều người trong quán hô hoán nhau chạy ra ngoài. \"Mọi người thấy khói thì chạy toán loạn, nhiều người dẫm lên nhau để thoát thân\", một nhân chứng nói.", "Sau đó, ngọn lửa bao trùm bên trong quán bar, khói đen bốc ra ngoài nghi ngút. Cảnh sát phòng cháy, chữa cháy tới hiện trường nhưng gặp khó khăn trong việc tiếp cận bên trong, vì quán chỉ có một cửa chính và đã bị đồ vật đổ ngả nghiêng, bịt kín. Lực lượng chức năng sau đó phải phá tường để dập lửa bên trong.", "Sáng 3/11, Thượng tá Bùi Minh Tiến, Trưởng phòng Tham mưu Công an tỉnh Vĩnh Phúc, cho biết khi vào bên trong quán bar, cảnh sát phát hiện ba cô gái trong nhà vệ sinh, cửa chốt. Ba người này được đưa đi cấp cứu nhưng đã tử vong tại bệnh viện, nguyên nhân do ngạt khí.", "\"Ba cô gái này đã chạy được ra ngoài nhưng quay lại tầng hai để lấy đồ, có thể sau đó lượng khói nhiều khiến họ hoảng loạn nên vào nhà vệ sinh trú ẩn\", Thượng tá Tiến nói.", "Đại diện Công an tỉnh Vĩnh Phúc nhận định nguyên nhân ban đầu do tia lửa của pháo điện bay vào bóng có bơm khí hydro, dẫn đến bùng lửa và lan vào trần nhà.", "Nhà chức trách thông tin hai nạn nhân 18 và 19 tuổi, ở Sóc Sơn và Ba Đình (Hà Nội), nạn nhân khác 18 tuổi ở Lào Cai, đều là vũ công được mời đến dự kỷ niệm thành lập quán bar.", "Cơ quan chức năng đang tiếp tục làm rõ sự việc."], "description": "Ngọn lửa bùng phát sau màn đốt pháo điện tại quán bar X5 ở thị trấn Vĩnh Tường khiến 3 cô gái gặp nạn.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/123398865-10158629854777936-40-7541-7196-1604370996.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=DIR4KOLuMFFPjaU0y4-HLw"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 08:14", "title": "Ba vướng mắc về vốn khiến cao tốc Bến Lức - Long Thành trễ hẹn", "link": "https://vnexpress.net/ba-vuong-mac-ve-von-khien-cao-toc-ben-luc-long-thanh-tre-hen-4185655.html", "content": ["Đây là công trình trọng điểm quốc gia, nối miền Tây với Đông Nam Bộ không qua nội đô TP HCM; giúp kết nối mạng lưới cao tốc, quốc lộ, hệ thống cảng biển Cái Mép - Thị Vải và sân bay Long Thành. Công trình sẽ giảm ùn tắc trên quốc lộ 1, 51 và rút ngắn thời gian từ tỉnh Long An đến TP HCM, Đồng Nai, Bà Rịa - Vũng Tàu, tạo đà phát triển cho Vùng kinh tế trọng điểm phía Nam.", "Khởi công năm 2014, dự án sử dụng vốn vay Ngân hàng phát triển châu Á (ADB), Cơ quan Hợp tác quốc tế Nhật Bản (JICA) và vốn đối ứng Chính phủ. Hiện, công trình đạt khoảng 80% khối lượng. Tuy nhiên, nhiều gói thầu trên công trường chưa thể tiếp tục thi công do vướng mắc về vốn, theo báo cáo mới đây của chủ đầu tư - Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC).", "Dự án có 8 gói thầu xây lắp ", "vay vốn ADB", ", thông qua hai hiệp định với tổng giá trị 636 triệu USD. Trong đó hiệp định vay lần một trị giá 350 triệu USD (dùng cho 5 gói thầu đoạn tuyến phía Tây dự án) đã kết thúc hồi tháng 6 năm ngoái khi còn nhiều phần việc dở dang. Theo quyết định của Bộ Giao thông Vận tải năm 2014, thời gian thực hiện dự án đến quý 2/2019, nên khi hiệp định lần một kết thúc, hiệp định lần hai vay của ADB (dùng cho 3 gói thầu đoạn tuyến phía Đông dự án), trị giá 286 triệu USD, cũng không thể giải ngân dù còn hiệu lực.", "Thời điểm đó, khoản vay lần một đóng và không được gia hạn, dự án hết vốn cho những phần việc còn dở ở các gói thầu, cần làm thủ tục sử dụng vốn tại khoản vay lần hai và điều chỉnh thời gian thực hiện dự án. Tuy nhiên, do chưa xác định được \"cơ quan chủ quản, cấp quyết định đầu tư\" sau khi VEC chuyển từ Bộ Giao thông Vận tải về Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, nên thủ tục đầu tư, điều chỉnh dự án, hiệp định vay... không thực hiện được. Hết kinh phí nên thi công trên công trường cầm chừng rồi dừng từ đầu năm 2020.", "Mặt khác, với khoản vay ", "10.500 tỷ đồng của JICA", ", cho ba gói thầu xây lắp J1, J2 và J3 tại dự án, từ tháng 1/2019 đến nay cũng không được giao bởi theo Nghị quyết 71/2018 của Quốc hội, VEC chưa được phân bổ vốn nước ngoài. Đặc biệt trước đó, hai gói thầu quan trọng nhất là J1 (xây cầu Bình Khánh bắc qua sông Soài Rạp) và J3 (cầu Phước Khánh bắc qua sông Lòng Tàu) phải điều chỉnh thiết kế nên dừng thi công từ tháng 7/2018 đến nay. Nhiều vướng mắc khiến tiến độ các gói thầu chậm, khoản tiền chưa thanh toán cho nhà thầu đoạn dùng vốn JICA hiện khoảng 15 triệu USD (khoảng 350 tỷ đồng).", "Không chỉ vốn nước ngoài, dự án còn gặp khó ở nguồn ", "vốn đối ứng", " chi trả cho giải phóng mặt bằng. Hiện, dự án chưa hoàn thành đền bù cho 46 hộ dân còn lại, gồm 17 hộ ở TP HCM và 29 hộ ở Đồng Nai, tổng chi phí khoảng 130 tỷ đồng.", "Để giải quyết khó khăn vốn vay ADB cho dự án, với các gói thầu thuộc đoạn phía Đông, Bộ Tài chính đề xuất ngân hàng gia hạn hiệp định vay lần hai (hết hạn hôm 30/6) đến 31/12/2023. Đây là thời điểm dự án được gia hạn và cũng là cơ sở để làm các thủ tục thực hiện. Dự kiến, ADB chấp thuận cho gia hạn khoản vay lần này trong tháng 11 tới, khi đó sẽ giải quyết vốn cho các gói thầu.", "Đối với các gói thầu đoạn phía Tây, Bộ Giao thông Vận tải đã trình Thủ tướng cho sử dụng vốn ở hiệp định lần hai, để hoàn thành khối lượng công việc còn dở tại hiệp định lần một (gần 1.600 tỷ đồng). Hiện, đề xuất này phía Bộ Kế hoạch - Đầu tư thẩm định và sẽ trình Thủ tướng phê duyệt.", "Với vốn vay JICA và thanh toán 15 triệu USD cho nhà thầu, phía VEC", " ", "cho biết phương án tài chính và dòng tiền của đơn vị sau khi cân đối vẫn đảm bảo nhận nợ với phần vốn chưa giải ngân của JICA. Do vậy, VEC kiến nghị Chính phủ không cần bố trí vốn nước ngoài của JICA từ năm 2019 cho dự án này mà đơn vị sẽ vay lại bằng hiệp định vay phụ với Bộ Tài chính.", "Đồng thời VEC cũng kiến nghị được sử dụng nguồn thu phí ở các dự án cao tốc đơn vị đang quản lý và tiền nhàn rỗi, chưa đến hạn trả nợ để thanh toán phần việc đã làm tại đoạn sử dụng vốn của JICA. Đây được coi là phương án \"tối ưu, duy nhất\" để giải quyết vốn cho dự án.", "Với vốn đối ứng, VEC kiến nghị hai Bộ Giao thông Vận tải và Tư pháp làm việc với Kiểm toán Nhà nước thống nhất áp dụng giao vốn cho dự án cao tốc Bến Lức - Long Thành, từ đó đề xuất làm thủ tục giao vốn cho dự án tiếp tục triển khai.", "Theo VEC, hiện Ban cán sự Đảng Bộ Kế hoạch - Đầu tư hoàn thiện dự thảo lần 6 báo cáo Bộ Chính trị, trong đó xin ý kiến chủ trương chuyển vốn vay nước ngoài về cho vay lại, bảo lãnh Chính phủ thành vốn ngân sách cấp phát bởi các dự án bị vướng mắc, trong đó có cao tốc Bến Lức - Long Thành. \"Đây được xem là giải pháp căn cơ gỡ các khó khăn tại dự án này\", đại diện VEC cho hay.", "Cao tốc", " Bến Lức - Long Thành có điểm đầu giao với cao tốc TP HCM - Trung Lương và đường Vành đai 3 của TP HCM; điểm cuối giao quốc lộ 51 (Đồng Nai). Dự án thiết kế theo tiêu chuẩn cao tốc loại A với bốn làn xe chạy và hai làn dừng khẩn cấp, vận tốc 120 km/h.", "Công trình này đi qua các vùng địa chất phức tạp, có nhiều sông ngòi, sình lầy nên được xây dựng 17 cầu tổng chiều dài hơn 20 km. Đây là dự án đường bộ cao tốc dài và lớn nhất miền Nam, kế hoạch thông xe ban đầu vào cuối năm 2018, sau đó được lùi đến 2020 và gần đây nhất lùi tới ", "cuối năm 2023", ".", "Gia Minh"], "description": "Dự án cao tốc Bến Lức - Long Thành dài 57 km đi qua Long An, TP HCM, Đồng Nai, tổng đầu tư 31.000 tỷ đồng sau 6 năm khởi công vẫn dang dở do thiếu vốn.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/ben-luc-1545623071-7160-1604366001.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=H-RWORFZ4cKa3utizb-DNA"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 12:39", "title": "Bộ trưởng Giao thông Vận tải xin rút kinh nghiệm về đường sắt đô thị", "link": "https://vnexpress.net/bo-truong-giao-thong-van-tai-xin-rut-kinh-nghiem-ve-duong-sat-do-thi-4186252.html", "content": ["Phát biểu tại phiên thảo luận của Quốc hội sáng 3/11, Bộ trưởng Giao thông Vận tải Nguyễn Văn Thể nói đường sắt đô thị là loại hình giao thông hiện đại, giúp tránh ùn tắc hiệu quả ở các thành phố lớn.", "Tuy nhiên, thời gian qua các dự án đã triển khai bộc lộ nhiều vấn đề, đặc biệt là tiến độ chậm. \"Chúng tôi đã rút ra bài học kinh nghiệm sâu sắc\", ông Thể nói.", "Lãnh đạo ngành giao thông cũng cho biết, vấn đề quy hoạch, chuẩn bị đầu tư, việc lựa chọn đối tác, nhà thầu sẽ được rút kinh nghiệm, để lựa chọn được công nghệ, nhà thầu tốt cho các dự án sau. Đặc biệt với các dự án sử dụng hợp đồng EPC, Bộ trưởng Thể nói sẽ có những giải pháp rõ ràng để xác định giá trị dự án, tránh tình trạng điều chỉnh giá.", "\"Chúng tôi xin tiếp thu, sắp tới sẽ cùng các thành phố lớn tham mưu Chính phủ tốt hơn, để những dự án khởi công mới tránh được các tình trạng như hiện nay\", ông Thể cam kết với các đại biểu.", "Trước đó, đại biểu Nguyễn Phi Thường cho rằng, Hà Nội và TP HCM đang trở thành các siêu đô thị mỗi nơi 10 triệu dân, tăng dân số cơ học hàng năm khoảng 200.000 người, gây sức ép lớn lên cơ sở hạ tầng, đặc biệt là giao thông. Vì thế, việc xây dựng đường sắt đô thị được coi là giải pháp mang tính then chốt. Tuy nhiên một số tuyến đang triển khai đều gặp vấn đề chung là vốn đầu tư hàng tỷ USD nhưng chậm tiến độ, đội vốn, nhiều lần gây bức xúc dư luận.", "\"Cơ quan có thẩm quyền cần khẩn trương tổng kết, đúc rút kinh nghiệm để các dự án sau không lặp lại điều này\", ông Thường nói.", "Đại biểu đề xuất, quy hoạch đường sắt đô thị phải gắn kết với không gian và đời sống đô thị. Bởi TP HCM và Hà Nội hiện nay đang không được thiết kế theo định hướng đô thị giao thông công cộng, phát triển chủ yếu theo các phương tiện cá nhân với mật độ đường rất thấp.", "Theo đại biểu Thường, cảnh quan vỉa hè, nhà phố và xe máy là đặc trưng của đô thị Việt Nam. Xe máy đang là phương tiện chủ yếu trong giao thông và sẽ cạnh tranh quyết liệt với đường sắt đô thị. Trong khi đó, để các dự án đường sắt đô thị phát huy hiệu quả phải có lượng người sử dụng đủ lớn. \"Việc đầu tư xây dựng đường sắt đô thị phải gắn với tái cấu trúc không gian đô thị, 'đo ni đóng giày' cho từng tuyến, gắn với các tiện ích để thu hút người dân sử dụng\", ông Thường nói.", "Riêng với dự án đường sắt Cát Linh - Hà Đông, đại biểu bày tỏ mong muốn Quốc hội, Chính phủ \"tháo gỡ các vướng mắc để cuối năm nay vận hành, không để lỡ hẹn lần thứ 9 với nhân dân\".", "\"Cần đánh giá, rút kinh nghiệm về việc vay ODA xây dựng đường sắt đô thị, thận trọng với các điều kiện vay. Và việc đầu tư đường sắt đô thị chỉ hiệu quả khi xây toàn tuyến chứ không phải một đoạn tuyến\", ông Thường nói.", "Đề cập đến hạ tầng đồng bằng sông Cửu Long", ", đại biểu Nguyễn Thanh Xuân cho rằng hơn 10 năm qua, phát triển giao thông khu vực này \"quá chậm và khiêm tốn\". Hiện đồng bằng sông Cửu Long mới có 41 km cao tốc TP HCM - Trung Lương, đang làm thêm 52 km Trung Lương - Mỹ Thuận và 23 km Mỹ Thuận - Cần Thơ. Khi hoàn thành, cả vùng chỉ có 115 km đường cao tốc, quá ít so với đóng góp 13% GDP cả nước.", "Đại biểu Xuân đề nghị Chính phủ bố trí nguồn lực hợp lý, đặt mục tiêu rõ ràng đến năm 2025, đồng bằng sông Cửu Long sẽ có bao nhiêu km đường cao tốc, là 250 hay 300 km.", "Bộ trưởng Nguyễn Văn Thể cho hay Bộ Giao thông Vận tải đang nghiên cứu 7 dự án cao tốc tại khu vực và sẽ chọn những tuyến trọng điểm để đầu tư. Dự kiến đến cuối năm 2025, đồng bằng sông Cửu Long sẽ có trên 300 km đường cao tốc.", "Dự án đường sắt Cát Linh - Hà Đông khởi công từ tháng 10/2011, dự kiến vận hành vào quý II/2019, nhưng đến nay chưa xác định được ngày vận hành chính thức. Hồi tháng 6, Thủ tướng giao Bộ Giao thông Vận tải ", "sớm hoàn thiện", ", đưa vào khai thác tuyến đường sắt đô thị Cát Linh - Hà Đông trong năm 2020; báo cáo Chính phủ những vướng mắc của dự án, trình Quốc hội để có hướng xử lý.", "Tuyến đường có chiều dài 13,05 km gồm 12 ga và 1 khu Depot. Tổng mức đầu tư ban đầu 8.770 tỷ đồng (gần 553 triệu USD), sau đó điều chỉnh lên 18.002 tỷ đồng (hơn 868 triệu USD). Trong số này, vốn vay ODA Trung Quốc là 13.867 tỷ đồng, vốn đối ứng 4.134 tỷ đồng.", "Minh Sơn"], "description": "Giải trình ý kiến đại biểu Quốc hội về việc các dự án đường sắt đô thị đội vốn, chậm tiến độ, Bộ trưởng Nguyễn Văn Thể nhiều lần nói \"xin rút kinh nghiệm\".", "image": "https://i1-vnexpress.vnecdn.net/2020/11/03/202006090839431941-Bo-truong-G-6416-9227-1604379204.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=X4YMBBqWdNQ29tH8pRfHqg"},
{"source": "vnexpress", "sourceName": "VnExpress", "category": "thoi-su", "date": "2020/11/03 00:00", "title": "Các điểm sạt lở núi trước và sau thảm hoạ", "link": "https://vnexpress.net/cac-diem-sat-lo-nui-truoc-va-sau-tham-hoa-4185864.html", "content": [], "description": "Trong tháng 10, hàng loạt vụ sạt lở đất đá đã xảy ra từ Quảng Trị đến Quảng Nam khiến hơn 100 người chết và mất tích.", "image": "https://i1-vnexpress.vnecdn.net/2020/11/02/phuocloc23-1604316283.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=UVkO9RZhNJu-F8wBgkBY3Q"}
]