[
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/03 13:17", "title": "Hà mã già lao vào \"cuộc chiến đẫm máu\" để độc chiếm toàn quyền lãnh thổ", "link": "https://dantri.com.vn/du-lich/ha-ma-gia-lao-vao-cuoc-chien-dam-mau-de-doc-chiem-toan-quyen-lanh-tho-20201103115002401.htm", "content": ["Những cảnh quay của đoàn làm phim được thực hiện tại một khúc sông ở Zambia - một quốc gia nằm ở khu vực miền nam châu Phi. Đây cũng là nơi con hà mã già có tên Beach Master sinh sống suốt nhiều năm.", "Nó luôn độc chiếm khu vực sâu nhất của dòng sông. Nhìn có vẻ hiền lành, nhưng trên mình Beach Master đầy vết sẹo - kết quả của những cuộc chiến cam go trước đối thủ để bảo vệ khúc sông dài 100 m của nó.", "Theo các nhà làm phim, thời gian \"thống trị\" của con vật ở khu vực này kéo dài suốt 4 năm qua. Nhưng mỗi khi mùa khô đến, chúng lại bước vào một trận chiến dai dẳng.", "Khi mực nước sông hạ thấp dần, hà mã buộc phải kiếm chỗ sâu hơn. Lãnh thổ của nó đang bị những con đực to khỏe khác đe dọa. Đó là lúc nó buộc phải bước vào cuộc đối đầu trực diện. Nhờ kinh nghiệm \"già đời\" của mình, Beach Master mới biết cách đối phó với kẻ địch.", "Một trong những \"vũ khí\" lợi hại của nó là những chiếc răng nanh để xét và răng cửa để ngoạm với lực cắn \"kinh hoàng\". Nếu bị thua cuộc, nó phải rút lui khỏi vùng nước sông.", "Khi có đối thủ xuất hiện, Beach Master liền vào ngay vị trí chiến đấu, với hi vọng sớm để \"kẻ địch\" rút lui. Đôi khi gặp phải đối thủ cân sức, trận chiến có thể kéo dài trên cả đất liền.", "Khi mặt đối mặt, có lúc răng cửa của kẻ địch sẽ gây ra những vết rách ở hàm dưới. Tuy nhiên, hà mã Beach Master vẫn kiên trì tấn công, buộc kẻ khiêu chiến phải nhường bước. Vào thời điểm cuối cùng, \"hà mã già\" ra đòn quyết định. Nhờ kinh nghiệm lâu năm, nó đã chiến thắng. Nhờ đó, nó tiếp tục giữ được lãnh thổ ở khúc sông sâu.", "Dù có vẻ ngoài \"to xác\" tưởng chừng như hiền lành và chậm chạp, nhưng hà mã được xem là một trong những sinh vật hung hăng nhất thế giới. Chúng được xếp trong nhóm những động vật nguy hiểm nhất châu Phi cũng như trên thế giới.", "Không một loài thú hoang dã nào ở châu Phi giết người nhiều như hà mã. Chúng là thủ phạm khiến hơn 500 người tử vong mỗi năm, cao hơn nhiều so với sư tử, hổ hay gấu. Dù \"cồng kềnh\" nhưng hà mã có thể bơi với tốc độ tương đương với con người.", "Loài động vật này đặc biệt hung dữ khi bị xâm phạm lãnh thổ cũng như động tới con cái của chúng. Là loài thú dữ tợn nhất châu Phi, hàm của hà mã có thể \"nghiền nát\" một hoặc hai con cá sấu dài 3m. Con người cũng được khuyến cáo không nên trêu chọc một con hà mã, đặc biệt khi chúng đang ăn.", "Quốc Việt", "Theo", " Smithsonian Channel/ WK"], "description": " Để toàn quyền độc chuyến khúc sông sâu, con hà mã già bất chấp lao vào \"cuộc chiến\" với bất cứ kẻ nào có ý định cướp lãnh thổ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/ezgifcomgifmaker-8-1604379381875.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/01 06:35", "title": "Hành khách \"đùng đùng\" đòi mở cửa thoát hiểm khi máy bay qua biển", "link": "https://dantri.com.vn/du-lich/hanh-khach-dung-dung-doi-mo-cua-thoat-hiem-khi-may-bay-qua-bien-20201031171118043.htm", "content": ["Sự cố xảy ra trên chuyến bay của hãng hàng không Hawaiian Airlines, cất cánh ở sân bay quốc tế Los Angeles, dự kiến hạ cánh xuống Honolulu, Hawaii, Mỹ.", "Khi máy bay đang bay ngang qua biển Thái Bình Dương, một hành khách nam bất ngờ vặn nắm cửa đòi mở cửa thoát hiểm. Nhờ sự hỗ trợ của một sỹ quan cảnh sát có mặt trên chuyến bay, các tiếp viên hàng không đã khống chế được hành khách gây rối này.", "Keenan Kurihara, một hành khách cũng là nhân chứng trên chuyến bay, cho biết, \"người đàn ông lao ra cửa, rất quyết tâm bám chặt vào tay nắm cửa và đòi mở\".", "Sau khi máy bay hạ cánh xuống sân bay quốc tế Daniel K. Inouye ở Honolulu an toàn, đại diện hãng bay đã lên tiếng xác nhận vụ việc. Người này khẳng định, khi máy bay đang bay trên cao, sức người bình thường không thể mở được cửa thoát hiểm nếu không có sự hỗ trợ của một số loại kích thủy lực.", "Trước đó, trong một bài viết chia sẻ với Travel + Leisure, Jason Rabinowitz, một blogger chuyên về lĩnh vực hàng không, từng khẳng định, một người mở được cửa thoát hiểm khi máy bay ở trên cao là điều không thể.", "Huy Hoàng", "Theo ", "Fox News"], "description": " Khi máy bay đang qua biển Thái Bình Dương, hành khách nam đột nhiên vặn tay nắm cửa đòi mở cửa thoát hiểm.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/hanh-khachdocx-1604138987375.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/30 15:29", "title": "Chủ homestay “ma” ở Đà Lạt bị tố lừa tiền hàng loạt du khách", "link": "https://dantri.com.vn/du-lich/chu-homestay-ma-o-da-lat-bi-to-lua-tien-hang-loat-du-khach-20201030152746539.htm", "content": ["Mới đây, anh H. (tên nhân vật đã thay đổi theo yêu cầu) đã chia sẻ trên mạng xã hội câu chuyện bị lừa tiền khi đặt phòng tại homestay T.K khá có tiếng ở Đà Lạt (Lâm Đồng) và nhanh chóng thu hút sự chú ý của cộng đồng mạng.", "Anh H. cho biết thông qua page của homestay T.N, anh đã đặt phòng 4 đêm (từ 24/10 - 28/10) cho 2 người. Tuy nhiên, sau khi chuyển tiền tới tài khoản N. Q. A - được cho là chủ homestay trên, du khách này đã bị fanpage chặn liên lạc.", "Không chỉ anh H. mà một số du khách khác cũng rơi vào tình trạng tương tự. Bạn Huyền Trang (đến từ TP. Hồ Chí Minh) cho biết, sau khi trao đổi thông tin và xác nhận đặt phòng cho nhóm 4-6 người trong 3 đêm qua fanpage của homestay T.N, cô cũng được yêu cầu chuyển khoản tiền cọc tới chủ tài khoản N. Q. A. Sau khi chuyển 1.2 triệu đồng tiền cọc thuê phòng, Huyền Trang lập tức bị page chặn liên lạc.", "Theo tìm hiểu của phóng viên, N. Q. A. (ngụ tại Gò Vấp, TP. HCM) là chủ homestay The Nakedsoul. Người này đã thuê lại khu đất do ông Đỗ Minh Tâm (ngụ tại phường 3, Đà Lạt) làm chủ từ 7/3/2019 với mục đích kinh doanh.", " ", "Tuy nhiên, từ tháng 6 năm nay, N. Q. A đã ký hợp đồng cho Lê Vũ Tùng thuê lại khu đất để kinh doanh homestay với giá 120 triệu đồng (bao gồm tiền cọc trong 6 tháng).", "Đà Lạt là một trong những điểm du lịch hấp dẫn, thu hút đông du khách tham quan, trải nghiệm. Ảnh minh họa", "Từ đó đến nay, homestay T.N chính thức không còn hoạt động. Trang cá nhân cũ của homestay này cũng đã bị khóa. Tuy nhiên, thỉnh thoảng, N. Q. A. vẫn mở lại page của T.N để lừa tiền một số du khách. Sau khi thực hiện hành vi lừa đảo, Q. A. lại khóa trang rồi biến mất.", "Hiện đang kinh doanh tại địa chỉ lưu trú cũ của T.N nên homestay của anh Tùng cũng bị vạ lây sau khi nhiều du khách tố bị chủ của T.N lừa tiền. Theo anh Tùng, số khách bị người này lừa khoảng 10 người.", "Phía homestay của anh Tùng cũng đã gửi đơn thư phản ánh tới cơ quan chức năng về hành vi của chủ T.N khi lợi dụng page cũ để lừa khách hàng book phòng và nhận tiền cọc của khách. Đơn vị này cũng cho biết thêm, hiện cơ quan chức năng đã đến ghi nhận sự việc trên.", "Sau khi sự việc một số du khách bị lừa tiền bởi chủ của “homestay ma” được đăng tải, nhiều cư dân mạng đã tỏ ra vô cùng bức xúc. Một số người đã chia sẻ kinh nghiệm chọn phòng, tránh bị lừa đảo khi thuê nơi lưu trú ở các địa điểm du lịch.", "“Các bạn nên chọn những địa điểm được nhiều người đánh giá tốt và tham khảo trong nhiều hội nhóm du lịch uy tín. Nếu là những nơi được người quen, bạn bè từng tới rồi giới thiệu sẽ càng yên tâm. Sau đó, bạn phải xem mức độ tương tác trên page của homestay hoặc khách sạn đó trong thời gian gần nhất. Nếu thấy nơi đó không có hoạt động mới trong những ngày gần đây thì bạn cần cân nhắc”, bạn Thu Trang bình luận.", "“Trước khi đến địa điểm du lịch nào đó, bạn cần tham khảo nguồn thông tin trên các hội, nhóm mạng xã hội liên quan. Bạn có thể tìm trong các nhóm du lịch, review homestay,... và đọc các bài đăng chia sẻ của những du khách từng đến nơi đó rồi tìm cho mình một địa chỉ phù hợp. Khi chuyển tiền thì chỉ nên đặt cọc một phần thay vì thanh toán hết để giảm thiểu tối đa rủi ro”, bạn Ngọc Anh nói.", "Thảo Trinh"], "description": " Bị chặn mọi liên lạc sau khi chuyển khoản tiền cọc thuê phòng homestay, du khách mới vỡ lẽ về sự tồn tại “ảo” của địa chỉ kinh doanh này.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/31559964258294-1604046214220.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/31 11:27", "title": "\"Rợn người\" cảnh hàng nghìn con cua nhện tụ tập dưới đáy biển chống kẻ thù", "link": "https://dantri.com.vn/du-lich/ron-nguoi-canh-hang-nghin-con-cua-nhen-tu-tap-duoi-day-bien-chong-ke-thu-20201031100527620.htm", "content": ["Cảnh quay được đoàn làm phim của BBC Travel thực hiện dưới đáy đại dương, ghi lại khoảnh khắc ngoạn mục của hàng nghìn con cua nhện tập trung cùng nhau trong một khu vực rộng hàng trăm mét.", "Theo các chuyên gia, chúng tập trung lại không phải để đẻ trứng hay giao phối mà để lột xác hoặc cùng nhau chống kẻ thù chung. Lớp vỏ cứng ngoài vốn làm chậm sự phát triển của loài cua nhện, vì thế chúng phải lột bỏ lớp bên ngoài. Với lớp vỏ mới còn giúp chúng tăng kích thước.", "Do vừa lột xác khiến vỏ mỏng làm chân cua nhện bị yếu, rất dễ bị tổn thương trước kẻ thù. Một con cá đuối gai dài 4 m bất ngờ xuất hiện. Nó luôn tìm kiếm những con cua nhện vừa lột xác để \"xơi tái\". Tránh bị kẻ thù ăn thịt, cua nhện phải đứng giữa đám đông mới an toàn. Bởi vậy, đó cũng là lý do đàn cua nhện phải tập trung hàng nghìn con đông như vậy.", "Cá đuối gai xuất hiện", "Cảnh quay từ video cho thấy, một con cua mới lột xác nên càng quá yếu để theo kịp đám đông. Nó nhanh chóng bị cá đuối gai tóm gọn và \"xơi\" trong chớp mắt. Tuy vậy, đa số đàn cua vẫn kịp trốn thoát. Sau khi rời đi, chúng để lại dưới đáy biển hàng nghìn chiếc vỏ rỗng vừa lột.", "Cua nhện còn gọi là cua khổng lồ, lớn nhất đang tồn tại trên trái đất. Đây là một loài cua biển sống ở đáy sâu vùng biển Thái Bình Dương.", "Quốc Việt", "Theo ", "BBC Travel"], "description": " Đàn cua nhện với số lượng hàng nghìn con, cùng tụ tập dưới đáy biển với mục đích chống kẻ thù chung.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/ezgifcomgifmaker-11-1604112903205.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/01 06:23", "title": "Lạc bước trong vườn xương rồng - \"tọa độ check-in\" mới của giới trẻ Hà Nội", "link": "https://dantri.com.vn/du-lich/lac-buoc-trong-vuon-xuong-rong-toa-do-checkin-moi-cua-gioi-tre-ha-noi-20201030115305541.htm", "content": ["Lạc bước trong vườn xương rồng - \"tọa độ check-in\" mới của giới trẻ Hà Nội", "Trước đây, khi nhắc tới vườn xương rồng, các bạn trẻ Hà Nội thường nghĩ tới nhà kính xương rồng thuộc Vườn quốc gia Ba Vì, một địa điểm độc đáo nhưng nằm khá xa trung tâm thành phố. Thế nhưng hiện nay, một vườn xương rồng mới đã \"mọc\" lên ngay chân cầu Nhật Tân để các bạn trẻ Thủ đô thỏa mãn chụp ảnh mà không cần đi xa.", "Khu vườn tọa lạc ở chân cầu Nhật Tân (thôn Ngọc Chi, xã Vĩnh Ngọc, huyện Đông Anh, Hà Nội), là địa chỉ \"sống ảo\" mới đang được các bạn trẻ săn lùng, hứa hẹn đem đến những bức hình tuyệt đẹp.", "Khu vườn có một không gian dành riêng cho hàng trăm loại cây xương rồng lớn nhỏ thi nhau khoe sắc. Ngoài những loài xương rồng phổ biến như xương rồng hình trụ, hình tròn thì nơi đây còn có những giống đặc biệt như xương rồng thần long, xương rồng cầu vồng...", "Anh Trịnh Quốc Cương - chủ vườn chia sẻ: vườn đã bắt đầu trồng các loại xương rồng khoảng hai năm. Khuôn viên vườn xương rồng rộng 2500 mét do anh lên ý tưởng và cùng bạn bè làm thủ công.", "Trong vườn có hàng trăm loại xương rồng khác nhau, cây cao nhất khoảng 3 mét và ước chừng đã ngót nghét 40 năm tuổi.", "Xương rồng được nhập về từ nhiều tỉnh thành: Lào Cai, Phú Thọ...", "\"Xương rồng là loại cây không ưa nước nên ngoài việc chọn các giống phù hợp với môi trường tại đây, tôi còn phải làm thêm mái che, nhằm hạn chế mưa bão, nhất là ở giai đoạn đầu phát triển của cây\", anh Cương chia sẻ.", "Bên cạnh những cây xương rồng, khu vườn này cũng trang trí đan xen nhiều cây sen đá nhỏ xinh để du khách ngắm nhìn, chụp ảnh.", "Không giống như những loài hoa cỏ khác, xương rồng mang một vẻ đẹp mạnh mẽ, gai góc, toát lên khí chất cứng cỏi trước sự khắc nghiệt của đất đai, thời tiết. Vườn xương rồng sẽ là bối cảnh tuyệt đẹp cho những bức hình cá tính.", "Khi đặt chân đến đây, bạn sẽ có cảm giác như lạc đến một Đà Lạt thu nhỏ. Hàng trăm cây xương rồng lớn nhỏ được bố trí gọn gàng, hợp lý. Đan xen vào những cụm xương rồng lớn là những tảng đá trắng đa dạng kích thước, biến không gian nơi đây trở thành một góc nhỏ hoang mạc để du khách thỏa thích tạo chụp ảnh.", "Hiện tại, giá vé vào vườn xương rồng này là 80.000 đồng/người, các bạn có thể thỏa thích ngắm cây, chụp ảnh không bị giới hạn thời gian. ", "Mỗi loại xương rồng mang dáng vẻ, kích cỡ khác nhau, tạo ra những bối cảnh cũng khác biệt, giúp du khách thoải mái lựa chọn khung hình.", "Theo chia sẻ của anh Cương chủ vườn, bạn nên ghé thăm vườn xương rồng vào buổi sáng, tầm 9-10 giờ hoặc buổi chiều 15-16 giờ, vì lúc này,  ánh nắng xiên xuống, đổ màu vàng ươm mà nhiệt độ không quá nóng. Nếu bạn là người kiên trì thì hãy chờ đợi cả phút hoàng hôn để có những bức hình ấn tượng hơn nữa.", "Đây là địa điểm còn khá mới nên việc tìm đường có đôi chút khó khăn. Để đến vườn xương rồng này, bạn tìm kiếm google map “Khách sạn Nhật Tân”. Khi đến được khách sạn, bạn có thể hỏi người dân hoặc gọi điện cho nhà vườn để được hướng dẫn đường đi cụ thể. ", "Toàn Vũ"], "description": " Mới đây, ở Hà Nội xuất hiện một vườn xương rồng giống như ở Đà Lạt. Nơi này nhanh chóng thu hút đông đảo bạn trẻ tới check- in \"sống ảo\".", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/vuong-xuong-rong-11-1604035960019.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/31 07:28", "title": "Quán thịt quay không biển hiệu, khách xếp hàng mua từ lúc chưa mở bán", "link": "https://dantri.com.vn/du-lich/quan-thit-quay-khong-bien-hieu-khach-xep-hang-mua-tu-luc-chua-mo-ban-20201031072816296.htm", "content": ["Quán thịt có tuổi đời đã 30 năm, nhưng “cơ ngơi” chỉ nằm gọn trong 2 chiếc bàn inox, trên đó có mâm bày các loại thịt quay, hộp nước sốt, kiệu, dưa muối... Ngoài ra, xung quanh chủ quán là mấy chiếc làn nhựa đựng thịt, tấm thớt gỗ dày và dao thái thịt.", "Dòng người xếp hàng mua thịt quay từ lúc 2 bàn bày thịt còn “trống trơn”.", "Điểm nhận diện duy nhất của quán thịt quay này là dòng người đứng xếp hàng ngay ngắn, quán không có biển hiệu, nép mình trên vỉa hè, cạnh đình làng Thể Giao.", "Dòng người dài xếp hàng chờ đến lượt mình, không ai chen ngang, không ai cáu kỉnh hay thúc giục. 5 nhân viên của quán tay thoăn thoắt không ngừng nghỉ, người chặt thịt, người gói hàng, thêm túi sốt, người thu tiền, người dắt xe cho khách.", "Chị Thúy (áo vàng) liên tay bán hàng không ngừng nghỉ. “30 ngày như 1, lúc nào cũng 4h30 chiều tôi mở quán, 2 vợ chồng tôi là người làm chính, ngoài ra có em gái và em dâu tôi phụ giúp. Công đoạn quan trọng nhất là nướng thịt, chỉ một tay chồng tôi canh lửa, bởi trước kia đây là nghề gia truyền bố mẹ chồng để lại nên anh là người nắm rõ nhất”, Chị Thúy chia sẻ.", "Vợ chồng chị Thúy bán thịt quay từ năm 1991. Những năm đầu bán hàng, mỗi lần ế, chị phải mang đến mời anh em họ hàng, người thân ăn hộ để ngày mai làm mẻ hàng mới. “Con trai cả của tôi bao nhiêu tuổi thì quán thịt được bấy nhiêu năm”, chị Thúy ví von.", "Trước đây, phố Thể Giao là chợ cóc, đến năm 2003 giải thể, chị Thúy chuyển xuống chợ Mơ nhưng không bán được hàng nên đã quay lại “chốn cũ” và đứng bán trên vỉa hè từ đó.", "Thịt 3 rọi chị Thúy đặt từ trang trại lợn ở Hưng Yên, những tảng thịt khổ lớn, dày, mỡ nạc xen kẽ đều nhau. Để lớp bì giòn rộp, chị Thúy bật mí: “Sau khi rửa sạch, tôi cạo bỏ bớt bì, phải thật khéo léo để không quá mỏng cũng không quá dày, 30 năm nay công đoạn này do 1 tay tôi làm”.", "“Một miếng thịt 3 rọi quay trong 1 tiếng 20 phút thì tôi phải canh lửa không rời mắt, lúc nào phải to lửa để bì giòn, lúc nào để lửa nhỏ cho thịt chín, và bôi dầu hào, mật ong cho thịt mùi thơm và màu vàng cánh gián đặc trưng”, Anh Kha chia sẻ.", "“Tôi mua thịt quay ở đây được hơn 10 năm rồi, tiện thể mai về quê nên tôi thêm 1kg để biếu họ hàng, cho mọi người ăn thử đặc sản thủ đô”, chị Mai Lan Anh (phố Bà Triệu) cho biết.", "Nước sốt chấm thịt ở đây có màu nâu, sền sệt, vị mặn ngọt được hòa trộn cầu kỳ, phải là nước chảy ra từ thịt trong lúc quay, chị Thúy thêm gia vị cho vừa vặn rồi đun nhỏ lửa cho đến khi sánh lại.", "“Hoa khôi” của quán vẫn là thịt lợn 3 rọi quay, để chiều theo nhu cầu của khách, chị Thúy bổ sung vào thực đơn thêm chim quay, ngan quay, thịt chân giò, lưỡi, dạ dày.", "Đều như vắt tranh, Ông Bùi Trương Đức (phố Phan Bội Châu) tuần nào cũng chở vợ đến mua thịt ở quán “Thịt 3 rọi ở đây thơm mềm, bì giòn vui miệng, thêm miếng kiệu muối nữa rất hợp với những ngày lạnh. Nhà tôi gần đây nên tuần nào cũng ăn ít nhất 1 lần”.", "Vừa sắp xếp xe của khách anh vừa liên tục nói: “Vất vả lắm, không phải một sớm một chiều mà đông khách thế này đâu, phải kiên trì và có tâm với nghề mới trụ lại được đến ngày hôm nay”.", "Hà Hiền"], "description": " Đúng 4h30 chiều mỗi ngày, ông Kha (chủ quán) chở thịt quay đến để bày biện, bán hàng, nhưng trước đó cả tiếng, đã có hàng đoàn người xếp hàng dài đứng đợi mua.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/thit-quay-the-giaodocx-1604103610809.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/02 06:25", "title": "Lộ diện nghĩa trang bí mật nằm ở độ sâu 20 m dưới đáy biển", "link": "https://dantri.com.vn/du-lich/lo-dien-nghia-trang-bi-mat-nam-o-do-sau-20-m-duoi-day-bien-20201101110243600.htm", "content": ["Một nghĩa trang bí mật nằm ở độ sâu 20 m dưới đáy đại dương tại Fuencaliente thuộc bờ biển phía nam La Palma, Tây Ban Nha, gây ám ảnh cho người xem. Ngoại trừ những người thợ lặn chuyên nghiệp, rất ít du khách biết được sự hiện diện của địa điểm bí mật này. Và đằng sau nghĩa trang này lại ẩn chứa một câu chuyện buồn.", "Theo chân những thợ lặn chuyên nghiệp khám phá nghĩa trang bí mật nằm ở độ sâu 20 m", "Được biết, nghĩa trang xây dựng với mục đích để tưởng nhớ 40 vị tu sĩ bị ném chết cách đây 450 năm. Khám phá sâu bên trong nghĩa trang, người ta có thể thấy sự hiện diện của 40 cây thánh giá, đại diện cho những vị tu sĩ bị sát hại.", "Quay trở lại câu chuyện của quá khứ, vào năm 1570, những tu sĩ này đã gặp nạn khi trên đường đi truyền giáo. Nhưng không may, con tàu của họ gặp phải cướp biển khi đi tới Pháp. Sau đó, họ đã bị sát hại và ném xuống biển.", "Nghĩa trang bí mật này mới chỉ xây dựng cách đây khoảng 20 năm, với mục đích để tưởng nhớ những người đã khuất. Dù vùng biển này vốn thu hút rất đông khách du lịch tới tắm, nhưng nhiều người hoàn toàn không hay biết về \"câu chuyện buồn\" nằm ở phía dưới.", "Đây không phải là nghĩa trang dưới đại dương duy nhất trên thế giới. Tại vùng biển ngoài khơi của thành phố Miami thuộc Florida, Mỹ, người ta còn xây dựng Neptune Memorial Reef được coi là nơi an nghỉ vĩnh hằng cho người yêu biển.", "Tuy nhiên, mục đích của nghĩa trang này hoàn toàn khác so với nghĩa trang được nhắc tên phía trên ở Tây Ban Nha.", "Tại nghĩa trang Neptune Memorial Reef, nếu có nguyện vọng, người đã khuất có thể chọn cho mình một vị trí ở đây, thay vì chỉ rải tro ra biển. Nếu có nhu cầu, họ cũng có thể đặt bia mộ có khắc tên, năm sinh năm mất, đặt tượng và thánh giá...", "Được biết, nghĩa trang này được thiết kế theo cảm hứng từ thành phố Atlantis - một thành phố bị mất tích ở ngoài khơi Đại Tây Dương.", "Quốc Việt", "Theo ", "Caters/ GBS"], "description": " Rất ít người biết được nằm ở độ sâu 20 m dưới đáy biển lại có một nghĩa trang bí mật.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/ezgifcomgifmaker-1604203081357.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/02 06:27", "title": "Bốn “đảo thiên đường” Philippines lọt Top 10 đảo tuyệt nhất châu Á 2020", "link": "https://dantri.com.vn/du-lich/bon-dao-thien-duong-philippines-lot-top-10-dao-tuyet-nhat-chau-a-2020-20201102072708869.htm", "content": ["Giải thưởng Lựa chọn của Độc giả dành cho các hạng mục du lịch, do tạp chí CNTraveller uy tín của Mỹ có đối tượng độc giả chính là giới thượng lưu và du khách độc lập, tổ chức thường niên dựa trên bình chọn và chấm điểm của độc giả.", "Về hạng mục Đảo, năm 2020 Philippines chiếm vị trí nổi bật với 4 đảo lọt Top10 đảo châu Á tuyệt vời nhất, bao gồm:", "Quần đảo Cebu và Visayan", " (chiếm vị trí số 1 với 95,83 điểm)", "Nằm ở miền trung Philippines, quần đảo Cebu và Visayan gồm một số đảo lớn trong đó nổi tiếng nhất là Cebu, bao quanh vùng biển Visayas. Thời trước Covid-19, mỗi năm Cebu thu hút gần 2 triệu du khách tới các bãi biển nguyên sơ và lặn biển ở phía bắc đảo.", "Điểm đến nổi tiếng nhất Cebu là “tiên cảnh” thác Kawasan, bao gồm 3 thác nước thơ mộng có làn nước trong xanh kỳ ảo, tạo ra những hồ bơi và đầm nước tự nhiên. Du khách cũng có thể kết hợp tham quan thành phố Cebu mang đậm dấu ấn ảnh hưởng của Giáo hội Công giáo Roma Tây Ban Nha…", "Đảo Palawan", " (xếp thứ tư với 95,22 điểm)", "Palawan là quê hương của Di sản Thế giới được UNESCO công nhận - Vườn Quốc gia Sông ngầm Puerto Princesa, dòng sông ngầm dài nhất thế giới, đưa các du khách vào hành trình thám hiểm hệ thống hang động ngầm thú vị.", "Nhiều người đến đảo El Nido - khu vực được bảo vệ tài nguyên rất tốt nằm ở mũi phía bắc Palawan - cùng vùng đầm phá biếc xanh bao quanh, để từ đó khám phá các “đảo nhảy” thuộc quần đảo Bacuit.", "Đảo Siargao", " (thứ 5 với 95,19 điểm)", "Có thể coi Siargao như hình ảnh của Bali cách đây vài thập niên, ít bị ảnh hưởng bởi làn sóng phát triển chung.", "Siargao mê hoặc du khách bằng những bãi biển nguyên sơ, rừng dừa và rừng ngập mặn xanh mướt cùng làn nước trong vắt như pha lê. Đây cũng là điểm lướt sóng nổi tiếng.", "Đảo Boracay", " (thứ 6 với 95,06 điểm)", "Boracay là đảo nhỏ dài khoảng 7km thuộc tỉnh Aklan, cách thủ đô Manila hơn 300km về phía nam. Nơi đây sở hữu những bãi biển cát trắng tinh, làn nước xanh biếc đẹp lung linh.", "Chỉ cần đi một vòng quanh các resort nằm rải rác giữa khu vực White Beach nổi tiếng thế giới tới những “viên ngọc ẩn” Balinghai và Ilig Iligan, du khách đã thoả sức khám phá những bãi biển hoàn hảo nhất…", "Linh Lê", "Theo ", "CNTravller"], "description": " Chiếm vị trí nổi bật trong Top 10 đảo tuyệt nhất châu Á năm 2020, do độc giả tạp chí du lịch CNTraveller bình chọn, là 4 đảo đẹp như mơ của Philippines.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/thanhbinh-111-docx-1604276675864.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/31 11:22", "title": "Toát mồ hôi nếm thử pizza \"lúc nhúc\" côn trùng ở Hà Nội", "link": "https://dantri.com.vn/du-lich/toat-mo-hoi-nem-thu-pizza-luc-nhuc-con-trung-o-ha-noi-20201031112137735.htm", "content": ["Không thể phủ nhận nền văn hóa ẩm thực đa dạng của nước ta khi ngoài những món ăn truyền thống nức tiếng thì các đầu bếp hay những tín đồ “nghiện” nấu nướng cũng thường xuyên “trình làng” những phiên bản sáng tạo, độc đáo “có một không hai\".", "Mới đây, hưởng ứng không khí của ngày lễ Halloween, một cửa hàng pizza online tại quận Tây Hồ, Hà Nội đã cho ra mắt pizza côn trùng khiến thực khách “toát mồ hôi”.", "Chiếc bánh pizza đặc biệt dành riêng cho ngày lễ Halloween được phủ lớp nhân đầy đặn với phần topping… toàn là côn trùng.", "Dù chiếc pizza này không khác với những chiếc pizza truyền thống, vẫn gồm phần đế bánh được làm từ lớp bột và phô mai kèm sốt cà chua thông thường nhưng bên trên được trang trí bằng ve sầu, châu chấu và dế mèn.", "Đây đều là những loại côn trùng được xem là đặc sản ở một số vùng miền Việt Nam có mùi vị thơm ngon, béo ngậy nhưng khi được sử dụng làm nhân bánh pizza lại khiến nhiều người thực khách không dám nếm thử.", "Chia sẻ với ", "PV Dân Trí", ", Ưng Hoàng Toàn - chủ quán pizza online trên cho biết, mong muốn tạo ra một sản phẩm độc đáo cho thực khách nhân ngày lễ Halloween nên đã nảy ra ý tưởng làm pizza từ côn trùng.", "Trong đó, côn trùng được lựa chọn làm nhân bánh đều từ những loại đặc sản quen thuộc, có mùi vị dễ ăn, được Toàn tìm mua từ những địa chỉ tin cậy tại quê nhà ở thành phố Hải Phòng.", "Vẻ ngoài chiếc pizza khiến nhiều người e dè nhưng khi được thưởng thức rồi thì đều cảm thấy hương vị của bánh có đặc trưng rất riêng. Ảnh: Dương Trố", "Trước đó, một số loại pizza kết hợp nửa Việt nửa Tây cũng khiến dân tình chú ý như pizza bún đậu, pizza cơm tấm, pizza chả cá… Tuy không phải món nào cũng nhận được phản hồi tích cực nhưng nhìn chung, đó đều là công sức, sự sáng tạo đáng ghi nhận của các đầu bếp và tín đồ yêu ẩm thực.", "Thảo Trinh"], "description": " Món pizza đặc biệt dành cho ngày lễ Halloween của một cửa hàng online tại Hà Nội đang được nhiều thực khách chú ý. Điểm nhấn của những chiếc bánh này chính là phần nhân đầy đặn toàn… côn trùng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/xuat-hien-pizza-con-trung-ngap-tran-topping-de-men-chau-chau-va-ve-sau-khien-thuc-khach-hn-toat-mo-hoidocx-1604117562299.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/30 16:35", "title": "Sẽ ứng dụng công nghệ xử lý nhanh khi du khách bị “chặt chém”", "link": "https://dantri.com.vn/du-lich/se-ung-dung-cong-nghe-xu-ly-nhanh-khi-du-khach-bi-chat-chem-20201030163347525.htm", "content": ["Tổng cục Du lịch (Bộ Văn hóa Thể thao và Du lịch) và Tổng cục Quản lý thị trường (Bộ Công Thương) đã có ký kết Quy chế phối hợp trong việc đẩy mạnh ứng dụng công nghệ số, hỗ trợ tiếp nhận phản hồi và xử lý phản hồi của khách du lịch vào sáng 30/10 tại Hà Nội.", "Việc hợp tác, ký kết của hai ngành sẽ đảm bảo quyền lợi của khách du lịch, tạo môi trường kinh doanh lành mạnh cho các doanh nghiệp.", "Ông Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch cho biết, trong những năm qua du lịch Việt Nam đã có những bước tăng trưởng đột phá cả về lượng khách lẫn tổng thu từ khách du lịch.", "Nếu như năm 2015, lượng khách quốc tế đến Việt Nam là 7,9 triệu lượt thì năm 2019 đã tăng lên 18 triệu lượt khách, gấp 2,3 lần; khách nội địa cũng tăng 1,5 lần từ 57 triệu lượt khách (2015) lên 85 triệu lượt khách (2019). Năm 2019 du lịch đóng góp trực tiếp khoảng 9,2% GDP, từng bước khẳng định là ngành kinh tế mũi nhọn của đất nước.", "Tuy nhiên, do ảnh hưởng của dịch Covid-19, 10 tháng năm 2020, du lịch Việt Nam chỉ đón được xấp xỉ 3,7 triệu lượt khách quốc tế và 43,5 triệu lượt khách nội địa, giảm 41% so với cùng kỳ. Hoạt động du lịch quốc tế đóng băng từ tháng 2. Tổng doanh thu của ngành đạt 233.000 tỷ, giảm 48%.", "Việc du khách nước ngoài bị \"chặt chém\", bán hàng kém chất lượng... dù không phổ biến nhưng ảnh hưởng xấu đến hình ảnh du lịch, thương hiệu Việt Nam. Ảnh minh họa: Toàn Vũ", "Trong thời gian qua, ở một số nơi vẫn xảy ra tình trạng khách du lịch bị “chặt chém”, lừa đảo, quảng cáo không đúng với chất lượng sản phẩm, dịch vụ, trà trộn bán hàng kém chất lượng... Những sự việc này đã làm ảnh hưởng xấu đến hình ảnh du lịch và trải nghiệm của du khách, làm giảm uy tín, thương hiệu của du lịch Việt Nam.", "Ông Nguyễn Trùng Khánh cũng cho rằng, du lịch là ngành kinh tế tổng hợp, có tính liên ngành, liên vùng cao, để có sự phát triển, bứt phá cần có sự hỗ trợ, tăng cường phối hợp của các địa phương, các cơ quan chức năng.", "Việc hợp tác, ký kết của hai ngành sẽ đảm bảo quyền lợi của khách du lịch, tạo môi trường kinh doanh lành mạnh cho các doanh nghiệp. Qua đó, giúp nâng cao chất lượng dịch vụ du lịch, trải nghiệm của du khách và hình ảnh của du lịch Việt Nam trong mắt bạn bè quốc tế.", "Ông Trần Hữu Linh, Tổng cục trưởng Tổng cục Quản lý thị trường cũng cho rằng, hàng giả, hàng nhái, xâm hại quyền sở hữu trí tuệ hiện vẫn còn rất nhức nhối, đặc biệt là tại các địa phương tập trung đông khách du lịch như: Hà Nội, TP Hồ Chí Minh...", "Thậm chí, ngay tại các trung tâm thương mại lớn, vẫn lẩn khuất những gian hàng giả, kém chất lượng. Điều này gây ảnh hưởng xấu đến hình du lịch, hàng hóa Việt Nam trong mắt du khách đặc biệt là du khách quốc tế.", "Đặc biệt, trong bối cảnh kinh tế số hiện nay rất phát triển, du lịch trực tuyến đang chiếm tỷ trọng ngày càng lớn, các tour du lịch, chuyến đi du lịch sử thường dụng công nghệ số qua các nền tảng ứng dụng di động rất nhiều. Việc gian lận thương mại trên môi trường internet, đặt tour du lịch sau đó không nhận được dịch vụ như mong muốn rất phổ biến.", "Việc phát hiện, xử lý các vi phạm này có đặc thù riêng, mang tính tức thời. Khi có phản ánh của người dân, doanh nghiệp về một hành vi gian lận thương mại, lực lượng quản lý thị trường phải có mặt để xử lý ngay. ", "Vì vậy, việc tạo ra một nền tảng ứng dụng công nghệ số và phối hợp với các ngành để nắm bắt thông tin, xử lý kịp thời là rất quan trọng.", "Lễ ký kết giữa Tổng cục Du lịch và Tổng cục Quản lý thị trường sẽ tập trung vào việc tiếp nhận và xử lý những phản hồi liên quan đến các hành vi kinh doanh hàng hóa nhập lậu; sản xuất, buôn bán hàng giả, hàng cấm, hàng hóa không rõ nguồn gốc xuất xứ; hành vi xâm phạm quyền sở hữu trí tuệ; hành vi vi phạm pháp luật về chất lượng, đo lường, giá, an toàn thực phẩm; hành vi vi phạm pháp luật về bảo vệ quyền lợi người tiêu dùng và các hành vi gian lận thương mại theo quy định của pháp luật. ", "Hai bên cũng sẽ chú trọng xây dựng, phát triển ứng dụng dùng chung trên nền tảng số và công nghệ tiên tiến để có thể tiếp nhận phản hồi và xử lý phản hồi của khách du lịch.", "Tại sự kiện, Ban Tổ chức cũng giới thiệu và hướng dẫn trải nghiệm ứng dụng Du lịch Việt Nam an toàn. Ứng dụng giúp kết nối liên thông giữa du khách, đơn vị cung ứng dịch vụ và cơ quan quản lý nhà nước. Thông qua ứng dụng, du khách có thể tìm kiếm thông tin về các điểm đến an toàn, tương tác với đơn vị cung ứng dịch vụ, đưa ra đánh giá, phản hồi, giúp cơ quan chức năng tiếp nhận và xử lý kịp thời khi có sự việc phát sinh.", " Các ý kiến phản hồi của khách du lịch, với sự hỗ trợ của công nghệ số sẽ được Tổng cục Quản lý thị trường phối hợp với Tổng cục Du lịch kiểm tra và xử lý theo quy định của pháp luật, đảm bảo quyền lợi của khách.", "Hà Trang"], "description": " Trong thời gian qua, ở một số nơi vẫn xảy ra tình trạng khách du lịch bị “chặt chém”. Điều này làm ảnh hưởng xấu đến trải nghiệm của du khách, làm giảm uy tín, thương hiệu của du lịch Việt Nam.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/1230488484155404061254998846969963878943880-n-1604049877738.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/02 15:58", "title": "Lao trúng bụi xương rồng lớn khiến gai nhọn đâm kín toàn thân", "link": "https://dantri.com.vn/du-lich/lao-trung-bui-xuong-rong-lon-khien-gai-nhon-dam-kin-toan-than-20201102115818713.htm", "content": ["Sự cố xảy ra vào cuối tháng 10 vừa qua. Một người đàn ông 39 tuổi có tên Diego Moreno đang đạp xe xung quanh \"Đại lộ xương rồng\" bên trong công viên ở thành phố La Rioja, Argentina, bất ngờ vấp phải ổ gà. Người này mất tay lái nên loạng choạng và lao trúng vào bụi xương rồng lớn.", "Cú ngã mạnh khiến người đàn ông bị gai nhọn của xương rồng đâm kín toàn thân. May mắn, anh được những người đi cùng hỗ trợ và đưa vào bệnh viện sớm.", "Tại bệnh viện Vera Barros, người đàn ông bị sưng phồng khắp người do nhựa xương rồng có độc. Sau đó, các bác sỹ phải nhổ bỏ toàn bộ số gai đâm. Hiện nạn nhân đã vượt qua tình trạng nguy hiểm, nhưng vẫn phải nằm trong bệnh viện điều trị và theo dõi thêm.", "Theo bác sỹ điều trị, may mắn là nạn nhân khi đạp xe có đeo kính bảo hộ và mũ bảo hiểm nên không bị gai đâm vào mặt và đầu. \"Những gai nhọn có chứa độc nếu đâm vào mắt có thể khiến bệnh nhân bị mù\", một bác sỹ cho biết.", "Huy Hoàng", "Theo ", "Eldoce"], "description": " Người đàn ông đạp xe không may rơi trúng vào ổ gà khiến lao cả người cả xe trúng vào bụi xương rồng lớn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/lao-ca-nguoi-ca-xe-trung-bui-xuong-rong-lon-khien-gai-nhon-dam-kin-toan-thandocx-1604292956211.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/28 07:21", "title": "Chiêm ngưỡng những công trình kiến trúc Pháp cổ tuyệt đẹp tại Hà Nội", "link": "https://dantri.com.vn/du-lich/chiem-nguong-nhung-cong-trinh-kien-truc-phap-co-tuyet-dep-tai-ha-noi-20201028072102415.htm", "content": ["Nhà hát lớn là công trình biểu diễn lớn nhất khu vực Đông Nam Á lúc bấy giờ. Không chỉ có giá trị về mặt thẩm mỹ và kiến trúc, công trình còn có giá trị lịch sử: đây là nơi diễn ra cuộc họp đầu tiên của Quốc hội nhà nước Việt Nam Dân chủ Cộng hòa.", "Nhà thờ lớn Hà Nội (phường Hàng Trống, Hoàn Kiếm, Hà Nội) khánh thành năm 1887, được xây dựng theo khuôn mẫu các nhà thờ ở châu Âu.", "Nhà thờ có chiều dài 79m, chiều rộng 28,5m và hai tháp chuông cao 64,5m với những trụ đá to nặng bốn góc. Trên đỉnh là cây thánh giá bằng đá. Đến nay, nhà thờ lớn Hà Nội không chỉ là nơi hành lễ của các tín đồ công giáo mà còn là điểm đến khó có thể bỏ qua của nhiều du khách khi đến Hà Nội.", "Cầu Long Biên được khởi công xây dựng năm 1898 và hoàn thành năm 1902, do hai nhà thầu Daydé và Pille thi công. Kết cấu thép của cầu có độ dài gần 2 km, là cây cầu lớn nhất bắc qua sông Hồng lúc đó và cũng là cây cầu lớn nhất Đông Dương thời điểm bấy giờ.", "Cầu được tổ chức đường sắt ở giữa, hai bên dành cho xe cộ, sau này làm thêm vỉa hè cho người đi bộ. Có thêm một điểm độc đáo của cây cầu, là cầu có chiều đi ngược với bình thường.", "Ga Hàng Cỏ (phường Văn Miếu, Đống Đa, Hà Nội) được khởi công xây dựng năm 1899 và hoàn thành vào năm 1902 do kiến trúc sư Boreil và Vildieu thiết kế. Đây trở thành nhà ga trung tâm của Hà Nội, từ đây tới Vân Nam qua Lào Cai hay qua Lạng Sơn tới Bằng Tường (Trung Quốc), đi Hải Phòng và tuyến Bắc Nam vào tới thành phố Hồ Chí Minh.", "Ngọc Hưng"], "description": " Nhà hát lớn Hà Nội, cầu Long Biên, bưu điện Hà Nội… đều là những công trình lớn được xây dựng khi thực dân Pháp đặt chân tới Việt Nam.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/28/daulanhungcongtrinhtieubieucua-phaptai-ha-noi-1-docx-1603843643734.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/29 06:27", "title": "Bộ lạc kỳ lạ cả đời không tắm, phụ nữ chỉ để ngực trần", "link": "https://dantri.com.vn/du-lich/bo-lac-ky-la-ca-doi-khong-tam-phu-nu-chi-de-nguc-tran-20201028171822746.htm", "content": ["Là một trong những blogger có tiếng tăm trong giới du lịch phượt trên thế giới, \"phượt thủ\" người Mỹ Drew Binsky với hơn 2 triệu người theo dõi trên mạng xã hội đã tới hầu khắp các vùng đất.", "Một trong những điểm đến được anh cho là gặp gỡ \"những người thú vị nhất\" chính là bộ lạc du mục Himba ở phía bắc Namibia (quốc gia thuộc Nam Phi).", "Theo lời giới thiệu từ Binsky, người bản địa ở phía bắc Namibia sống ở một trong những vùng có khí hậu khắc nghiệt nhất thế giới. Trong đó, người Himba là dân du mục vẫn giữ lối sống cổ xưa được truyền từ đời này sang đời khác suốt hàng nghìn năm qua.", "Bởi vậy, dù giữa thế giới hiện đại, nhưng bộ lạc du mục này vẫn sống như thời nguyên thủy. Ngay cả khi tiếp xúc với người lạ, phụ nữ ở đây vẫn để ngực trần. Họ chỉ quấn chiếc khố nhỏ bằng da bò để che phần dưới của cơ thể. Đến nay, bộ lạc này vẫn gần như tách biệt với xã hội bên ngoài.", "Dù sống biệt lập, nhưng người Himba vẫn được chính phủ Namibia bảo vệ để cuộc sống của họ không bị ảnh hưởng quá nhiều khi có sự hiện diện của khách du lịch tới thăm.", "Từ nhiều đời nay, người Himba sống theo kiểu du mục, săn bắn và hái lượm. Phụ nữ lo tìm nguồn nước ngọt để nấu ăn, chăm sóc con cái. Trong khi đàn ông sẽ chăn gia súc. Họ sống trong những chiếc lều. Khi hết thức ăn và nước uống, họ sẽ di chuyển.", "Người Himba \"đo\" sự giàu có bằng số lượng gia súc trong chuồng. Hay nói cách khác, nếu sở hữu càng nhiều bò, chứng tỏ bạn càng giàu. Họ cũng mua bán, trao đổi bò để lấy thức ăn, nước uống và cả lấy vợ.", "Điểm đặc biệt duy nhất của người Himba chính là cả đời không tắm bằng nước. Do sinh sống ở vùng đất sa mạc cằn cỗi, nơi nước là thứ vô cùng quý hiếm chỉ được dùng cho ăn uống, nên họ phải dùng cách khác làm sạch cơ thể.", "Mỗi ngày, những cô gái Himba sẽ bôi lên người thứ hỗn hợp màu nâu đỏ như đất sét. Chúng là hỗn hợp gồm đất sét, bơ, nhựa thơm từ cây cỏ. Hỗn hợp này giúp những cô gái có làn da săn mịn, chống lại cái nắng cháy thiêu đốt của vùng sa mạc, xua đuổi côn trùng, cũng như giúp cơ thể ... không có mùi.", "Bộ lạc này vẫn duy trì chế độ đa thê", "Ngoài ra, họ còn ủ các loại thảo dược trong bát rồi hun cho khói bốc lên và trùm kín chăn xông người để mồ hôi thoát ra. Đây là cách \"tắm khô\" nhờ xông khói mà không cần dùng tới nước.", "Ngày nay, bộ lạc Himba vẫn tồn tại chế độ đa thê, nên một người đàn ông có thể cưới nhiều vợ. Nhiều cô gái trẻ kết hôn khi tuổi còn nhỏ. Điều này cũng không có gì đặc biệt, bởi nhiều bộ lạc ở châu Phi cũng có tập tục tương tự.", "Quốc Việt", "Theo ", "Tribe Life/ Drew Binsky"], "description": " Do sống giữa sa mạc khô cằn nơi nguồn nước vô cùng hiếm khiến bộ lạc này phải thích nghi với việc... không tắm. Họ làm sạch bằng cách bôi một loại đất đỏ lên người.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/28/ezgifcomgifmaker-5-1603879746933.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/30 11:28", "title": "Cây phong ba “cô đơn” nổi tiếng ở đảo Lý Sơn bị quật gãy sau cơn bão", "link": "https://dantri.com.vn/du-lich/cay-phong-ba-co-don-noi-tieng-o-dao-ly-son-bi-quat-gay-sau-con-bao-20201030112705458.htm", "content": ["Bãi Đảo Bé (Lý Sơn, Quảng Ngãi) được mệnh danh là một trong những bãi biển đẹp nhất Việt Nam. Những ai từng đặt chân tới đây chắc hẳn sẽ không còn xa lạ với hình ảnh cây phong ba “cô đơn” mọc sừng sững bên bờ biển luôn xanh tốt suốt bao năm.", "Thế nhưng mới đây, sau khi cơn bão số 9 “cuồng phong” đổ bộ, cây phong ba “cô đơn” đã bị quật ngã. Sức tàn phá ghê gớm của cơn bão số 9 đã khiến cây bị đổ, gãy đôi thân, cành lá trơ trọi. Ảnh: Chế Văn Hiền", "Hình ảnh cây phong ba “nổi tiếng” bị quật gãy bởi mưa bão được chia sẻ trên các nhóm mạng xã hội khiến nhiều tín đồ du lịch không khỏi xót xa. Một số người còn bày tỏ sự tiếc nuối khi chưa có cơ hội vi vu tới Đảo Bé để chụp ảnh với cây phong ba “cô đơn” - “biểu tượng sống” của bà con vùng biển nơi đây.", "Được biết, Đảo Bé (còn gọi là đảo An Bình, Cù lao Bờ Bãi) là xã đảo thuộc huyện Lý Sơn, tỉnh Quảng Ngãi. Nơi đây cũng là một trong những địa điểm check-in hấp dẫn, thu hút đông đảo du khách ghé thăm.  Ảnh: Nguyễn Thùy Trang", "Trước đó, nhiều du khách ghé tới đây đều nán lại chụp hình bên cây phong ba độc đáo trên đảo. Ảnh: @tramynguyen129", "Ảnh: @quynh_vtnq", "Phong ba phát triển rất chậm, cây trưởng thành sau 10 năm chỉ cao 3-4m, chiều cao có thể tới 10-15 m nhưng rất hiếm. Loài cây này tái sinh bằng hạt và chồi. Quả phong ba hạch tròn đường kính khoảng 5–8 mm, mọc thành chùm, quả tươi màu xanh lục nhưng có thể ngả vàng hoặc nâu do tác động của nhiệt độ và ánh nắng. Ảnh: @cuuhanh.66", "Thảo Trinh"], "description": " Từng là địa điểm “sống ảo” được nhiều du khách thích thú check- in khi ghé thăm Đảo Bé (Lý Sơn) nhưng hiện tại, cây phong ba “cô đơn” nổi tiếng nơi đây đã bị quật gãy do ảnh hưởng của cơn bão số 9.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/cay-phong-ba-co-don-noi-tieng-tren-dao-ly-son-bi-quat-gay-sau-con-bao-so-9-docx-1604031571849.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/31 07:03", "title": "Du khách hãi hùng bị cá mập tấn công, cắn mất tay khi đang lặn biển", "link": "https://dantri.com.vn/du-lich/du-khach-hai-hung-bi-ca-map-tan-cong-can-mat-tay-khi-dang-lan-bien-20201030103515513.htm", "content": ["Vụ tai nạn xảy ra hôm 25/10 tại khu vực ngoài khơi công viên quốc gia Ras Muhammad, gần thị trấn nghỉ dưỡng Sharm el-Sheikh, Ai Cập. Khi đó, hai mẹ con du khách người Ukraine đi lặn ở biển Đỏ cùng 4 du khách khác. Họ có hướng dẫn viên lặn kèm thì bất ngờ bị cá mập đầu trắng tấn công.", "Con vật đã cắn mất tay của cậu bé 12 tuổi, còn người hướng dẫn viên đi cùng bị mất một chân. Mẹ cậu bé người Ukraine cũng bị một vết thương sâu ở lưng. Ngay sau đó, những người bị nạn được nhanh chóng đưa tới bệnh viện quốc tế Sharm để điều trị.", "Điều tra ban đầu cho thấy, vụ tấn công đều liên quan tới một con cá mập đầu trắng dài khoảng 2 m.", "Theo thông tin mới nhất từ giới chức địa phương, cậu bé 12 tuổi đang được chăm sóc đặc biệt. Tuy nhiên, cuộc đại phẫu không để \"cứu\" được phần cánh tay bị cắn mất. Người hướng dẫn viên lặn đi cùng cũng bị mất một chân, còn mẹ cậu bé bị thương nhẹ. Hiện các quan chức đã đóng cửa khu vực công viên quốc gia Ras Muhammad - nơi xảy ra vụ tai nạn.", "Được biết, quanh khu vực ven biển Đỏ của Ai Cập trong những năm gần đây rất hiếm khi xảy ra chuyện cá mập tấn công con người. Nhưng cách đây 10 năm, vào năm 2010, một loạt vụ cá mập tấn công đã giết chết một du khách châu Âu và một số người khác ở ngoài khơi Sharm el-Sheikh.", "Khu nghỉ dưỡng Sharm el-Sheikh ở cực nam của bán đảo Sinai là một trong những điểm du lịch chính của Ai Cập. Đây là nơi đón lượng khách rất lớn từ châu Âu rất đông tới tránh rét mùa đông. Những năm gần đây, các nhà chức trách đang cố tìm cách hồi sinh ngành du lịch mũi nhọn do gặp nhiều bất ổn, đặc biệt bị ảnh hưởng bởi đợt đại dịch Covid-19 vừa qua.", "Quốc Việt", "Theo ", "Washington Post/ News"], "description": " Du khách nhí 12 tuổi bị cá mập trắng cắt mất một cánh tay khi đang lặn biển cùng hướng dẫn viên.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/du-khach-bat-ngo-bi-ca-map-dau-trang-can-mat-taydocx-1604028790321.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/29 07:58", "title": "Nướng vịt trong lu đất “khủng”, ông chủ Hà Nội bán “vèo” cả trăm con 1 ngày", "link": "https://dantri.com.vn/du-lich/nuong-vit-trong-lu-dat-khung-ong-chu-ha-noi-ban-veo-ca-tram-con-1-ngay-20201027155928173.htm", "content": ["Món vịt quay vốn là đặc sản nổi tiếng từ Đông Bắc Trung Quốc, đặc biệt là ở Bắc Kinh. Đặc trưng của món ăn này là da vịt mỏng, giòn, màu vàng sậm, thịt bên trong mềm ngọt đặc trưng.", "Nhưng để chiều được thực khách Việt, nhiều chủ quán ở Hà Nội đã có cách biến tấu mới lạ tạo ra món vịt quay hợp khẩu vị người Việt. Trong đó, \"bí mật\" không chỉ nằm ở khâu tẩm ướp gia vị mà còn ở cách nướng vịt \"có một không hai\". ", "Quay bằng lu đất cần sự cẩn thận, nhạy bén. “Mọi công đoạn đều làm thủ công từ nhóm lửa, thêm than, lật dở vịt và theo dõi nhiệt để vịt không bị cháy.”, anh Hoàng Tân Đạt, chủ nhà hàng vịt quay lu đất trên đường Trần Qúy Kiên (Hà Nội) cho biết.", "Mỗi con vịt được tẩm ướp gần 30 loại gia vị như: hồi, quế, kỳ tử… Sau đó khi tẩm ướp, vịt được sấy từ 6 – 8 tiếng cho da khô, đanh và ngấm tất cả các gia vị vào từng thớ thịt rồi mới cho vào lu quay.", "“Suốt 6 tháng đầu, tôi chỉ bán được vài con một ngày, hôm nào bán được 8 con là mừng lắm. Cũng rất áp lực nhưng không nản, vì món ăn của mình cũng có nét độc, lạ. Nên tôi đầu tư thời gian điều chỉnh công thức cho phù hợp khẩu vị của người Việt”, Anh Đạt chia sẻ.", "Khác với cách làm của anh Đạt, quán vịt của chị Thanh trên phố Cầu Gỗ (Hà Nội) 20 năm nay sử dụng lu inox để quay vịt. “Không kể ngày tạnh ráo, những ngày mưa lạnh khách đến mua vẫn đông. Phần lớn đối tượng khách hàng nhà tôi là người dân phố cổ nên chất lượng phải luôn đặt lên hàng đầu”.", "Chị Thanh cũng tiết lộ thêm, quán chỉ bán chiều tối, nhưng có hôm khách đông, không đủ hàng bán, chị phải đóng cửa từ 6 giờ tối.", "Một con vịt quay hấp dẫn sẽ có lớp da chín màu bánh mật, giòn rụm vị béo mà không hề ngấy, bên trong thịt mềm ngọt thơm. Trời se lạnh, thưởng thức vịt nướng với cơm nóng hoặc đơn giản nhất là cuốn với bánh tráng, thêm vài thứ rau thơm như dưa chuột, cà rốt... chấm với vị đậm đà của nước sốt, miếng vịt quay thơm mềm quyện với các loại gia vị chắc chắn sẽ khiến thực khách nhớ mãi không quên. ", "Hà Hiền"], "description": " Chớm lạnh, những con vịt super được quay trong lu đất da vàng giòn rụm, thịt mềm, thơm phức luôn là lựa chọn số 1 của nhiều thực khách, chủ quán bán hơn 100 con mỗi ngày.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/27/vit-quay-lu-datsua-lan-2-docx-1603787667581.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/01 08:43", "title": "Kỳ lạ ngôi làng hút chim đến \"tự sát\" và chuyện bí ẩn chưa lời giải", "link": "https://dantri.com.vn/du-lich/ky-la-ngoi-lang-hut-chim-den-tu-sat-va-chuyen-bi-an-chua-loi-giai-20201101084125334.htm", "content": ["Nhiều năm qua, Jatinga - ngôi làng nhỏ ở Assam, Ấn Độ chứng kiến những con chim kéo đến “tự sát” vào một số tuần nhất định trong năm. Cho đến nay, hiện tượng này vẫn khiến cho các nhà khoa học cố gắng đi tìm lời giải.", "Làng Jatinga có khung cảnh như các ngôi làng khác tại Ấn Độ. Đây là nơi sinh sống của 1200 người thuộc bộ tộc Jantia. Họ sống bằng nghề chăm sóc cây trồng trên núi hoặc chăn nuôi gia súc, gia cầm. Vì vùng đất này hẻo lánh nên có rất ít du khách đến đây.", "Tuy nhiên, cứ đến tháng 8 và tháng 9 hàng năm, tại ngôi làng này lại xảy ra hiện tượng kỳ lạ. Vào những đêm không trăng, nhiều loài chim bay về đây, lao vào ánh đèn của nhà dân rồi chết.", "Trong 2 tháng nói trên, người dân trong làng nhặt được rất nhiều xác chim. Trên thế giới, không có nơi nào xảy ra hiện tượng như vậy.", "Các nhà nghiên cứu xác định, những con chim chết trong làng là loài sống cách làng chỉ 10-15km. Bên cạnh đó, chúng còn là những loài chim hoạt động ban ngày và không rời tổ vào ban đêm. Cho nên, không ai hiểu được vì sao vào những đêm tháng 8 và tháng 9, chúng lại bay đến đây để chết.", "Khi bay đến gần làng, các con chim bay tốc lực về phía có ánh đèn ở nhà dân rồi va vào dẫn đến chết. Các nhà nghiên cứu đều thắc mắc là vì sao chúng không thoát thân hay tìm con đường khác? Có một số nhà khoa học cho rằng có thể do chim mất phương hướng trong thời tiết sương mù…", "Có một ngôi làng cách Jatinga vài km, cố gắng dụ bằng đèn nhưng các con chim không bay đến. Hồi năm 1957, một người Anh đến làng và viết về hiện tượng này trong cuốn sách \"The Wildlife of India\". Tác giả này viết: \"Điều này không diễn ra ở bất kỳ nơi nào khác trừ nơi đây. Có một số điều kiện cần thiết để những con chim tìm đến Jatinga\".", "Người dân trong làng quan niệm rằng những con chim này do linh hồn ma quỷ trên trời đưa xuống. Tuy nhiên, đó chỉ là quan niệm mà không có căn cứ khoa học. Cho đến nay, bí ẩn về những con chim chết hàng năm ở Jatinga vẫn chưa có câu trả lời một cách xác đáng.", "Trong khi đó, các quan chức địa phương hy vọng sử dụng hiện tượng này để thu hút khách du lịch đến đây. Một số địa điểm nghỉ ngơi đã được xây dựng để phục vụ du khách khi tới Jatinga.", "Phương Nga", "Theo Assam, Hindustimes"], "description": " Hiện tượng hàng nghìn con chim \"tự sát\" ở ngôi làng này vẫn là bí ẩn với các nhà nghiên cứu suốt nhiều năm qua.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/untitled-documentdocx-1604194641813.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/31 06:19", "title": "Hàng nghìn siêu xe chất đống với bụi bám dày trong \"nghĩa địa ô tô\"", "link": "https://dantri.com.vn/du-lich/hang-nghin-sieu-xe-chat-dong-voi-bui-bam-day-trong-nghia-dia-o-to-20201030190344185.htm", "content": ["Hàng nghìn siêu xe và những chiếc mô tô cổ điển nằm phủ đầy bụi, chất đống trong \"nghĩa địa ô tô\" đắt giá nhất thế giới ở khu vực vùng Vịnh.", "Đó là \"nghĩa địa\" ở Sharijah, cách trung tâm thành phố Dubai, UAE (Các Tiểu vương quốc Ả Rập Thống nhất) không xa. Đây cũng là điểm đến thu hút sự chú ý của những du khách là tín đồ mê xe sang.", "Khu \"nghĩa địa\" này tập trung rất nhiều thương hiệu xe nổi tiếng, từ Ferrari, Rolls Royce, Bentley, Range Rover, Mercedes, BMW, Audi, Mustang cho tới Lamborghini...", "Chúng đủ chủng loại, nhưng phần lớn đã bị hư hỏng. Được biết, hầu hết chủ sở hữu của những siêu xe này là người nước ngoài đã bỏ trốn khỏi UAE từ nhiều năm trước khi bị vỡ nợ. Khi vội vàng rời đi, họ buộc phải để lại những siêu xe này ở sân bay.", "Trong khi phần lớn siêu xe bị phủ lớp bụi dày và trong tình trạng hư hỏng, thì một số vẫn được bảo quản tốt, đủ để cung cấp các bộ phận bán riêng với giá hời cho người mua hiểu biết.", "Rất nhiều blogger nổi tiếng thế giới đã tới đây để trải nghiệm. Một trong số đó là Mohsin Latif, Youtuber 25 tuổi, rất kinh ngạc khi tận mắt chứng kiến \"nghĩa địa\" đặc biệt này.", "\"Từ siêu xe cho tới xe sang, xe cổ đều có thể tìm thấy ở bãi phế liệu này. Tôi không rõ chúng xuất hiện bao lâu rồi, nhưng chắc chắn đây là một trong số những chiếc đắt tiền nhất. Du khách từ khắp thế giới đều có thể tới đây mua phụ tùng xe hơi với giá chỉ bằng một nửa\", Latif cho biết.", "Quốc Việt", "Theo ", "DM/ Carters"], "description": " Từng được chủ nhân bỏ ra khoản tiền lớn để mua về, nhưng giờ đây những siêu xe này \"nằm trơ\" trong \"nghĩa địa ô tô\" ở Dubai, Các Tiểu vương quốc Ả Rập Thống nhất.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/ezgifcomgifmaker-9-1604058612945.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/30 12:53", "title": "Mải chạy trốn sư tử, trâu rừng chạy mất phương hướng và húc thủng ô tô", "link": "https://dantri.com.vn/du-lich/mai-chay-tron-su-tu-trau-rung-chay-mat-phuong-huong-va-huc-thung-o-to-20201030114111016.htm", "content": ["Khi tới thăm khu bảo tồn Pilanesberg, Nam Phi, nhóm du khách vô tình bắt gặp khoảnh khắc săn mồi rượt đuổi thót tim giữa bầy sư tử và trâu rừng. Cảnh quay được nhóm du khách ghi lại và chia sẻ trên mạng xã hội, hiện thu hút hơn 1,2 triệu lượt xem.", "Các nhân chứng có mặt tại thời điểm đó gồm giám đốc Jennifer Coleman và người quản lý Liechen Tonkin. Họ ngồi ở những xe khác nhau khi tham quan khu bảo tồn.", "Khi vào sâu bên trong, họ bắt gặp những con trâu rừng từ đằng xa rồi một cặp sư tử từ nơi khác chạy tới. Thấy vậy, Kyle, người hướng dẫn viên du lịch, bèn cho xe đuổi theo chúng.", "Những hình ảnh từ video cho thấy, đàn sư tử quyết định phục kích một con trâu rừng. Sau đó, con vật phát hiện thấy mình trong tầm ngắm nên cuống cuồng bỏ chạy.", "Do mất phương hướng, con mồi \"to xác\" đã đâm sầm vào một chiếc xe đang chở khách, tạo ra tiếng động lớn khiến đàn sư tử hoảng sợ. Liên tục xoay tròn hòng thoát thân, trâu rừng tiếp tục chạy theo hướng ngược lại vào bụi rậm và để lại vết thủng lớn trên hông xe.", "Trong khi đó, bầy sư tử quyết không buông tha con mồi. Chúng tiếp tục rượt bám theo sau. Theo những cảnh quay cuối của đoạn video, dường như trâu rừng đã nhanh chân kịp chạy thoát. Còn những vị khách chứng kiến cảnh tượng này đều tỏ ra vui mừng khi thấy con vật may mắn thoát chết.", "Pilanesberg là khu bảo tồn thiên nhiên lớn nhất ở Nam Phi, nơi cách \"thủ phủ kim cương\" Johanesberg chừng 1,5 tiếng lái xe. Với tổng diện tích lên tới 55.000 ha, nơi đây là một trong 5 khu bảo tồn thiên nhiên lớn nhất thế giới.", "Trải qua gần 40 năm xây dựng và phát triển, đến nay, Pilanesberg trở thành nơi sinh sống và cư ngụ của hơn 1.800 loài, trong đó có 24 loài động vật lớn, 300 loài chim cùng hàng ngàn cá thể khác sinh sống ở vùng cây bụi trên thảo nguyên hoặc những đầm lầy ướt.", "Được biết, thời điểm lý tưởng nhất để du khách ghé thăm khu bảo tồn chính là buổi sáng sớm. Đó là lúc cuộc sống động vật hoang dã trở nên nhộn nhịp và tấp nập.", "Du khách sẽ ngồi trên những xe đặc chủng thiết kế riêng, thăm thú không gian rộng lớn của Pilanesberg để tận mắt chứng kiến \"5 ông lớn\" rừng xanh, gồm báo đốm, sư tử, voi, trâu rừng và tê giác.", "Huy Hoàng", "Theo ", "Kruger Sightings/ Africa"], "description": " Đoạn video thu hút hơn 1,2 triệu lượt xem, ghi lại những khoảnh khắc rượt đuổi săn mồi gay cấn của thế giới động vật hoang dã.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/ezgifcomgifmaker-4-1604032967288.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/01 14:07", "title": "Giàn hoa giấy \"sống ảo\" ở Hội An trơ trụi sau bão", "link": "https://dantri.com.vn/du-lich/gian-hoa-giay-song-ao-o-hoi-an-tro-trui-sau-bao-20201101135910346.htm", "content": ["Hội An là một trong những điểm đến du lịch hấp dẫn, thu hút đông du khách trong và ngoài nước nhờ cảnh quan thiên nhiên xinh đẹp cùng không gian đậm chất cổ xưa.", "Ngoài những bức tường vàng cổ kính đặc trưng, những giàn hoa giấy nở rộ, màu sắc rực rỡ cũng trở thành “đặc sản” mà du khách ấn tượng khi ghé thăm nơi đây.", "Hoa giấy được trồng nhiều trên các tuyến đường như Hoàng Văn Thụ, Trần Phú, Lê Lợi, Châu Thượng Văn,... Sắc hồng tươi của hoa giấy nổi bật trên nền vàng đậm của những ngôi nhà tạo nên cảnh quan sinh động, thu hút du khách.", "Tuy nhiên, những hình ảnh mới nhất về giàn hoa giấy tại Hội An được chụp lại sau khi cơn bão “cuồng phong” số 9 đổ bộ vào miền Trung nước ta khiến nhiều người không khỏi tiếc nuối.", "Dưới sức tàn phá khủng khiếp của cơn bão, giàn hoa giấy từng là góc “sống ảo” hút khách nhất phố cổ ở ngã tư Hoàng Văn Thụ và Nguyễn Thái Học đã bị quật gãy, cành lá trơ trọi, xơ xác. Ảnh: Hồng Hạnh Nguyễn", "Tại đường Châu Thượng Văn - đoạn dốc dẫn ra sông Bạch Đằng, góc ngã tư giao với đường Trần Phú, giàn hoa giấy được trồng từ cách đây hàng chục năm cũng là background chụp ảnh yêu thích của du khách. Ảnh: Ha Thai", "Những chùm hoa giấy thơ mộng tô điểm cho phố cổ Hội An trước khi cơn bão đổ bộ.  Ảnh: Bùi Huy Khang", "Du khách đến Hội An thường chụp ảnh dưới những giàn hoa giấy đủ sắc màu. Ảnh: Nguyễn Sinh", "Một số góc phố với những cây hoa giấy nở bông rực rỡ, tỏa bóng râm mát đã trở thành địa điểm “sống ảo” không thể bỏ lỡ đối với nhiều bạn trẻ khi tới Hội An. Chỉ cần chọn một góc chụp đẹp là du khách đã có ngay những tấm hình check-in lung linh, thơ mộng. Ảnh: Mạnh Tiến Khôi", "Nhìn hình ảnh những giàn hoa giấy tiêu điều, xơ xác sau bão, trái ngược hoàn toàn với khung cảnh phố cổ Hội An mơ mộng, tràn ngập sắc tím, hồng trước đây khiến nhiều người tiếc nuối, ngẩn ngơ.", "Thảo Trinh"], "description": " Những giàn hoa giấy quen thuộc từng là địa điểm “sống ảo” thu hút đông đảo du khách tới check-in khi ghé thăm Hội An nay đã trở nên trơ trụi xơ xác sau cơn bão.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/gian-hoa-giay-o-hoi-an-tro-troi-sau-baodocx-1604213552152.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/01 08:33", "title": "Bơi giữa đàn cá hồi và cá mập mà không hề hay biết", "link": "https://dantri.com.vn/du-lich/boi-giua-dan-ca-hoi-va-ca-map-ma-khong-he-hay-biet-20201031184950875.htm", "content": ["Cảnh quay do thiết bị bay không người lái drone ghi hình từ trên cao tại bãi biển Bondi ở thành phố Sydney, Australia, hôm 23/10 vừa qua. Hình ảnh ghi được cho thấy, hàng chục người bơi quanh bãi biển, xung quanh là đàn cá hồi dày đặc. Tuy nhiên, những người này không hề biết có sự xuất hiện của cá mập đang bơi xen lẫn đàn cá hồi.", "Video ngắn chưa đầy một phút nhưng thu hút gần trăm nghìn lượt xem cùng hàng chục nghìn bình luận. Nhiều người ngỏ ý lo lắng không biết những người bơi có an toàn hay không.", "May mắn, cuối cùng không ghi nhận trường hợp nào bị thương. Chỉ tính riêng năm 2020, Australia đã ghi nhận tới 21 vụ cá mập tấn công con người.", "Theo các chuyên gia, rất khó để xác định nguyên nhân chính xác dẫn tới việc bị cá mập tấn công. Nhưng họ cũng lên tiếng cảnh báo người dân và du khách nên đề cao thận trọng khi bơi tại các vùng nước nông, là nơi từng được nhắc nhở có sự xuất hiện của cá mập.", "Quốc Việt", "Theo ", "Reuters"], "description": " Những người bơi không hề biết rằng trong đàn cá hồi có cả sự xuất hiện của cá mập.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/ezgifcomgifmaker-15-1604143076578.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/03 11:00", "title": "Cơ hội duy nhất trải nghiệm khách sạn dát vàng ngay giữa thủ đô Hà Nội", "link": "https://dantri.com.vn/du-lich/co-hoi-duy-nhat-trai-nghiem-khach-san-dat-vang-ngay-giua-thu-do-ha-noi-20201102224636874.htm", "content": ["Thời gian lưu trú: từ nay đến 31/03/2021. ", "Chỉ vừa mới khai trương khoảng giữa năm 2020, Dolce by Wyndham Hanoi Golden Lake đã nhanh chóng trở thành biểu tượng mới của sự sang trọng bởi điểm nhấn trong lối kiến trúc dát vàng và vinh dự được đón nhận sự quan tâm từ truyền thông trong nước và Quốc tế - Hãng thông tấn Reuters (Anh), tờ Bưu điện Hoa Nam buổi sáng (Hồng Kông, Trung Quốc)…. Đặc biệt hơn, Khách sạn còn tự hào khi được Tổ chức Liên minh Kỷ lục Thế giới WORLDKINGS trao kỷ lục ", "“Khách sạn có ngoại thất bằng gạch dát vàng, số lượng trang thiết bị nội thất, các món ăn và thức uống dát vàng nhiều nhất Thế giới.”", "Qua vòm cửa lớn được trạm trổ những đường nét tinh xảo, cầu kỳ, hòa điệu tinh tế giữa nét kiến trúc tao nhã mang phong cách cổ điển cùng tầm nhìn ôm trọn cảnh sắc Hồ Giảng Võ thơ mộng, Dolce by Wyndham Hanoi Golden Lake đưa Quý khách bước vào hành trình khám phá vẻ đẹp của một cung điện lộng lẫy đầy tinh tế bậc nhất Hà Nội. Từ đại sảnh, Quý khách bước vào khoang thang máy dát vàng và bắt đầu hành trình khám phá 342 phòng nghỉ xa hoa mang thiết kế sang trọng. Tại đây, chúng tôi còn mang đến trải nghiệm ẩm thực đỉnh cao cùng những thức uống độc đáo duy nhất tại hệ thống các nhà hàng: Majesty Fine Dining, Golden Lake Palace và F29 Lounge & Restaurant. Như một Marina Sand Bay thu nhỏ, bể bơi vô cực dát vàng rộng 225m2 trên tầng 27 nằm giữa lưng chừng mây với tầm nhìn không giới hạn thu trọn khung cảnh Hà Nội hiện đại và giàu chất thơ. Chính những điều này trở thành lý do khiến Dolce by Wyndham Hanoi Golden Lake có thể chinh phục bất cứ du khách trong nước và nước ngoài từng một lần đặt chân đến.", "Đặc biệt, chỉ với 200,000++ VNĐ / người, Quý khách sẽ có cơ hội tán thưởng hương vị ẩm thực thơm ngon phong phú của chương trình All Day Breakfast.", "Để biết thêm thông tin chi tiết hoặc đặt phòng, vui lòng liên hệ:", "Dolce by Wyndham Hanoi Golden Lake", " - ", "B7 Giảng Võ, Ba Đình, Hà Nội ", "Hotline: (+84) 243 365 9999 ", "Email: ", "reservation@dolcehanoigoldenlake.com", "Trường Thịnh"], "description": " Khách sạn ra mắt Gói nghỉ dưỡng thượng hạng dành riêng cho người Việt chỉ từ 2,000,000++ VNĐ/đêm có bao gồm ăn sáng dành cho 02 người. Quý khách có thể thỏa thích tận hưởng bể bơi vô cực dát vàng 24K đầu tiên tại Hà Nội.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/p-1-jpeg-1604331725652.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/03 09:40", "title": "Ớn lạnh khám phá đảo “ma ám” bị bỏ hoang hàng thập kỷ ở Italia", "link": "https://dantri.com.vn/du-lich/on-lanh-kham-pha-dao-ma-am-bi-bo-hoang-hang-thap-ky-o-italia-20201103093832302.htm", "content": ["Povegila là hòn đảo nằm ở ngoài khơi giữa 2 khu vực Venice và Lido (Italia), có diện tích khoảng 6,8 ha. Cho đến nay hòn đảo này vẫn bị bỏ hoang và còn được mệnh danh là \"đảo ma\" do những câu chuyện ám ảnh trong quá khứ. ", "Vào thời La Mã, đảo Poveglia được dùng làm nơi chôn các bệnh nhân dịch hạch. Nhiều thế kỷ sau, hòn đảo tiếp tục trở thành nghĩa địa trong thời kỳ xảy ra đại dịch hạch (Cái Chết Đen).", "Theo những câu chuyện truyền tai, những người mới có một chút dấu hiệu của bệnh dịch hạch cũng được đưa đến hòn đảo này và bị chôn.", "Hòn đảo đã bị bỏ hoang nhiều năm. Ảnh: Misrday", "Trên đảo, một khu đất rộng hơn 72.000m2 là nơi chôn cất khoảng 160.000 bệnh nhân mắc dịch hạch. Trước khi bị chôn, các bệnh nhân đã bị hỏa thiêu để ngăn chặn sự lây lan của dịch bệnh. Người ta ước tính tro của những bệnh nhân mắc dịch hạch bị thiêu có thể trải rộng tới 50% diện tích đất trên đảo.", "Hồi những năm 1920, các tòa nhà trên đảo được dùng làm nơi ở cho bệnh nhân tâm thần. Poveglia trở thành nơi chứng kiến những cực hình và thí nghiệm tàn khốc trên người bệnh nhân tâm thần của một bác sĩ điên.", "Gần đây, 2 nhà thám hiểm người Anh là Matt Nadin, 40 tuổi và Andy Thompson, 54 tuổi đã đến đảo để ghi lại khung cảnh sau nhiều thập kỷ bị bỏ hoang.", "Trong video do 2 nhà thám hiểm quay được cho thấy, các tòa nhà bị bỏ hoang và mục nát, các đồ dùng như giường, bồn tắm phủ bụi thời gian. Bên cạnh đó, trên đảo còn có một số thùng cũ, được cho là từng dùng để thiêu xác.", "Năm 1960, một người đã chi tiền mua Poveglia. Tuy nhiên, người này cũng bỏ đi sau một thời gian ngắn. Cách đây không lâu, một gia đình khác mua lại đảo để biến thành nơi nghỉ mát, nhưng họ không ở đó quá một đêm. Những ai đã đặt chân tới đây đều miêu tả đảo có không khí nặng nề, tăm tối bao trùm, đôi khi còn nghe thấy những âm thanh lạ. ", "Dù được thêu dệt nhiều câu chuyện đáng sợ, song hòn đảo vẫn là nơi thu hút những khách du lịch ưa mạo hiểm, khám phá.", "Phương Nga", "Theo The Sun, Odditycentral"], "description": " Đây từng là nơi chôn cất rất nhiều bệnh nhân mắc dịch hạch khiến cho khung cảnh trên đảo càng thêm u ám.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/untitled-document-4-docx-1604370239966.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/03 06:29", "title": "Hất thẳng nồi lẩu sôi sục vào mặt người khác chỉ vì lý do nhỏ nhặt", "link": "https://dantri.com.vn/du-lich/hat-thang-noi-lau-soi-suc-vao-mat-nguoi-khac-chi-vi-ly-do-nho-nhat-20201102180953852.htm", "content": ["Sự cố xảy ra hôm 27/10 tại một nhà hàng ở tỉnh Hắc Long Giang, Trung Quốc. Hình ảnh từ camera giám sát ghi lại cho thấy, một người đàn ông bê nguyên nồi nước lẩu nóng bỏng hất thẳng vào mặt cô gái ngồi đối diện. Sau đó, người này còn cầm nguyên nồi đánh liên tục vào một người đàn ông khác.", "Để đáp trả lại, những người còn lại đã xông vào đánh đối phương khiến nhà hàng rơi vào tình trạng hỗn loạn. Thậm chí, họ còn dùng cả bát đĩa, chai rượu để ném nhau. Một số khác thì trượt ngã xuống sàn do nước lẩu văng khắp nơi.", "Sau cùng, quản lý nhà hàng buộc phải gọi điện báo cảnh sát nhờ hỗ trợ. 3 đối tượng gây rối đã bị bắt giữ. Các cảnh sát cho biết, vụ việc khiến 3 người bị thương. Đồng thời, nguyên nhân vụ ẩu đả cũng được tiết lộ, khiến nhiều người bất ngờ.", "Cụ thể, cô gái bị hất nước lẩu vào mặt trước đó do sử dụng toilet của nhà hàng quá lâu khiến người đàn ông khó chịu. Họ đã có những cãi vã nhỏ tại nhà vệ sinh trước khi dẫn tới vụ xung đột lớn sau đó. Hiện phía cảnh sát vẫn đang trong quá trình điều tra làm rõ vụ việc.", "Quốc Việt", "Theo", " SCMP"], "description": " Chỉ vì chút xích mích xảy ra khi sử dụng nhà vệ sinh, một người đàn ông đã hất nguyên nồi lẩu đang sôi sục vào mặt nữ thực khách, đồng thời gây náo loạn nhà hàng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/ezgifcomgifmaker-5-1604315232289.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/03 11:16", "title": "Cuộc thi nhan sắc tại vùng đất của những mỹ nhân", "link": "https://dantri.com.vn/du-lich/cuoc-thi-nhan-sac-tai-vung-dat-cua-nhung-my-nhan-20201103100435991.htm", "content": ["Thị trấn Danba nằm vắt vẻo giữa những vách đá và dòng sông nước chảy róc rách dọc theo khu vực biên giới ở tỉnh Tứ Xuyên, Trung Quốc. Từ lâu, nơi này được mệnh danh là \"vùng đất của những mỹ nhân\" bởi phụ nữ ở đây đẹp nổi tiếng và có tính cách mạnh mẽ.", "Theo truyền thuyết xưa kể lại, khi con người và muông thú còn giao tiếp được với nhau, một con chim phượng hoàng bay tới núi Murdo linh thiêng và hóa thân thành hàng nghìn phụ nữ xinh đẹp.", "Kể từ đó, dòng dõi của họ vẫn còn được truyền cho tới đời sau. Những thiếu nữ người Danba vẫn tin rằng, họ chính là hậu duệ của loài chim thần trong truyền thuyết.", "Từ ngày hội sắc đẹp trọng đại nhất trong năm...", "Để gìn giữ câu chuyện truyền thuyết, người Danba hàng năm vẫn tổ chức ngày hội sắc đẹp. Đây cũng chính là ngày trọng đại nhất trong năm của người dân thị trấn.", "Ngày hội chính thu hút hàng nghìn người dân địa phương náo nức tới xem. Đó cũng là dịp những người bán hàng rong tranh thủ kiếm thêm, bày bán từ bóng bay cho tới chuỗi hạt vòng và đồ ăn vặt.", "\"Đây là ngày trọng đại nhất tại đây. Mỗi làng sẽ đề cử một ứng viên. Người chiến thắng sẽ nhận bông hoa Vàng. Tiếp đó, hai giải nhì là bông hoa Bạc. Thí sinh đứng hạng 3 sẽ nhận bông hoa Lựu. Đáng tiếc là chúng tôi chẳng được xem chút nào vì phải đứng canh gác và quay lưng về phía những người đẹp\", một sỹ quan cảnh sát bày tỏ sự tiếc nuối.", "Khán giả tới xem cũng \"lên đồ\" lộng lẫy chẳng kém gì thí sinh. Các chị em phụ nữ ở mọi lứa tuổi sẽ khoác áo nhung đen bên ngoài những chiếc váy sặc sỡ tự thêu. Họ điểm thêm nhiều món đồ trang sức cùng mái tóc dày cài trâm bạc và tua rua nhiều màu.", "Không chỉ khoe sắc, các thí sinh phải thể hiện một tài năng nhất định, bao gồm hát, vũ đạo, diễn thuyết, thậm chí là ảo thuật. Đôi khi khán giả ồ lên thích thú khi thấy một thí sinh bị vấp hay quên lời thoại.", "Trong khi đó, ban giám khảo cho rằng dàn thí sinh có chất lượng tốt đồng đều khiến họ gặp nhiều khó khăn khi \"cầm cân nảy mực\".", "Và khi danh sách những mỹ nhân đẹp nhất lọt vào chung kết được công bố, gia đình có thí sinh bị loại sẽ rời đi ngay tức khắc.", "\"Mỗi thí sinh tham dự đều có người thân và làng xóm tới cổ vũ. Nếu bạn bị loại, những người đi cùng sẽ thấy mất mặt\", cô Lhamo, một trong những thí sinh lọt vào chung kết năm nay, cho biết.", "Hiện đang là sinh viên một trường đại học ở Thành Đô, Lhamo tiết lộ, để chuẩn bị tốt cho cuộc thi nhan sắc này, cô đã luyện tập chăm chỉ suốt nửa năm nay, trong đó khó khăn nhất là tìm hiểu về văn hóa lịch sử người Danba.", "\"Ban giám khảo có thể hỏi về bất cứ vấn đề nào. Tôi phải chuẩn bị kỹ lưỡng bằng cách hỏi thêm ý kiến của bà mình\", Lhamo nói.", "Trong khi đó, Dorje Xiamu, người từng đạt giải bông hoa Bạc nhiều năm trước cho biết, ngày xưa khi tham dự cuộc thi, cô không phải trình diễn tài năng. Thời điểm đó các thí sinh được đánh giá dựa trên chiều cao, nhan sắc và vóc dáng.", "Dù giành giải \"Á khôi\" nhưng do xuất phát từ gia đình nghèo khó lại không được học hành, nên cuộc sống của Xiamu không khác trước là mấy. Vào thời điểm đó, cô nhận được 500 Nhân dân tệ cho vị trí thứ 2 của mình.", "Tới những mỹ nam, mỹ nữ \"đa tình\"", "Theo lời giới thiệu của người địa phương, những người đàn ông ở làng Daofu ở Kham - một trong ba vùng chính của Tây Tạng nổi tiếng điển trai. Còn nhan sắc của phụ nữ ở Danba không cần bàn cãi.", "Từ lâu người dân thuộc khu tự trị Tây Tạng ở phía tây Tứ Xuyên vẫn truyền miệng câu nói \"U-Tsang có tôn giáo tốt nhất, Amdo là nơi sở hữu những con ngựa tốt nhất, còn vùng Kham là nơi nhiều mỹ nam\".", "Dawa, một tài xế làng Daofu ở vùng Kham cho biết đây là nơi \"có nhiều mối tình vụng trộm\" bởi hầu hết những hôn nhân đều do sắp đặt từ gia đình nên nhiều cặp gia đình không mấy hạnh phúc.", "Bản thân tài xế Dawa cũng có tới 3 người tình, trong đó, một mỹ nhân từng đạt giải bông hoa Bạc trong cuộc thi nhan sắc kể trên. Dawa cho rằng, đây là người anh yêu nhất, thậm chí còn giặt đồ giúp cô khi vợ đi vắng.", "\"Chúng tôi đều đã có con và không muốn ly hôn. Vợ tôi cũng từng là hoa khôi đạt giải nhì trong cuộc thi nhan sắc ở Danba. Cô ấy vì lấy tôi mà từ chối mọi lời cầu hôn khác\", tài xế Dawa cho hay.", "Người tài xế điển trai này thừa nhận, cuộc sống ở \"vùng đất mỹ nhân\" không mấy dễ dàng, đặc biệt khi anh mắc kẹt giữa hai \"bông hoa đẹp\", một bên là vợ, phía kia là người tình, khác xa với truyền thuyết về \"người đàn ông vùng Kham luôn chinh phục tất cả\".", "Quốc Việt", "Theo ", "SCMP/ Chinadiscovery"], "description": " Cuộc đua về sắc đẹp được coi là ngày rất trọng đại của người dân tại vùng đất này, nơi vẻ đẹp luôn được đề cao.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/cuoc-thi-nhan-sac-tai-vung-dat-cua-nhung-my-nhandocx-1604372486943.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/03 09:51", "title": "Trải nghiệm cuộc sống \"Robinson trên hoang đảo\" độc nhất ở miền Bắc", "link": "https://dantri.com.vn/du-lich/trai-nghiem-cuoc-song-robinson-tren-hoang-dao-doc-nhat-o-mien-bac-20201103090521916.htm", "content": ["Cuối tháng 10 biển mùa Thu nước trong veo và rất xanh, những bãi cát trắng mịn màng không dấu chân người như được lót lụa, chỉ tiếc do ảnh hưởng của cơn bão vừa qua nên 1/2 hoạt động ngoài trời diễn ra… dưới mưa.", "Ngoài ra, những hoạt động mang đậm chất “tự túc” trong chương trình dường như không dành cho các du khách sức yếu, thích du ngoạn kiểu sang chảnh hay “bánh bèo”.", "Còn với các tín đồ du lịch theo kiểu “ta dại ta tìm nơi vắng vẻ, người khôn người đến chốn lao xao” như chúng tôi, hành trình trải nghiệm “Robinson Crusoe trên hoang đảo” tới nơi có thể coi như “phiên bản đảo Đầu Lâu” tại Cát Hải này vẫn rất thú vị mà lại không phải đi quá xa Hà Nội.", "Đã quen với các chuyến “phượt” đường xa kể cả off-road, nên nhóm chúng tôi nhanh chóng triển khai lịch trình hoạt động trong 2 ngày “trên hoang đảo”.", "Ai cũng phấn khích trong cảm giác vừa tràn trề năng lượng, vừa lạc trôi trong bầu không khí tươi mới như mơ ước “mãi mãi tuổi 20”…", "Trên bờ gồm các công đoạn: dựng lều cắm trại, đốt lửa trại liên hoan hải sản tự chế biến - bia - ngô nướng, tổ chức BBQ bãi biển tràn đầy các món nướng hải sản thơm ngon; khám phá con đường xuyên núi, các hang và ốc đảo nhỏ nằm rải rác trong vịnh; tham quan vụng Tùng Gấu và một trong những phim trường King Kong” (nghe nói địa điểm này bình thường không đón du khách); đào hến trên bãi biển, thăm và thưởng thức hải sản tươi rói tại làng chài nổi trên Vịnh...", "Dưới nước gồm: Tắm biển (tất nhiên vì nước rất sạch và khá ấm, nhất là tắm dưới mưa); chèo thuyền Kayak và cả chèo Sup (chèo trên một tấm ván dài); cánh đàn ông được thử sức lái xuồng hơi; tham quan “phiên bản con đường Điệp Sơn” của Cát Bà (dù lúc chèo thuyền ra đây mưa… sấp mặt).", "Điểm nhấn quan trọng nhất của chuyến đi này là hành trình tự lái xuồng hơi ra nơi được dân địa phương giới thiệu là “đảo Đầu lâu”.", "Tên gọi đó xem ra trở nên khá thịnh hành sau khi bộ phim Hollywood nổi tiếng “Kong: Skull Island” (Kong: Đảo Đầu lâu) được quay năm 2016 và công chiếu tại Việt Nam tháng 3/2017.", "Trong 5 danh thắng của Việt Nam được chọn làm bối cảnh chính cho phim có Vịnh Hạ Long (tỉnh Quảng Ninh), với địa điểm cụ thể sau này nổi tiếng với tên gọi “đảo Đầu lâu” là khu vực Cống Lá - Ba Hang. Đây là điểm giáp ranh với Cát Bà (Hải Phòng), có phong cảnh rất hoang sơ và kỳ vĩ.", "Quần đảo Cát Bà có nhiều vịnh biển đẹp, thơ mộng và hàng trăm vụng rất hoang sơ, kỳ thú.", "Chúng tôi ghé vụng Tùng Gấu nơi có nhiều hải sản quý hiếm sau khi đi sâu vào trong đảo 7,5km. Đây đúng là nơi lý tưởng để đắm mình trong làn nước biển trong xanh và dạo bước trên bãi cát trắng tinh được hình thành từ vô vàn mảnh vụn san hô.", "Linh Lê"], "description": " Nhận lời mời “vượt biển đến miền đất hứa” của người bạn từ huyện đảo Cát Hải (Hải Phòng), chúng tôi bất ngờ có được những trải nghiệm thú vị.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/catba-3110-docx-1604368538885.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/11/02 10:25", "title": "Thực khách trốn luôn lên trần nhà hàng để \"né\" phải trả tiền bữa ăn", "link": "https://dantri.com.vn/du-lich/thuc-khach-tron-luon-len-tran-nha-hang-de-ne-phai-tra-tien-bua-an-20201102101821534.htm", "content": ["Đoạn video vừa được cảnh sát Hoàng gia Canada tại thành phố Burnaby, British Columbia, Canada, công bố hôm 29/10 vừa qua. Theo nguồn tin từ các cảnh sát, sự việc xảy ra từ hồi tháng 3 năm nay, tại một nhà hàng giấu tên ở Burnaby, phía đông Vancouver.", "Một người phụ nữ tới đây ăn tối nhưng không muốn thanh toán tiền. Người này đã lẻn vào phòng vệ sinh rồi trèo lên trần của bếp từ hệ thống ống thông gió và ở lỳ trên đó.", "Tuy nhiên kế hoạch tẩu thoát đã nằm ngoài dự kiến. Quản lý nhà hàng phát hiện thấy điều bất thường nên đã gọi điện báo cảnh sát. Ngay lập tức, lực lượng chức năng có mặt để kiểm tra, thì bất ngờ, người phụ nữ rơi từ trần xuống sàn bếp. Người này may mắn không bị thương, nhưng vấp phải sự bẽ bàng.", "Sau khi biết về \"hoàn cảnh cuộc sống khó khăn của người phụ nữ\", phía nhà hàng cho biết, họ cũng không truy cứu thêm.", "\"Chúng tôi đã có những trao đổi nghiêm khắc với người này, đồng thời nhắc nhở cách né tránh trên không hề an toàn, có thể gặp chấn thương nặng trong tình huống này\", đại diện phía cảnh sát cho hay.", "Huy Hoàng", "Theo", " DM"], "description": " Tuy nhiên, người này đã rơi từ trần của nhà bếp xuống sàn ngay sau đó và bị cảnh sát phát hiện.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/ezgifcomgifmaker-3-1604286956271.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": "2020/10/31 07:19", "title": "Nhà hàng ở Đà Nẵng xin lỗi vì phạt khách tiền do để thừa 2,9 lạng rau", "link": "https://dantri.com.vn/du-lich/nha-hang-o-da-nang-xin-loi-vi-phat-khach-tien-do-de-thua-29-lang-rau-20201031071405935.htm", "content": ["Mới đây, fanpage chính thức của nhà hàng ở Đà Nẵng đã đăng tải thư xin lỗi hai khách hàng Minh Huệ và B.C vì những trải nghiệm không mấy vui vẻ khi dùng bữa tại đây.", "Trước đó, tối 21/10 chị Huệ cùng người bạn bị phạt 200 nghìn đồng do để thừa 2,9 lạng rau. Cô đánh giá nhà hàng và quản lý thiếu chuyên nghiệp, không tôn trọng khách hàng. Dù phải trả 299 nghìn đồng/ suất ăn nhưng nhân viên liên tục báo hết đồ, không đưa ra hết theo yêu cầu của khách. Phần ăn được phục vụ chỉ gồm 2 đĩa bò, 1 phần tôm, còn lại là rau, bắp, nấm...", "Đại diện nhà hàng cho biết, sau khi xảy ra sự việc đã dừng hợp đồng với quản lý mà khách hàng Minh Huệ phản ánh do xử lý tình huống thiếu chuyên nghiệp và thực hiện quy định một cách khiên cưỡng. Các nhân viên trong ca phục vụ hôm xảy ra vụ việc sẽ bị phạt một ngày công.", "Phía nhà hàng cũng cam kết tổ chức đào tại lại kỹ năng và ý thức phục vụ cho nhân viên; thiết lập đường dây nóng và hộp thư góp ý để khách hàng có thể trực tiếp khiếu nại với giám đốc nhà hàng khi có vấn đề không hài lòng. Trong thư xin lỗi, phía nhà hàng cũng cho biết đã gặp trực tiếp và xin lỗi khách vào ngày 27/10. ", "Bài viết cũng nhấn mạnh việc phạt chỉ nhằm mục đích nâng cao ý thức khách hàng, quảng bá văn hóa buffet và mong muốn tôn trọng công sức đầu bếp.", "Về quá trình gọi món của hai thực khách vào hôm xảy ra vụ việc, phía nhà hàng đã kiểm tra lại và giải thích trong thư xin lỗi: Ban đầu, khách gọi 22 món với rong biển, há cảo, bánh bí đỏ, ba chỉ bò... Tuy nhiên, sau khi nghe nhân viên tư vấn, hai thực khách này đồng ý để nhà hàng phục vụ 11 món thay vì 22 món như ban đầu.", "Hiện, bài viết xin lỗi của nhà hàng tiếp tục thu hút sự chú ý của cộng đồng. Tuy nhiên các bình luận của cộng đồng hầu hết bị ẩn. ", "Điều này khiến nhiều người cho rằng phía nhà hàng không thật lòng xin lỗi, cố ý xóa bình luận của họ. ", "\"Thư xin lỗi khách nhưng không thật tâm, chủ yếu viết để quảng cáo cho nhà hàng\", tài khoản M.H viết.", "\"Mình chưa thấy sự thành tâm trong cách xin lỗi và xử lý sự cố với khách\", tài khoản A. K bình luận.", "Nhiều người cũng cho rằng, họ bức xúc chủ yếu bởi sự thiếu tôn trọng, cách giải quyết khiên cưỡng, cứng nhắc của nhà hàng dành cho thực khách khi đến thưởng thức đồ ăn tại đây. Trên nhiều ứng dụng đánh giá đồ ăn, nhà hàng buffet này vẫn tiếp tục nhận về nhiều đánh giá và bình luận tiêu cực.", "Hương Thảo"], "description": " Mới đây, nhà hàng buffet ở Đà Nẵng đã chính thức đăng tải thư xin lỗi tới 2 vị khách do những trải nghiệm không mấy vui vẻ khi dùng bữa tại đây.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/nha-hang-buffet-phat-khach-vi-de-thua-29-lang-rau-bat-ngo-xin-loidocx-1604101983595.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": null, "title": null, "link": "https://dantri.com.vn/du-lich/noi-khai-sinh-mon-ngan-chay-toi-ha-noi-cong-thuc-tri-gia-ca-ty-dong-20201101110041900.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/11/01/ngan-chay-toi-3-1604202717468.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "du-lich", "date": null, "title": "Điều bí ẩn về ngôi đền thờ \"thần chó\" giữa trung tâm Hà Nội", "link": "https://dantri.com.vn/du-lich/bi-an-ve-ngoi-den-tho-than-cho-giua-trung-tam-ha-noi-20201029195756310.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/10/29/den-thuy-trung-tien-1603974674509.jpg"}
]