[
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 10:48", "title": "Hé lộ di thư của mẹ con nữ diễn viên hài xứ Hàn vừa tự vẫn", "link": "https://dantri.com.vn/giai-tri/he-lo-di-thu-cua-me-con-nu-dien-vien-hai-xu-han-vua-tu-van-20201103102017842.htm", "content": ["Sự ra đi đột ngột của Park Ji Sun và mẹ ruột vào chiều 2/11 hiện vẫn khiến công chúng, đồng nghiệp bàng hoàng. Nữ diễn viên xứ Hàn và mẹ ruột được cho rằng đã tự vẫn vì cảnh sát không tìm thấy dấu hiệu bạo lực nào và phát hiện ra một bức thư tại hiện trường. Được biết, trước khi qua đời, Pakk Ji Sun đã phải điều trị một căn bệnh mãn tính.", "Trong bức thư, mẹ của Park Ji Sun đã nói về sự bất lực con gái phải đối mặt vì căn bệnh ngoài da chuyển biến ngày càng nặng. Mẹ của nữ diễn viên đoản mệnh viết: “Con gái tôi bị bệnh ngoài da. Gần đây, con tôi còn điều trị bệnh lý nền khác nên tình hình ngày càng nghiêm trọng và đau đớn hơn. Tôi không để con gái ra đi một mình. Xin lỗi ông xã”.", "Park Ji Sun qua đời một ngày trước sinh nhật lần thứ 36 của cô. ", "Mẹ của Park Ji Sun đã lên Seoul để chăm sóc con gái trong giai đoạn cô trải qua một ca phẫu thuật. Tới ngày 2/11, không liên lạc được với hai mẹ con, cha của Park Ji Sun đã gọi điện thoại báo cảnh sát vì dự cảm điều không lành. Tại hiện trường, cảnh sát đã phát hiện Park Ji Sun và mẹ ruột đều tắt thở. Cảnh sát bước đầu ghi nhận có khả năng hai mẹ con nữ diễn viên tự kết liễu cuộc đời.", "Được biết, tháng 10 vừa rồi, Park Ji Sun từng từ chối tham gia ghi hình một chương trình mới với lý do sức khoẻ không tốt. Trong cuộc gọi cuối cùng giữa Park Ji Sun và một phóng viên vào ngày 23/10, nữ diễn viên 36 tuổi thừa nhận, cô vừa phẫu thuật và đang bình phục. Vài ngày trước khi qua đời, Park Ji Sun vẫn xuất hiện với tâm trạng thoải mái, vui vẻ khi làm MC cho một chương trình truyền hình.", "Để tưởng nhớ Park Ji Sun, nhóm GFriend quyết định hủy buổi gặp mặt fan diễn ra vào ngày 2/11. Công ty quản lý của GFriend thông báo: “Chúng tôi muốn thực hiện lời hứa là gặp gỡ, trò chuyện với người hâm mộ. Tuy nhiên, chúng tôi cảm thấy việc bày tỏ sự tôn trọng với người đã khuất quan trọng hơn vào lúc này. Chúng tôi xin gửi lời chia buồn và cầu mong người đã khuất được yên nghỉ”.", "Trước khi qua đời, Park Ji Sun tiết lộ cô là fan của nhóm nhạc SHINee. Họ từng cùng nhau tham gia chương trình Amazing Saturday phát sóng trên đài tvN. Ngày 2/11, thành viên Key của nhóm đã đăng ảnh anh cùng các thành viên chụp hình với Park Ji Sun cùng lời gửi gắm: “Em luôn cảm ơn chị. Em xin lỗi vì đã không thể bày tỏ điều đó bằng cả trái tim mình. Em sẽ cầu nguyện để chị được yên nghỉ”.", "Park Ji Sun là nữ diễn viên hài và MC nổi tiếng của Hàn Quốc", "Các nghệ sĩ Hàn Quốc bày tỏ tình cảm và sự tiếc thương với nữ nghệ sĩ đoản mệnh Park Ji Sun", "Cô từng cộng tác với nhiều nghệ sĩ trẻ và được yêu mến bởi lối diễn xuất tự nhiên, dí dỏm. ", "Park Ji Sun, sinh năm 1984, gia nhập làng giải trí từ năm 2007. Cô làm MC, diễn viên hài tại Hàn Quốc. Cô được đồng nghiệp và thế hệ nghệ sĩ đàn em và khán giả yêu mến nhờ lối diễn xuất tự nhiên, khả năng hài hước trời phú. Nữ diễn viên từng chiến thắng giải thưởng tại SBS Entertainment Awards 2012, Korea Entertainment Awards lần thứ 18, giải thưởng Nghệ thuật Giải trí Hàn Quốc 2011...", "Park Ji Sun từng có mối tình với nam diễn viên Park Sung Kwang. Năm 2007, tại lễ trao KBS Entertainment Awards, Park Ji Sun đã nhận được lời tỏ tình từ người đồng nghiệp. Cặp sao hẹn hò một thời gian rồi chia tay trong bí mật và không tiết lộ lý do khiến mối tình của họ kết thúc.", "Tang lễ của Park Ji Sun và mẹ sẽ được tổ chức tại Bệnh viện Đại học Ewha vào ngày 5/11 tới đây. Hiện tại, các đồng nghiệp đã có mặt tại đây để giúp gia đình nữ diễn viên đoản mệnh chuẩn bị tang lễ. Sự ra đi bất ngờ trước sinh nhật một ngày của Park Ji Sun khiến đồng nghiệp và người hâm mộ không khỏi xót xa.", "Ngày 3/11, cảnh sát Seoul cho biết: “Không có dấu hiệu đột nhập, tìm thấy di thư tại hiện trường nên không có dấu hiệu tội phạm ở đây”. Vì vậy, cảnh sát quyết định sẽ không tiến hành khám nghiệm tử thi nữ diễn viên đoản mệnh, theo đúng nguyện vọng của gia đình. ", "Mi Vân", "Theo Korea/Naver"], "description": " Nội dung di thư do mẹ ruột của Park Ji Sun viết đã được tiết lộ với công chúng. Nữ diễn viên hài và mẹ ruột qua đời tại nhà riêng vào chiều 2/11, một ngày trước sinh nhật lần thứ 36 của cô.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/park-3-1604373164540.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 08:25", "title": "Paris Hilton khoe chân dài đi chơi Halloween", "link": "https://dantri.com.vn/giai-tri/paris-hilton-khoe-chan-dai-di-choi-halloween-20201101075647239.htm", "content": ["Paris Hilton xinh đẹp đi chơi Halloween tại Los Angeles, Mỹ ngày 31/10 vừa qua ", "Kiều nữ tóc vàng khoe chân thon dài trong bộ trang phục lạ mắt và gợi cảm ", "Maura Higgins hóa trang thành ca sĩ Christina Aguilera", "Kendall Jenner quá khác lạ khi hóa trang thành \"quả bom sex\" Pamela Anderson", "Đây là tạo hình của Pamela Anderson trong phim Barb Wire", " Gabby Allen (bên phải) hóa trang gợi cảm đi chơi tối 31/10 ", "Kylie Jenner không bỏ qua cơ hội khoe eo thon ", "Rebel Wilson tuyên bố hóa trang thành chiến binh diệt virus corona ", "Bella Hadid biến thành nhân vật trong tranh của Roy Lichtenstein ", "Jesy Nelson khoe ngực táo bạo trong dịp Halloween năm nay. ", "Kiều Minh", "Theo ", "DM"], "description": " Kiều nữ tóc vàng Paris Hilton và nhiều người đẹp đã hóa trang ấn tượng trong mùa lễ hội Halloween năm nay.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/1-1604192096667.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/01 13:33", "title": "Rộ tin Vương Phi hò hẹn người mới, chia tay Tạ Đình Phong", "link": "https://dantri.com.vn/giai-tri/ro-tin-vuong-phi-ho-hen-nguoi-moi-chia-tay-ta-dinh-phong-20201101102338920.htm", "content": ["Tạ Đình Phong và Vương Phi từng gây sốc khi bất ngờ tái hợp vào năm 2014, gần 10 năm sau khi họ chia tay nhau lần đầu. Thời điểm đó, Tạ Đình Phong đã ly hôn Trương Bá Chi được 2 năm và Vương Phi mới kết thúc cuộc hôn nhân với người chồng thứ hai, Lý Á Bằng, 1 năm.", "Trong suốt 6 năm qua, Tạ Đình Phong và Vương Phi khá kín đáo về mối quan hệ giữa họ nhưng đồng nghiệp và bạn bè thân thiết khẳng định, Tạ Đình Phong và “đàn chị” rất tâm đầu ý hợp. Gần 1 năm nay, Tạ Đình Phong và Vương Phi không còn xuất hiện chung hay tương tác trên mạng xã hội, khiến công chúng nghi ngờ đôi tình nhân lệch tuổi đã “đường ai nấy đi” trong bí mật.", "Vương Phi từng có mối tình ngắn ngủi nhưng cuồng nhiệt vào những năm 2000. ", "Năm 2014, gần 10 năm sáu khi chia tay, cặp đôi tái hợp trong sự ngỡ ngàng của người hâm mộ. ", "Bên cạnh đó, truyền thông Hoa ngữ còn phát hiện ra một người đàn ông trẻ thường xuyên xuất hiện bên Vương Phi gần một năm nay. Người đàn ông này đã có mặt bên “thiên hậu” tại sân bay ngày 29/10 vừa rồi. Vương Phi đội mũ và mặc áo khoác dài kín người. Bên cạnh cô là trợ lý và một người đàn ông trẻ. Đáng chú ý, cộng đồng mạng đã tìm ra, người đàn ông này từng nhiều lần xuất hiện bên cạnh Vương Phi, đặc biệt là sau khi nữ ca sĩ rộ tin đồn chia tay Tạ Đình Phong.", "Trước đó, Vương Phi cùng một nhóm bạn đi hát karaoke và nữ ca sĩ cũng bị phát hiện ngồi bên cạnh người đàn ông trẻ này. Tiếp đó, cô lại bị bắt gặp đi xem một lễ hội âm nhạc gần đây cùng người đàn ông này và một nhóm bạn. Trong buổi đi xem ca nhạc, Vương Phi và người đàn ông này còn mặc đồ đôi. Một cư dân mạng tiết lộ, người đàn ông này có tên tiếng Anh là Ryan, còn trẻ và sở hữu ngoại hình điển trai. Khi ở bên Ryan, Vương Phi rất vui vẻ, thoải mái và trẻ trung.", "Tuy nhiên, 1 năm nay, Vương Phi không còn xuất hiện bên Tạ Đình Phong. Thay vào đó là một nam thanh niên trẻ trung hơn có tên là Ryan. ", "Ryan xuất hiện bên \"thiên hậu\" khi cô đi xem ca nhạc hồi tháng 10/2020. ", "Ngày 29/10, Ryan lại tháp tùng \"thiên hậu\" và trợ lý tại sân bay. ", "Thay vì xuất hiện cùng Tạ Đình Phong, Vương Phi lại thường xuyên xuất hiện bên Ryan, khiến cộng đồng mạng không khỏi nghi ngờ Vương Phi và Tạ Đình Phong đã chia tay. Tháng 10/2020, Tạ Đình Phong xuất hiện lặng lẽ cùng trợ lý tại sân bay. Trước đó, hồi đầu năm 2020, Tạ Đình Phong cũng đi nghỉ cùng một nhóm bạn thân mà không phải bên Vương Phi. Tài tử họ Tạ cũng hoàn toàn vắng bóng trong tiệc sinh nhật của “thiên hậu” trong năm nay và Vương Phi cũng không xuất hiện trong tiệc mừng tuổi mới của Tạ Đình Phong cách đây không lâu. ", "Vương Phi và Tạ Đình Phong từng chịu nhiều sự đả kích và chỉ trích từ cộng đồng mạng sau khi tái hợp. Trong khi Vương Phi bị chê bai ham mê yêu đương với tình trẻ, bỏ mặc con gái cho chồng cũ chăm sóc thì Tạ Đình Phong cũng bị gọi là người cha vô tâm khi không dành sự yêu thương, tình cảm cho hai con trai ruột.", "Trước khi dính nghi án chia tay, Tạ Đình Phong từng cầu hôn Vương Phi nhưng cô từ chối vì không muốn ràng buộc bởi cuộc sống hôn nhân. Vương Phi từng trải qua hai đời chồng và có hai con gái riêng trước khi tái hợp với Tạ Đình Phong vào năm 2014. Dù đã ngoài 50 tuổi nhưng Vương Phi rất trẻ trung, phóng khoáng và vô cùng giàu có.", "Nhan sắc tuổi 51 của Vương Phi vẫn rất ngọt ngào, đằm thắm", "Mi Vân", "Theo QQ"], "description": " Nhiều người cho rằng, Tạ Đình Phong và Vương Phi đã chia tay sau vài năm tái hợp khi nam diễn viên họ Tạ không còn xuất hiện thường xuyên bên bạn gái hơn tuổi gần một năm nay.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/phi-8-1604200654145.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/01 11:31", "title": "Phản ứng đầu tiên của Lâm Tâm Như giữa nghi vấn ly hôn", "link": "https://dantri.com.vn/giai-tri/phan-ung-dau-tien-cua-lam-tam-nhu-giua-nghi-van-ly-hon-20201101094758038.htm", "content": ["Lâm Tâm Như và Hoắc Kiến Hoa trở thành cái tên “hot” trên mạng xã hội châu Á vài ngày nay sau khi cặp đôi lộ ảnh cãi nhau nảy lửa trên phố. Kết quả, Lâm Tâm Như bật khóc và đi về một mình còn Hoắc Kiến Hoa bỏ mặc vợ, lái xe về trước.", "Đặc biệt, phản ứng của Lâm Tâm Như và Hoắc Kiến Hoa sau vụ việc cũng khiến công chúng tò mò. Trong khi Lâm Tâm Như giải thích rằng, vợ chồng cô chỉ tranh cãi một vụ việc và yêu cầu truyền thông không nên suy diễn quá mức về vụ việc thì Hoắc Kiến Hoa hoàn toàn im lặng.", "Vợ chồng Lâm Tâm Như và Hoắc Kiến Hoa cãi nhau to trên phố, tháng 10/2020. ", "Tài tử xứ Đài chỉ đăng tải hình ảnh anh đi nhậu cùng vài người bạn ngay sau hôm vợ chồng tranh cãi nhưng tuyệt nhiên không nhắc đến mối quan hệ giữa hai người. Cũng có tin đồn về mối quan hệ giữa Lâm Tâm Như và Hoắc Kiến Hoa những ngày qua nhưng cặp đôi nổi tiếng chỉ im lặng.", "Lâm Tâm Như còn khiến fan lo lắng khi xoá hình chụp chung với Hoắc Kiến Hoa và lộ gương mặt mệt mỏi, căng thẳng khi tham gia một buổi livestream cùng một vài người bạn. Sau nhiều ngày im lặng, Lâm Tâm Như đã có đăng tải đầu tiên trên trang cá nhân. Cô chia sẻ hình ảnh một bát mỳ nóng và gửi lời cảm ơn tới người thực hiện bát mỳ này. Hình ảnh này cũng khiến fan yêu mến “Nàng Hạ Tử Vy” thở phào nhẹ nhõm vì cho rằng, tâm trạng của Lâm Tâm Như dường như có dấu hiệu tốt hơn. ", "Lâm Tâm Như và Hoắc Kiến Hoa làm đám cưới vào năm 2016 và đón con gái đầu lòng vào đầu năm 2017. Trong suốt 4 năm làm vợ chồng, cặp đôi sống khá kín tiếng và thường xuyên phải đối mặt với sóng gió tin đồn hôn nhân rạn nứt. Song, Lâm Tâm Như luôn khẳng định, gia đình nhỏ của cô rất hạnh phúc và khen ngợi Hoắc Kiến Hoa là một người cha, người chồng tuyệt vời.", "Lâm Tâm Như xuất hiện mệt mỏi và thiểu não trong livestream sau vụ cãi nhau lớn với chồng. ", "Ngày 31/10, cô đăng hình ảnh đầu tiên lên trang cá nhân, đó là bát mỳ bò do một người bạn thân tặng. ", "Lâm Tâm Như và Hoắc Kiến Hoa vẫn im lặng trước những tin đồn quanh cuộc sống hôn nhân của họ. ", "Mi Vân", "Theo QQ"], "description": " Bài đăng mới nhất của Lâm Tâm Như trên mạng xã hội đã nhận được sự quan tâm đặc biệt của cộng đồng mạng. Kể từ vụ cãi nhau với Hoắc Kiến Hoa, Lâm Tâm Như không đăng tải bất kỳ thông tin nào.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/27/lam-6-1603764973374.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/01 11:28", "title": "Những cuộc hôn nhân sao Việt tan vỡ trước “cột mốc 10 năm”", "link": "https://dantri.com.vn/giai-tri/nhung-cuoc-hon-nhan-sao-viet-tan-vo-truoc-cot-moc-10-nam-20201101000729701.htm", "content": ["Những cuộc hôn nhân của nghệ sĩ Việt được cho là rất đẹp đôi, những tưởng sẽ gán bó lâu dài bên nhau khi được gắn mác \"cặp đôi vàng\". Thế nhưng, khi sắp chạm đến cột mốc 10 năm thì bất ngờ các cặp đôi này đều tan vỡ, đường ai nấy đi để lại nhiều tiếc nuối cho khán giả.", "Lệ Quyên - Đức Huy ", "Cuộc chia tay của Lệ Quyên và chồng Đức Huy khiến showbiz Việt “chấn động”, bởi truyền thông trước đó luôn gọi họ là “cặp đôi vàng” mỗi khi xuất hiện cùng nhau ở các sự kiện.", "Hôm 30/10, ca sĩ Lệ Quyên xác nhận ly hôn chồng sau khi Đức Huy công khai trên báo chí rằng anh và nữ ca sĩ đã hoàn tất các thủ tục ly hôn. “Nữ hoàng phòng trà” tỏ ra khá bất ngờ trước hành động này của chồng cũ vì theo như chia sẻ, cô chỉ biết Đức Huy công khai thông tin ly hôn sau khi giới truyền thông “dồn dập” liên hệ để xác minh. Tuy nhiên, nữ ca sĩ cho biết cô và chồng đều đồng thuận ly hôn, không ai làm tổn thương ai cho đến khi tan vỡ. ", "Còn về phía Đức Huy cho biết hiện con trai đang sống chung với anh. Cả hai cố gắng giữ mối quan hệ bình thường để cùng nhau chăm sóc con trai.", "Đức Huy là ông chủ của phòng trà Không Tên nổi tiếng ở TPHCM, anh bắt đầu quen biết Lệ Quyên từ năm 2008. Cặp đôi thường xuyên xuất hiện bên nhau, trong cuộc sống và công việc. Cuối năm 2010, cả hai công khai mối quan hệ và thông báo chuyện kết hôn, khi đó Lệ Quyên đang mang bầu được 5 tháng. ", "Sau khi kết hôn, Đức Huy là người đứng sau hỗ trợ, làm quản lý, nhà sản xuất cho vợ. Để có sự thành công của Lệ Quyên như hiện tại thì đóng góp của chồng cũ là không nhỏ. Lệ Quyên từng chia sẻ cô may mắn khi gặp chồng bởi anh là người nhẫn nhịn, điềm đạm. Sống cạnh anh, tính nóng nảy của mình dần được kiềm chế. Nhờ những lần đồng hành trong các đêm diễn gần xa, ông xã ngày một thông cảm và chia sẻ với chị nhiều hơn trong cuộc sống. ", "Thế nhưng, đầu năm 2019, Lệ Quyên và chồng lộ ra nhiều điểm bất đồng trong thời gian dài và quyết định ly hôn sau gần 10 năm chung sống.", "Phạm Quỳnh Anh - Quang Huy", "Trong những cặp đôi gây tiếc nuối nhất khi ly hôn chính là Phạm Quỳnh Anh - Quang Huy bởi họ đã có mối tình đẹp từ những năm tuổi trẻ thanh xuân, cặp đôi hẹn hò hơn 10 năm từ năm 2002 khi Phạm Quỳnh Anh quyết định “Nam tiến”.", "Tuy nhiên, sau 6 năm chung sống cả hai đã đường ai nấy đi vào ngày 22/10/2018.", "Sau khi kết hôn, Phạm Quỳnh Anh chấp nhận “rút lui” khỏi sân khấu, tạm gác sự nghiệp để vun vén cho gia đình. Cuộc sống gia đình của cô và Quang Huy diễn ra trong yên bình bởi hiếm khi nào cả hai nhắc đến cuộc sống hôn nhân trước công chúng và người hâm mộ. Cả hai đều là người kín tiếng, thế nên trước khi chính thức ly hôn một năm, Phạm Quỳnh Anh và chồng đã tách ra ở riêng. ", "Từ đầu năm 2018, Phạm Quỳnh Anh và Quang Huy không còn xuất hiện chung trong các dự án công việc. Nữ ca sĩ ra mắt sản phẩm mới và tự lo chiến lược quảng cáo, đồng thời, việc ca sĩ Thu Thuỷ bất ngờ nhắn nhủ Phạm Quỳnh Anh rằng \"phụ nữ đẹp nhất khi không thuộc về ai\" khiến tin đồn cặp đôi đã “đường ai nấy đi” xuất hiện dày đặc trên các trang mạng xã hội.", "Tháng 10/2018, Quang Huy là người thông báo và xác nhận chuyện ly hôn với Phạm Quỳnh Anh. Sau ly hôn, cặp đôi vẫn giữ quan hệ bạn bè để cùng nhau chăm sóc và nuôi dạy 2 cô con gái.", "Trương Ngọc Ánh - Trần Bảo Sơn", "Diễn viên Trương Ngọc Ánh và Trần Bảo Sơn ly hôn từ tháng 4/2014 sau 8 năm chung sống. Trước khi ly hôn, hai người đã có một thời gian sống ly thân vì cả hai không tìm được tiếng nói chung trong cuộc sống. ", "Không tiếp tục sánh bước nhưng Trương Ngọc Ánh - Trần Bảo Sơn thống nhất vẫn cùng nhau chăm sóc con gái Trần Bảo Tiên để cô bé không cảm thấy thiếu thốn hụt hẫng tình cảm.", "Sau khi ly hôn, cả hai đều có những cuộc tình nồng nhiệt nhưng chóng vánh, sau 6 năm ly hôn chưa ai lựa chọn bước thêm bước nữa. ", "Trương Ngọc Ánh - Trần Bảo Sơn kết hôn năm 2005, cặp đôi đã tổ chức một đám cưới xa hoa, sang trọng nhất showbiz ở thời điểm đó. Sau khi kết hôn, cuộc hôn nhân của cả hai luôn được khán giả ngưỡng mộ. ", "Trương Ngọc Ánh từng tâm sự: \"Bảo Sơn thực sự là người chồng tuyệt vời. Khi tôi có bầu và mập ra, anh ấy luôn khen tôi trông rất hấp dẫn\". Còn Trần Bảo Sơn cũng không tiếc lời khen ngợi bà xã: \"Tôi khá bất ngờ vì một người đẹp, nổi tiếng như Trương Ngọc Ánh lại rất đảm đang trong gia đình\".", "Cuộc sống hôn nhân hạnh phúc bắt đầu có những rạn nứt từ cuối năm 2013, cặp đôi không còn “tay trong tay” tại các sự kiện và một năm sau cả 2 chính thức ly hôn.", "Đồng Hoa", " ", "(Tổng hợp)"], "description": " Cuộc hôn nhân Lệ Quyên - Đức Huy tan vỡ sau gần 10 năm chung sống để lại nhiều tiếc nuối cho khán giả. Không ít các cặp vợ chồng nghệ sĩ cũng không vượt qua được cột mốc 10 năm trong hôn nhân.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/lequyen-1604163551886.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 07:27", "title": "Người đẹp 22 tuổi Belle Hassan mặc váy hở bạo ra phố", "link": "https://dantri.com.vn/giai-tri/nguoi-dep-22-tuoi-belle-hassan-mac-vay-ho-bao-ra-pho-20201102073159897.htm", "content": ["Belle Hassan mặc bộ váy mát mẻ khi đi chơi Halloween ngày 31/10 vừa qua. Dù thời tiết nước Anh đang rất lạnh nhưng người đẹp sinh năm 1998 vẫn khoe thân táo bạo trên phố ", "Belle Hassan hóa trang gợi cảm trong dịp lễ hội năm nay. Ngôi sao của show truyền hình thực tế Love Island thường xuyên chia sẻ hình ảnh gợi cảm trên trang cá nhân Instagram ", "Sofia Richie hóa nữ miêu gợi cảm khi dự tiệc Halloween của Kendall Jenner", "Khó ai có thể nhận ra đây là người đẹp gợi cảm Emily Ratajkowski", "Emily Ratajkowski hóa trang thành Demi Moore khi chụp ảnh cho tạp chí Vanity Fair năm 1991 ", "Kylie Jenner hóa thân thành rắn hổ mang ", "Kim Kardashian hóa thành người ngoài hành tinh ", "Bella Hadid quá khác lạ với hình ảnh nhân vật Poison Ivy do Uma Thurman từng thủ vai", "Jennifer Lopez hóa trang thành Madonna trong MV Like A Virgin  ", "Hailey Bieber làm nữ y tá gợi cảm", "Kiều Minh", "Theo ", "DM"], "description": " Bất chấp thời tiết mùa đông lạnh giá, người đẹp sinh năm 1998 Belle Hassan vẫn mặc váy khoe \"vòng một\" nảy nở trên đường phố London, Anh quốc.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1-1604277003688.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 07:04", "title": "Hồ Ngọc Hà chuẩn bị sinh con vẫn hết sức quyến rũ", "link": "https://dantri.com.vn/giai-tri/ho-ngoc-ha-chuan-bi-sinh-con-van-het-suc-quyen-ru-20201102010821830.htm", "content": ["Cuối tuần qua, Hồ Ngọc Hà bất ngờ chia sẻ ảnh bà bầu quyến rũ của mình. Đây là lần đầu tiên nữ ca sĩ công khai hình ảnh \"bầu bí\" với khán giả.", "Đáng nói và nữ ca sĩ vẫn giữ được sự xinh đẹp và nết quyến rũ của mình. Cô cũng chia sẻ về lần mang thai lần này của mình: “Nó khác với lần mang thai Subeo, những ngày cuối bị mất ngủ nhiều, ăn cũng nhiều hơn và khó khăn di chuyển, sinh hoạt”.", "Băng Châu - Minh Thái"], "description": " Sắp chào đón cặp song sinh ra đời, ca sĩ Hồ Ngọc Hà chia sẻ hình ảnh bà bầu nhưng vẫn vô cũng xinh đẹp và quyến rũ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/hongocha-3-1604253855578.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/31 06:26", "title": "\"Vỡ mộng\" về những cảnh \"khoá môi\" đẹp như mơ trên phim", "link": "https://dantri.com.vn/giai-tri/vo-mong-ve-nhung-canh-khoa-moi-dep-nhu-mo-tren-phim-20201030193315671.htm", "content": ["Chẳng biết đã có bao nhiêu người đàn ông mơ ước được gần gũi với “biểu tượng gợi cảm” Marilyn Monroe nhưng đến khi vinh dự này được trao cho Tony Curtis với cảnh “khoá môi” trong phim ", "Some like it hot", " thì nam tài tử lại miêu tả trải nghiệm này giống như... \"hôn Hitler\". Tony Curtis cho biết: \"Nó kinh khủng lắm. Cô ấy gần như bóp ngạt tôi đến chết bằng việc cố tình thọc lưỡi vào cổ họng tôi, xuống đến cả khí quản của tôi ấy\".", "Hoá ra ở ngoài đời, đôi tình nhân màn ảnh huyền thoại của bộ phim ", "Gone with the wind", " chẳng hề hoà hợp, ăn ý với nhau như trên phim. Đặc biệt là khi đóng các cảnh hôn, Vivian Leigh đã phải ngán ngẩm về Clark Gable vì: “Cái bộ răng giả của anh ta có mùi gì đó khủng khiếp luôn”.", "Nụ hôn ngược kinh điển của Tobey Maguire và Kirsten Dunst trong ", "Spider man", " đã trở thành biểu tượng màn ảnh. Tuy nhiên, Tobey Maguire lại có những ký ức rất khác so với đại chúng khán giả khi nhớ về nụ hôn này: “Nước mưa cứ trút lên trút xuống mũi tôi. Tôi chẳng thở nổi và tôi đã phải hổn hển thở bên khóe miệng của Kirsten. Tội cho cô gái ấy. Tôi chỉ như hô hấp nhân tạo cho cô ấy chứ không phải là hôn\".", "Đạo diễn Sam Raimi cũng bật mí rằng: “Khi cậu ấy (Tobey Maguire) quay cảnh này, tôi nhớ là nước đang rơi thẳng vào cái lỗ mũi lộn ngược của cậu ấy. Thế nên cậu ấy kiểu như là bị chết đuối ấy. Nhưng mà nó lại là một cảnh hôn. Nên là cậu ấy phải vờ như đây là một khoảnh khắc ngọt ngào, dễ chịu lắm đối với mình trong khi thực tế, cậu ấy kiểu như chết đuối một nửa rồi”.", "Màn \"khóa môi” nồng nàn giữa Thandie Newton và Tom Cruise trong phim ", "Mission impossible 2", " hóa ra lại khiến cho nữ diễn viên bị ám ảnh khá nhiều. Trên phim thì cảnh hôn này diễn ra có chút uỷ mị và ướt át còn hậu trường thực tế thì, như những gì Thandie Newton ái ngại hồi tưởng: “Tôi phải nằm đó, có đến 30 người vây quanh để đảm bảo có vài thứ nhất định không bị trông thấy còn những thứ khác thì trông ổn. Ngay cả khi bạn hôn rồi, bạn cũng không thể hôn quá mạnh vì gương mặt bạn sẽ lấn sang cả người ta và trông sẽ tồi tệ lắm\".", "Cùng tham gia tác phẩm tình cảm lãng mạn ", "I love trouble", " nhưng Nick Nolte và Julia Roberts lại ghét nhau ra mặt. Dù phải đóng cảnh “khoá môi” nhau nhưng Julia Roberts đã không ngần ngại miêu tả bạn diễn Nick Nolte là \"vô cùng kinh khủng\". Còn Nick Nolte cũng lập tức đáp trả lại rằng: \"Thật chẳng tốt đẹp gì khi nói ai đó là kinh khủng. Nhưng mà cô ta cũng chẳng phải người tốt đẹp gì mà, ai cũng biết điều đó cả\".", "Ngoài ra, Julia Roberts còn gặp rắc rối khi đóng cảnh hôn với Clive Owen trong phim ", "Duplicity", ", lý do là vì Julia Roberts rất thích ăn bánh mì ăn bơ lạc và mứt trái cây. Sau đó, để cho bạn diễn cảm thấy dễ chịu hơn, “người đàn bà đẹp” đã quyết định sẽ sử dụng bạc hà trước khi đóng cảnh hôn.", "Mối tình của hai nhân vật chính trong ", "Brokeback mountain", " do Jake Gyllenhaal và Heath Ledger đã để lại nhiều xúc cảm ám ảnh tâm trí người xem, đặc biệt là cảnh hôn mãnh liệt, giằng xé của cả hai. Dù vậy, Jake Gyllenhaal lại đau đớn hồi tưởng về phân cảnh này: “Heath gần như làm tôi gãy mũi trong một cảnh hôn. Cậu ấy túm lấy tôi và quăng tôi vào tường, và hôn tôi. Rồi thì tôi chộp lấy cậu ấy, và quăng cậu ấy vào tường, và rồi hôn cậu ấy. Thế rồi chúng tôi quay đi quay lại cảnh đó”.", "Thậm chí, Jake Gyllenhaal còn cho biết cảnh đánh nhau giữa mình và Heath Ledger cũng không để lại nhiều tổn thương được như cảnh “khoá môi”.", "Dung Nhi", "Theo ", "NK"], "description": " Khi xem các cảnh phim tình cảm, đa phần khán giả đều mơ ước mình sẽ có được một trải nghiệm say đắm, ngọt ngào đến thế. Vậy nhưng, câu chuyện hậu trường ghi hình không hẳn là gợi cảm, quyến luyến.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/su-that-1-docx-1604060885341.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 06:06", "title": "Giọng ca “Bốn chữ lắm” từng sống khép kín, không muốn bước ra khỏi nhà", "link": "https://dantri.com.vn/giai-tri/giong-ca-bon-chu-lam-tung-song-khep-kin-khong-muon-buoc-ra-khoi-nha-20201102030019865.htm", "content": ["Sau ca khúc “Bốn chữ lắm” đình đám một thời khi kết hợp cùng Trúc Nhân, cái tên Trương Thảo Nhi trở thành “hiện tượng” vào năm 2014. Không dừng lại ở đó, cô học trò của diva Hồng Nhung còn thể hiện sự đa năng của mình khi tự tin trình làng sáng tác đầu tay tại sân khấu lớn của chương trình “Bài hát Việt”.", "Trương Thảo Nhi được khán giả yêu thích sau khi song ca cùng Trúc Nhân ca khúc \"Bốn chữ lắm\".", "Nhưng đáng tiếc, sau đó, cái tên Trương Thảo Nhi bất ngờ “chìm” dần trong lòng công chúng.", "Lần đầu xuất hiện trong chương trình Phụ nữ ngày nay, Trương Thảo Nhi có những rụt rè nhất định và chia sẻ thẳng thắn về bản thân, khi đang cảm thấy không thoải mái và thiếu tự tin trên sân khấu.", "Trương Thảo Nhi cho rằng, mình đang mặc bồ độ quá “chói”: “", "Em ngại quá, lâu lắm rồi mới mặc đồ có màu nổi như thế này, em không quen", "”. Lên tiếng động viên đàn em tự tin hơn trên sân khấu, Liêu Hà Trinh và Thanh Duy liền tấm tắc khen bộ đồ của nữ ca sĩ.", "Tiết lộ lý do bản thân có tâm lí như thế, Trương Thảo Nhi nói, đã lâu không xuất hiện trước công chúng nên việc diện một bộ trang phục sặc sỡ cũng đủ làm cô cảm thấy ái ngại.", "Giọng ca nổi lên từ ca khúc “Bốn chữ lắm” còn tâm sự rằng, có giai đoạn cô cảm thấy mình đang sống khép kín, thậm chí không muốn bước ra đường để tiếp xúc với mọi người: “", "Lúc đó Nhi không muốn có thêm một mối quan hệ nào nữa hết, vì Nhi cho rằng, những thứ ở hiện tại đã đủ rồi", "”, Trương Thảo Nhi chia sẻ.", "Thừa nhận bản thân từng có khoảng thời gian sống khép kín, tuy nhiên Trương Thảo Nhi cũng chia sẻ, bản thân cô đang dần thay đổi.", "Không ủng hộ quan niệm sống khép kín của đàn em, Thanh Duy cho rằng, điều đó sẽ là nguyên nhân gián tiếp gây ra tình trạng ù lì, thiếu nhạy bén và khiến cuộc sống bị trì trệ. Chưa hết, nam diễn viên cho biết, người bạn đời sẽ chính là nguồn động lực, hối thúc mình cố gắng từng ngày.", "Lí giải tâm lí của Thảo Nhi, chuyên gia tâm lí Đào Lê Hoà An bày tỏ: “", "Do chúng ta có suy nghĩ mọi thứ đã đủ đầy, là ổn rồi, chính điều đó vô tình khiến bản thân bị thu mình lại. Thay vì như thế, chúng ta cứ đối diện với thách thức, điều đó sẽ là cơ hội để mở rộng vùng an toàn của mình", "”.", "Trương Thảo Nhi từng tự sự: “", "M", "ột cô gái trẻ chỉ có giọng hát mà không có quản lý, không có ê-kíp, không có truyền thông thì không biết làm gì tiếp theo. Sự chơ vơ dẫn đến nóng vội, hấp tấp khiến mình vẫn ra sản phẩm nhưng không được thành công như mong muốn.", " Từ đó, nỗi thất vọng lại dẫn đến sai lầm tiếp tục. Cộng thêm tính cách hiếu thắng, bướng bỉnh, khi không làm được thì cứ lì lợm khiến bản thân nhiều lần rơi vào bế tắc", "”.", "Thừa nhận bản thân từng có khoảng thời gian sống khép kín, tuy nhiên Trương Thảo Nhi cũng chia sẻ, bản thân cô đang dần thay đổi: “", "Thật ra bản thân em cũng đang muốn bước ra khỏi vùng an toàn của mình, muốn thử nhiều cái mới. Nhưng em không định vị được mình đang ở đâu, nên nhiều lúc cố gắng, cũng không biết là cố gắng cái gì nữa", "”.", "Phương Nhung"], "description": " Học trò của diva Hồng Nhung - giọng ca nổi tiếng với ca khúc “Bốn chữ lắm” Trương Thảo Nhi tiết lộ, có thời điểm bản thân cô không muốn bước ra khỏi nhà.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/truong-thao-nhi-0-1604260314989.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 09:26", "title": "Bất ngờ với nhan sắc tuổi 18 của Phạm Băng Băng", "link": "https://dantri.com.vn/giai-tri/bat-ngo-voi-nhan-sac-tuoi-18-cua-pham-bang-bang-20201101220113600.htm", "content": ["Loạt ảnh thời mới vào nghề của Phạm Băng Băng lập tức gây sốt trên mạng xã hội và trở thành chủ đề bàn tán của cộng đồng mạng châu Á. Thời điểm mới gia nhập làng giải trí, Phạm Băng Băng mới 18 tuổi. Nhan sắc của cô khi đó chưa nổi bật như hiện tại, hàm răng thời trẻ cũng không đều đẹp. ", "Dù nhan sắc thời mới vào nghề chưa hoàn mỹ như hiện tại nhưng cộng đồng mạng vẫn phải thừa nhận, nữ diễn viên “Võ Mỵ Nương” đã sở hữu thần thái của một ngôi sao nổi tiếng.", "Trong vòng 20 năm qua, Phạm Băng Băng được khen ngày càng đẹp, thời trang và cuốn hút. Sự thay đổi ngoại hình khiến Phạm Băng Băng không ít lần đối mặt với tin đồn dao kéo thẩm mỹ. Song, nữ hoàng giải trí đã nhiều lần khẳng định, cô sở hữu vẻ ngoài tự nhiên và từng tới bệnh viện để kiểm tra, chứng minh nhan sắc thật của mình. ", "Hình ảnh tuổi 18 của Phạm Băng Băng mới được chia sẻ khiến cộng đồng mạng thích thú. ", "Dù trang điểm theo phong cách cũ hay mặc trang phục giản dị, Phạm Băng Băng vẫn rất xinh đẹp và cuốn hút. ", "Không sành điệu như hiện tại nhưng Phạm Băng Băng vẫn được cộng đồng mạng khen cuốn hút và sở hữu thần thái của một ngôi sao.  ", "Phạm Băng Băng, sinh năm 1981, là một trong những đại hoa đán và là biểu tượng thời trang của Trung Quốc, châu Á nhiều năm qua. Cô từng lọt Top 100 người ảnh hưởng nhất Thế giới do tạp chí Time của Mỹ bầu chọn vào năm 2017, và Top 2 Người đẹp nhất thế giới do tạp chí Time bầu chọn vào năm 2017.", "Từ năm 2013, Phạm Băng Băng luôn có tên trong danh sách những nữ diễn viên quyền lực của làng giải trí Hoa ngữ và từng là giám khảo của LHP Cannes 2017. Suốt 20 năm qua, Phạm Băng Băng luôn khẳng định được vị thế của một nữ diễn viên tài năng, thành công và xinh đẹp.", "Theo truyền thông Trung Quốc, ở thời kỳ đỉnh cao của sự nghiệp, tổng tài sản của Phạm Băng Băng lên tới 440 triệu USD. Trước scandal trốn thuế, mỹ nhân 39 tuổi luôn nằm trong top nghệ sĩ có thù lao cao ngất ngưởng ở Trung Quốc.", "Từ năm 2018, danh tiếng và sự nghiệp của Phạm Băng Băng bắt đầu bị ảnh hưởng do scandal trốn thuế. Nữ hoàng giải trí của làng giải trí Hoa ngữ phải nộp phạt 130 triệu USD và bị cấm sóng tại Trung Quốc. Gần 2 năm qua, cô vắng bóng tại các sự kiện trong và ngoài nước nhưng sức hút của mỹ nhân họ Phạm với truyền thông chưa bao giờ giảm sút.", "Hiện, ở tuổi U40, Phạm Băng Băng vẫn luôn có mặt trong danh sách những nữ diễn viên đẹp nhất Trung Quốc. Làn da trắng sứ, không tì vết là một lợi thế của cô. Thành công trong lĩnh vực giải trí và nhan sắc hoàn hảo giúp Phạm Băng Băng cũng rất thuận lợi trong việc kinh doanh mỹ phẩm làm đẹp và thẩm mỹ viện. Cô xây dựng một nhãn hiệu mỹ phẩm riêng và thu về khoản doanh thu đáng nể trong 2 năm qua.", "2 năm qua, Phạm Băng Băng vẫn đang tìm cách quay lại làng giải trí nhưng chưa thực sự hiệu quả. Cô chỉ xuất hiện tại một vài sự kiện nhỏ lẻ, tập trung kinh doanh làm đẹp và tham gia các hoạt động từ thiện do vẫn bị công chúng “tẩy chay”. Tuy nhiên, từ tháng 9/2020, mỹ nhân họ Phạm bắt đầu đẩy nhanh kế hoạch quay lại làng giải trí bằng cách tham dự nhiều sự kiện trong nước, chụp hình cho các tạp chí thời trang tại Trung Quốc khi lệnh cấm sóng của cô sắp hết hiệu lực. ", "Phạm Băng Băng hiện tại đã gần 40 tuổi nhưng vẫn luôn là một trong những mỹ nhân hàng đầu của làng giải trí Hoa ngữ. ", "Làn da trắng sức, đôi mắt hút hồn và gương mặt cân đối của Phạm Băng Băng khiến cô luôn \"hớp hồn\" người đối diện. ", "Ngay cả khi không trang điểm cầu kỳ, Phạm Băng Băng vẫn rất đẹp và thanh tú. ", "Gu thời trang đa dạng và cá tính giúp Phạm Băng Băng còn là một biểu tượng thời trang của làng giải trí Hoa ngữ. ", "Mi Vân", "Theo QQ"], "description": " Những hình ảnh thời mới vào nghề của “nữ hoàng giải trí Trung Quốc” khiến nhiều người bất ngờ. Hiện, Phạm Băng Băng được khen xinh đẹp, sành điệu và trẻ trung hơn xưa.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/bang-3-1604242164024.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 15:05", "title": "H’Hen Niê lặn lội đến thăm nạn nhân vụ sạt lở đất ở Trà Leng", "link": "https://dantri.com.vn/giai-tri/h-hen-nie-lan-loi-den-tham-nan-nhan-vu-sat-lo-dat-o-tra-leng-20201102150422749.htm", "content": ["Dù bận rộn với lịch trình tập luyện tại Hà Nội, Hoa hậu H’Hen Niê đã nhanh chóng sắp xếp thời gian, bay từ Hà Nội ra Quảng Nam để trực tiếp thăm và giúp đỡ các nạn nhân của vụ sạt lở đất huyện Nam Trà My.", "Băng Châu"], "description": " H’Hen Niê không giấu được cảm xúc khi lắng nghe những câu chuyện xúc động về hoàn cảnh các nạn nhân vụ sạt lở đất ở Trà Leng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/h-hen-nie-12-1604304069070.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 14:21", "title": "Lam Trường tiết lộ những ngày đầu đi hát không thù lao, bị coi thường", "link": "https://dantri.com.vn/giai-tri/lam-truong-tiet-lo-nhung-ngay-dau-di-hat-khong-thu-lao-bi-coi-thuong-20201102133754610.htm", "content": ["“Cát- sê những ngày đầu đi hát đủ ăn… 4 tô phở”", "Ca sĩ Lam Trường không còn là cái tên xa lạ với người yêu nhạc Việt. Là một trong những thế hệ thần tượng đời đầu, những đóng góp của “anh Hai” cho làng nhạc Việt là không thể phủ nhận. Ghi điểm bởi khuôn mặt “không tuổi” hiền lành và chiều yêu fan, Lam Trường luôn là cái tên được khán giả chào đón nồng nhiệt dù đi đến bất cứ đâu.", "Tuy nhiên, trong những năm làm nghề, Lam Trường cũng như nhiều nghệ sĩ nổi tiếng khác có những góc khuất “không biết tỏ cùng ai”. Chia sẻ trong tập 13 “Bài hát đầu tiên”, nam ca sĩ lần đầu tiên hé lộ thời gian đầu đi hát không thù lao, thậm chí còn bị quản lý sân khấu tìm cách cho nghỉ hát.", "Lam Trường chia sẻ về quãng thời gian mới đi hát khá chật vật, gặp nhiều khó khăn.", "“Những ngày đầu đi hát, tôi hát không có thù lao. Không những không được nhận tiền, còn bị người chủ không thích, người ta nói với người quản lý sân khấu rằng “cái cậu ca sĩ trẻ đó nhìn nhí nhố quá”.", "Những đồng cát- sê đầu tiên, tôi được cầm trên tay là 20.000 đồng, tương đương 4 tô phở. Lúc ấy, tôi mừng lắm. Sau này, khi đi hát, người ta hẹn tôi 9h30 mà 10h00 tôi vẫn chưa được hát. Tôi gặp thẳng chị giám đốc của sân khấu để hỏi thì được trả lời: “Em đừng nói nhiều. Em là ca sĩ mới không được ý kiến ở đây. Phải để anh Sơn hát xong em mới được lên hát. Em không hát thì em đi về đi”. Và tôi bỏ đi về luôn. Tôi giận lắm.", "Sau này, khi ca khúc “Tình thôi xót xa” nổi lên, chị giám đốc đó có gọi mời tôi đi hát lại nhưng tôi từ chối”, Lam Trường kể.", "“Fan cuồng” đến tận nhà để “chôm” đồ cá nhân của Lam Trường…", "Nghiêm túc trong công vệc là thế nhưng đối với fan thì Lam Trường lại có một thái độ khác. Nói về độ chiều fan thì “anh Hai” Lam Trường nổi tiếng bậc nhất showbiz. Giọng ca “Tình thôi xót xa”chiều fan đến mức “gọi điện thoại chỉ để đàn hát cho fan nghe vì bạn ấy nói bạn ấy ở xa không được nghe tôi hát, đến mức bạn gái ghen luôn”.", "Tuy nhiên, vì quá chiều và gần gũi fan nên Lam Trường đã từng gặp nhiều tình huống “dở khóc dở cười”. “Một hôm đi làm về, má la quá chừng: “Con sống kiểu gì vậy? Tại sao con làm rồi giấu không cho má biết?” Tôi hỏi có chuyện gì thì má kể lại rằng có một bạn gái ôm con đến nói là con của tôi, mặc dù tôi không muốn nhưng bạn gái đó muốn đứa bé biết bà nội là ai”, anh tiết lộ.", "Nam ca sĩ chia sẻ thêm có những người hâm mộ anh đến mức vào nhà để... lấy đồ cá nhân của mình.", "“Có nhiều fan muốn gặp tôi, bằng cách đến nhà thuê phòng hát karaoke để canh nhìn mặt tôi. Có bạn hát thường xuyên đến nỗi, quen luôn lịch sinh hoạt của tôi. Có lần, tôi đang ngủ thì nghe thấy tiếng gõ cửa. Tôi tưởng người nhà, nên mở cửa trong tình trạng ngái ngủ. Hoá ra thấy 3-4 cô gái, nhìn thấy tôi cười ồ lên rồi chạy đi mất. Đến lúc tôi đi đánh răng, thì cái bàn chải đánh răng biến mất tiêu rồi…”, anh cười nói.", "Vì mến mộ Lam Trường, nhiều fan cuồng còn tìm đến nhà, lấy đồ cá nhân cảu nam ca sĩ.", "Trước đó, nam ca sĩ Đàm Vĩnh Hưng từng thừa nhận mình đã là fan hâm mộ của Lam Trường từ 20 năm trước: “ Vòng xoáy cuộc đời! Những ngày còn làm thợ uốn tóc! Cực kỳ thích bạn này! Hay lấy xe đi ngang nhà bạn ý lượn qua lượn lại nhìu vòng xem bạn ý có xuất hiện không? Đúng là suy nghĩ của fan cuồng thiệt.", "Cứ trông từng cuốn DVD của bạn ấy, lúc đó chỉ dám mua băng cassette thôi (nghèo mà). Khi đi hát thường hát xong đứng lại xem bạn ấy xuất hiện và biểu diễn! Cho đến giờ phút này vẫn chưa có ai vượt qua được đỉnh cao của sự cuồng nhiệt mà khán giả dành cho bạn ấy lúc bấy giờ, phải dùng từ là khủng khiếp lắm…”", "Lam Trường tên đầy đủ là Tiêu Lam Trường. Anh thường được người hâm mộ gọi thân mật là “Anh Hai” và thường viết là “A2”. Anh được coi là ca sĩ thần tượng đầu tiên, gương mặt tiên phong và có sức ảnh hưởng lớn trong việc khơi dậy dòng nhạc trẻ Việt Nam từ những năm thập niên 90. Anh cũng là gương mặt tiêu biểu từ năm đầu tiên ra đời Giải thưởng Làn Sóng Xanh. Lam Trường ghi dấu ấn với dòng nhạc Cantopop, pop ballad. Ngoài ra, anh còn được biết đến với khả năng tự viết nhạc, chơi nhạc cụ và thể hiện nhiều ca khúc nhạc ngoại lời Việt nổi tiếng.", "Trong suốt sự nghiệp âm nhạc hơn 20 năm, Lam Trường đã đoạt 1 giải “Ca sĩ của năm”, 1 giải thành tựu và 12 lần liên tiếp nhận giải “Ca sĩ được yêu thích nhất” của Giải thưởng Làn Sóng Xanh, giành được 3 Giải Mai Vàng và nhận 1 đề cử “Ca sĩ của năm” tại Giải thưởng Âm nhạc Cống hiến.", "Bên cạnh âm nhạc, anh còn tham gia lĩnh vực phim ảnh và đạt thành công với những bộ phim nổi bật như: “Nữ tướng cướp” (2004), “Ngôi nhà hạnh phúc” (phiên bản Việt) (2008) và “Bếp hát” (2014)…", "Hà Thanh"], "description": " Là nam ca sĩ được săn đón bậc nhất Vbiz, nhưng ít ai nghĩ rằng đã có thời gian Lam Trường đi hát không có thù lao lại còn bị quản lý sân khấu tìm cách cho nghỉ hát…", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/anh-chup-man-hinh-20201102-luc-134050-1604299270627.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 13:13", "title": "Huỳnh Hiểu Minh phủ nhận ly hôn Angelababy", "link": "https://dantri.com.vn/giai-tri/huynh-hieu-minh-phu-nhan-ly-hon-angelababy-20201102103242255.htm", "content": ["Huỳnh Hiểu Minh trả lời fan nữ: “Tôi không thể lấy thân báo đáp được đâu, tôi là người đã có gia đình rồi” khi cô gái trẻ này ngỏ lời yêu nam diễn viên nổi tiếng. Câu trả lời của Huỳnh Hiểu Minh đã phần nào đánh tan tin đồn anh ly hôn với Angelababy được truyền thông đề cập gần đây.", "Cách đây 1 tuần, làng giải trí Hoa ngữ xôn xao trước thông tin Huỳnh Hiểu Minh và Angelababy ly hôn khi Huỳnh Hiểu Minh đăng bài với nội dung được cho là ám chỉ chuyện kết thúc cuộc hôn nhân với Angelababy: “Anh đã cố gắng hết sức nhưng không giữ được em” vào giữa đêm. Tuy nhiên, sau đó, nhiều người phát hiện bài đăng của Huỳnh Hiểu Minh được chia sẻ từ năm 2016 khi một người hâm mộ anh qua đời vì bệnh tật.", "Huỳnh Hiểu Minh và Angelababy liên tục đối mặt với tin đồn ly hôn suốt 2 năm qua. ", "Huỳnh Hiểu Minh và Angelababy làm đám cưới vào năm 2015 và đón con trai đầu lòng vào đầu năm 2017. Suốt 2 năm qua, cặp tình nhân nổi tiếng của làng giải trí Hoa ngữ liên tục phải đối mặt với tin đồn ly hôn khi không xuất hiện thường xuyên bên nhau hay có động thái tương tác trên mạng xã hội. Không ít lần, Huỳnh Hiểu Minh và Angelababy phủ nhận chuyên ly hôn nhưng tin đồn về cuộc hôn nhân giữa hai người chưa bao giờ chấm dứt.", "Nếu như Huỳnh Hiểu Minh xác nhận hôn nhân của anh vẫn bền vững bằng cách khẳng định mình vẫn có vợ hay thổ lộ mong muốn có thêm một cô con gái với Angelababy thì nữ diễn viên xinh đẹp khẳng định rằng, cô luôn sẵn sàng đối mặt với những tin tức tiêu cực trên mạng. Mỹ nhân lai cho biết, cô luôn lắng nghe những ý kiến trên mạng nhưng không bao giờ thay đổi con đường mình đã chọn.", "Tháng 10/2020, Angelababy xuất hiện cuốn hút tại sân bay và để lộ chiếc nhẫn kim cương trên ngón tay áp út. Cộng đồng mạng tinh tế phát hiện ra, đây chính là chiếc nhẫn kim cương của Huỳnh Hiểu Minh. Tiếp đó, vào ngày 25/10, cộng đồng mạng lại tinh ý phát hiện ra chiếc áo mà Angelababy mặc trong lần xuất hiện gần đây giống hệt với chiếc áo mà Huỳnh Hiểu Minh đã mặc chụp ảnh cách đó vài ngày. Cặp đôi được cho là đang mặc đồ đôi và ngầm gạt bỏ tin đồn đổ vỡ hôn nhân.", "Huỳnh Hiểu Minh gần đây có những động thái tích cực khẳng định hôn nhân của anh và mỹ nhân lai Angelababy vẫn rất tốt đẹp. ", "Mi Vân", "Theo Ifeng"], "description": " Trong một buổi livestream gần đây, Huỳnh Hiểu Minh đã khéo léo từ chối màn tỏ tình của một fan nữ khi khẳng định, anh là người đã có gia đình.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/angela-2-1604287191977.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 11:10", "title": "Song Hye Kyo từng muốn sinh con trước khi ly hôn Song Joong Ki", "link": "https://dantri.com.vn/giai-tri/song-hye-kyo-tung-muon-sinh-con-truoc-khi-ly-hon-song-joong-ki-20201102092938121.htm", "content": ["Song Hye Kyo kết đôi với nam diễn viên trẻ Park Bo Gum trong dự án phim truyền hình “Gặp gỡ” vào năm 2018. Sau khi bộ phim lên sóng, những tin đồn về hôn nhân trục trặc giữa Song Hye Kyo và Song Joong Ki đã bắt đầu xuất hiện.", "Thậm chí, một số nguồn tin còn đồn thổi về mối quan hệ trên mức đồng nghiệp giữa Song Hye Kyo và Park Bo Gum bởi hai người kết đôi ăn ý trong phim cũng như các hoạt động quảng cáo cho bộ phim. Khi đó, Song Hye Kyo và Song Joong Ki cũng ít xuất hiện trong cùng một khung hình hay có hoạt động tương tác trên mạng xã hội.", "Song Hye Kyo từng lên kế hoạch sinh con vào năm 2018 trước khi ly hôn với Song Joong Ki. ", "Tháng 6/2019, Song Hye Kyo và Song Joong Ki xác nhận ly hôn sau 18 tháng chung sống. Thủ tục ly hôn được hoàn tất chỉ trong vòng 1 tháng sau đó và nguyên nhân khiến cặp tình nhân đẹp một thời của làng giải trí xứ Hàn tan vỡ là do bất đồng quan điểm sống, không thể hoà hợp. Hơn 1 năm sau khi Song Hye Kyo và Song Joong Ki ly hôn, mối quan hệ giữa hai người vẫn là chủ đề “nóng” trên các phương tiện truyền thông châu Á.", "Mới đây, một người bạn thân của Song Hye Kyo đã bất ngờ tiết lộ với truyền thông Hàn Quốc rằng, nữ diễn viên xinh đẹp từng lên kế hoạch mang thai sau khi bộ phim “Gặp gỡ” đóng máy. “Cô ấy nói rằng cô ấy chuẩn bị mang thai sau khi “Gặp gỡ” kết thúc”, người bạn của Song Hye Kyo nói.", "Song, kế hoạch làm mẹ của Song Hye Kyo đã không thể thực hiện bởi những tin đồn ồn ào quanh cuộc sống của hai vợ chồng cô bắt đầu xuất hiện như Song Hye Kyo không đeo nhẫn cưới, vợ chồng Song Hye Kyo và Song Joong Ki không còn giữ liên lạc, Song Hye Kyo “phim giả tình thật” với bạn diễn Park Bo Gum...", "Sau khi ly hôn, Song Hye Kyo thay đổi phong cách và trở nên quyến rũ, xinh đẹp hơn. ", "Nhiều người cho rằng, chính sự bất hòa trong quan hệ vợ chồng với Song Joong Ki đã khiến Song Hye Kyo dừng kế hoạch mang thai. Gần đây, truyền thông Hàn Quốc còn tiết lộ rằng, mối quan hệ giữa Song Hye Kyo và Song Joong Ki tan vỡ một phần vì do nữ diễn viên nổi tiếng không thể hoà hợp với gia đình chồng. Hiện tại, công ty quản lý của Song Hye Kyo chưa lên tiếng trước những thông tin liên quan tới cô và cuộc hôn nhân với Song Joong Ki.", "Ngày 31/10 là kỷ niệm ngày cưới của Song Hye Kyo và Song Joong Ki. 3 năm trước, cặp đôi “Hậu duệ Mặt trời” đã có một đám cưới hoành tráng và ngập tràn hạnh phúc. Cho đến giờ, nhiều khán giả hâm mộ vẫn tiếc nuối cho cuộc hôn nhân giữa Song Joong Ki và Song Hye Kyo. Nhưng cũng không ít người mừng cho Song Hye Kyo khi cô quay lại cuộc sống độc thân vui vẻ, tự do tự tại.", "1 năm qua, Song Hye Kyo chưa nhận bất kỳ dự án phim nào để dành thời gian tận hưởng cuộc sống cá nhân như đi du lịch, theo học các khoá học ngắn hạn, đọc sách, gặp gỡ bạn bè... Đó là cách cô tự lấy lại sự cân bằng trong cuộc sống của mình sau cuộc hôn nhân đổ vỡ.", "Trong một bài phỏng vấn gần đây, Song Hye Kyo tâm sự cô là người luôn biết cách tạo niềm vui cho bản thân chứ không bao giờ để bản thân rơi vào cảm giác nhàm chán. “Tôi đi du lịch rất nhiều. Tôi học những gì tôi muốn như là nghệ thuật hay tiếng Trung trong lúc rảnh. Tôi rất giỏi tạo thú vui cho bản thân. Tôi thích làm việc vặt quanh nhà, xem phim hoặc dọn dẹp. Tôi sẽ bắt tay thực hiện những điều mình muốn ngay lập tức”, Song Hye Kyo bật mí về cuộc sống của cô.", "Sau những biến cố trong cuộc sống hay sự nghiệp, Song Hye Kyo của hiện tại sống chậm và tĩnh lặng hơn: “Bất kể ai hay bất kể việc gì xảy đến, tôi đều tin đó là sự sắp đặt của số phận. Cái gì của mình sẽ là của mình còn nếu không phải, dù có mong muốn thế nào, cũng không bao giờ trở thành của mình. Hãy để mọi thứ tự trôi đi như nó phải vậy. Tôi luôn tâm niệm như vậy”, Song Hye Kyo tâm sự.", "Tối 1/11, Song Hye Kyo đã đăng tải hình ảnh cô quảng cáo cho một nhãn hiệu thời trang trên trang cá nhân. Với mái tóc dài uốn nhẹ buông lơi, ánh mắt hút hồn và giàu cảm xúc, Song Hye Kyo đã nhận được “cơn mưa” lời khen. Sau khi ly hôn, Song Hye Kyo thực sự “lột xác”. Cô trở nên đằm thắm và nữ tính hơn nhiều nhờ việc giảm cân thành công.", "Sắp bước sang tuổi 40, Song Hye Kyo vẫn sở hữu nhan sắc trẻ trung và thần thái cuốn hút, rất phù hợp với việc làm người mẫu dù người đẹp xứ Hàn cao chưa đầy 160cm. Sau khi ly hôn, nữ diễn viên \"Ngôi nhà hạnh phúc\" càng đắt sô quảng cáo và sự kiện. ", "Cận kề tuổi 40, Song Hye Kyo vẫn luôn là một trong những nữ hoàng xinh đẹp nhất của màn ảnh xứ Hàn. ", "Song Hye Kyo rất đắt \"sô\" quảng cáo sau khi ly hôn. ", "Mi Vân", "Theo Naver/Sina"], "description": " Một người bạn thân của Song Hye Kyo mới đây bật mí, nữ diễn viên nổi tiếng xứ Hàn từng lên kế hoạch sinh con ngay sau khi bộ phim “Gặp gỡ” đóng máy nhưng dự định này của cô đã không thể thực hiện.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/1231384886931395013322775906180840360078316-n-1604111694032.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 21:43", "title": "Á hậu Thuý Vân sinh con đầu lòng", "link": "https://dantri.com.vn/giai-tri/a-hau-thuy-van-sinh-con-dau-long-20201102195443126.htm", "content": ["Á hậu Thuý Vân đã sinh con trai đầu lòng được ít ngày, vì muốn giữ cho mình khoảnh khắc riêng tư nên Á hậu giữ kín thông tin đến giờ mới chia sẻ.", "Chia sẻ với ", "Dân trí", ", đại diện truyền thông của cô cho biết, Á hậu Thuý Vân sinh thường, em bé nặng 3,5kg. Á hậu sinh tại một bệnh viện quốc tế ở TP.HCM.", "Quá trình sinh nở diễn ra nhanh chóng, dễ chịu nên cô không đau lâu. Nhiều người tại bệnh viện khen Thúy Vân giỏi, nói rằng đây là lần đầu thấy ca sinh thường em bé nặng hơn 3,5 kg mà nhanh và tốt như thế. Thúy Vân rất khỏe mạnh, tỉnh táo, vui vẻ và lấy lại sức ngay khi sinh.", "Niềm hạnh phúc của Á hậu Thuý Vân và gia đình khi đón chào thiên thần nhỏ.", "“Chào mừng con yêu đã đến với thế giới này. Giây phút con cất tiếng khóc chào đời là lúc mẹ cảm thấy như có một phép nhiệm màu đã đến với cuộc đời mẹ. Con trộm vía thương mẹ sợ mẹ đau nên ngoan ngoãn chào đời rất nhanh. Ba mẹ yêu con nhiều lắm, hãy là một em bé khoẻ mạnh và bình an con nhé!”, Thuý Vân hạnh phúc chia sẻ.", "Ông xã của Thuý Vân cũng bày tỏ sự xúc động: “Khi ba nghe tiếng khóc chào đời của con, đó là âm thanh trong vắt của sự sống thật diệu kỳ. Ba và mẹ đều khóc vì hạnh phúc. Khoảnh khắc ôm con vào lòng, ba cảm nhận được sức mạnh phi thường trong con người mình. Tất cả đều xuất phát từ tình yêu của ba dành cho mẹ và con”.", "Anh cũng túc trực bên vợ trong lúc \"vượt cạn\". Anh thương vợ phải chịu các cơn đau khi chuyển dạ, và cho biết anh chưa bao giờ nhìn thấy vợ đau như vậy cả. ", "Á hậu Thuý Vân và ông xã sắp đồ cho em bé đầu lòng.", "Những ngày trước đó chờ đón con yêu ra đời là khi Thuý Vân cảm nhận được sự hạnh phúc trọn vẹn rất khó tả.", "Thuý Vân tâm sự, hành trình mang bầu giúp cô khám phá ra những giới hạn mới của bản thân, thấy mình có trách nhiệm hơn và trưởng thành hơn từng ngày. Làm ba mẹ là điều tuyệt vời nhất Vân và ông xã may mắn có được nên mong muốn làm những điều tốt nhất có thể cho bé yêu.", "Hình ảnh xinh đẹp của Thuý Vân trong thai kì. Á hậu rất chăm chỉ làm việc đến sát ngày sinh.", "“Khi có con rồi, điều quan trọng nhất mà ba mẹ mong muốn chính là con yêu được khoẻ mạnh và bình an. Vân có đọc ở đâu đó người ta viết : “Để nhận biết giá trị của một tháng, hãy hỏi người mẹ đang chờ đứa con sắp chào đời”. Lúc trước khi độc thân mình chưa có cảm nhận nhiều về sự quý giá của thời gian, nhưng khi có bé yêu rồi mọi thứ thật khác.", "9 tháng 10 ngày đối với một người bình thường không phải là khoảng thời gian quá dài, nhưng khi Vân mang thai thì từng giây từng phút trôi qua đều rất quý giá. Mỗi lần đi khám được nghe bác sĩ nói con đang khoẻ là Vân lại thầm cảm ơn bề trên, cảm ơn cuộc sống và chỉ mong sao cho con đủ tháng đủ ngày và phát triển tốt nhất.", "Rồi đến lúc con ra đời, sẽ là một hành trình tất bật để giúp cho con được khoẻ mạnh trong những điều kiện tốt nhất mà ba mẹ có thể mang lại. Vân và anh Nhật cũng giống như những ông bố bà mẹ ngoài kia, chỉ với mong ước thật giản đơn được nhìn thấy con lớn lên từng ngày trong bình an và hạnh phúc”, Á hậu bày tỏ.", "Phương Nhung"], "description": " Chia sẻ với Dân trí, đại diện truyền thông của Thuý Vân cho biết, Á hậu sinh thường, em bé nặng 3,5kg. Á hậu sinh tại một bệnh viện quốc tế ở TP.HCM.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/sinh-em-be-1604321511913.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/10 18:38", "title": "Siêu mẫu áo tắm Georgia Fowler bốc lửa trên biển", "link": "https://dantri.com.vn/giai-tri/sieu-mau-ao-tam-georgia-fowler-boc-lua-tren-bien-20201010113302718.htm", "content": ["Siêu mẫu New Zealand - Georgia Fowler đẹp quyến rũ khi tạo dáng trên bãi biển Sydney, Australia ngày 9/10 vừa qua", "Georgia Fowler thay loạt trang phục gợi cảm và làm việc rất chuyên nghiệp cùng ê kíp của mình", "Siêu mẫu cao 1,77m được biết tới sau khi tham gia các show diễn nội y của hãng Victoria's Secret", "Sở hữu phom dáng chuẩn, Georgia Fowler tuân thể nghiêm ngặt các chế độ ăn kiêng và tập thể dục để giữ dáng", "Người mẫu xinh đẹp cho biết, cô tập thể dục 2 lần/ngày, có thể là tập gym, yoga hoặc Pilates", "Georgia Fowler cũng tránh các sản phẩm bơ sữa, đồ ăn nhanh trước mỗi show diễn lớn hay buổi chụp hình ", "Thực phẩm mà siêu mẫu 28 tuổi này ưa thích là thịt nạc, rau, trứng, quả óc chó, quả bơ và rau chân vịt", "Georgia chia sẻ, cô thích nấu ăn tại nhà để kiểm soát dinh dưỡng tốt nhất cho bữa ăn của mình. Thi thoảng, người đẹp thưởng cho mình một chiếc bánh burger vào dịp cuối tuần.", "Vĩnh Ngọc", "Theo ", "DM"], "description": " Georgia Fowler khoe thân hình nuột nà khi tạo dáng trên bãi biển Sydney, Australia ngày 9/10 vừa qua.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/10/2-1602304066207.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/14 07:47", "title": "\"Tình cũ\" của Ronaldo gợi cảm trong loạt ảnh mới", "link": "https://dantri.com.vn/giai-tri/tinh-cu-cua-ronaldo-goi-cam-trong-loat-anh-moi-20201014070223554.htm", "content": ["Irina Shayk gợi cảm chụp ảnh quảng cáo bộ sưu tập thời trang mới của Zimmermann ", "Chân dài 34 tuổi khoe thân hình săn chắc và quyến rũ dù đã qua một lần sinh nở ", "Irina Shayk từng tiết lộ, cô may mắn có được vóc dáng đẹp, thon thả là nhờ gen di truyền trong gia đình ", "Người đẹp không phải ăn uống kiêng khem quá vất vả để giữ dáng, thi thoảng cô vẫn có thể ăn bánh burger, pho mai, khoai tây chiên ", "Irina Shayk nói thêm, cô đặc biệt ăn uống kiêng khem cẩn thận trước mỗi show diễn hay buổi chụp hình thời trang ", "Khi đó thực đơn của cô chủ yếu sẽ là salad, cá, súp, rau xanh... để giữ eo thon gọn ", "\"Tình cũ\"của Ronaldo chia sẻ, ăn uống là một thú vui nên cô không thể từ bỏ đam mê này ", "Để tiêu năng lượng sau các bữa ăn, người đẹp Nga luôn tới phòng tập gym mỗi ngày ", "Irina Shayk tiết lộ, tập gym cường độ cao giúp cơ thể cô nhanh nhẹn, khỏe mạnh và săn chắc hơn. ", "Vĩnh Ngọc", "Theo ", "DM"], "description": " Siêu mẫu Irina Shayk đã qua một lần sinh nở nhưng vẫn giữ được phom dáng quyến rũ và gợi cảm từng centimet.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/14/1-1602633617118.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 15:00", "title": "Xuân Lan, Lâm Khánh Chi, BB Trần tranh luận không ngớt trên Sự Thật Thật Sự", "link": "https://dantri.com.vn/giai-tri/xuan-lan-lam-khanh-chi-bb-tran-tranh-luan-khong-ngot-tren-su-that-that-su-20201102115453680.htm", "content": ["Ngay từ những giây phút “chào sân”, 2 ban biện luận đã thi nhau “xét nét” trang phục của đối phương. Phía Xuân Lan – BB Trần cho rằng mình rất chỉn chu khi chọn trang phục đồng điệu còn ban biện luận kia thì tùy tiện, ngẫu hứng. Không vừa, lập tức Vũ Hà – Lâm Khánh Chi đã “phản ứng” ngay với ý kiến của Xuân Lan, thậm chí còn đòi “đuổi” luôn MC Ngọc Trai vì dám xen ngang phần tranh luận của 2 đội.", "Tập 1 của chương trình còn chào đón 2 đội chơi hoạt ngôn và hài hước: đội Màu Mè với 2 thành viên Trúc Giang – Cao Cường và đội CC với 2 thành viên Bồi Cầm và Hạ Cảnh.", "Chương trình sẽ trải qua 4 vòng thi. 2 ban biện luận sẽ trả lời câu hỏi của chương trình và thuyết phục đội chơi lựa chọn đáp án của họ là đúng. Tuy nhiên chỉ 1 trong 2 đang nói sự thật, ban biện luận còn lại đang kể những câu chuyện hoang đường nhằm đánh lừa đội chơi.", "Hai đội chơi và 40 khán giả cùng trả lời câu hỏi. Mỗi câu trả lời đúng đội chơi sẽ được 10 điểm. Nếu 2 đội cùng trả lời đúng hoặc cùng trả lời sai, đội nào có số khán giả trả lời đúng nhiều hơn sẽ được 10 điểm. Vượt qua được khả năng hùng biện đỉnh cao của các biện luận viên, tìm ra càng nhiều sự thật, đội chơi có điểm cao hơn sẽ nhận được giải thưởng của chương trình.", "“Công chúa” Lâm Khánh Chi kết hợp cùng “ngoại” Vũ Hà, ra sức “chặt chém” ban biện luận Xuân Lan – BB Trần", "Cũng trong tập 1, nhiều câu hỏi tưởng chừng thường thức nhưng đã khiến 2 đội chơi thật sự “rối não” và nhiều lần trả lời sai. Với câu hỏi “Chào anh, em đứng đây từ chiều” mang ý nghĩa gì, các nghệ sĩ biện luận đã khiến khán giả cười không ngớt còn người chơi thì hoang mang với các tiểu phẩm ngẫu hứng của mình. Những tưởng câu hot trend này sẽ không làm khó các đội chơi nhưng nhờ sự diễn xuất và ứng biến tài tình của cặp đôi Vũ Hà – Lâm Khánh Chi, đội CC đã bị mắc lừa, đồng tình câu nói này mang nghĩa một lời trách móc. Ngược lại, đội Màu Mè đã ghi điểm khi tin cặp đôi Xuân Lan – BB Trần, cho rằng đây là câu nói buông lời tán tỉnh. Để thuyết phục người chơi tin mình, 4 nghệ sĩ đã thi nhau tranh luận không ngớt, thậm chí ngoại Vũ Hà còn “xéo xắt” cho rằng Xuân Lan và BB đã có “một kiểu diễn giả trân” khi cố gắng đánh lừa đội chơi.", "Một trong những điểm nhấn của chương trình nằm ở vòng thi thử thách: đoán xem ban biện luận nào uống rượu vang, ban biện luận nào uống…nước mắm. Màn diễn xuất tài tình của 4 nghệ sĩ đã khiến 2 đội chơi bị “hack não” khi cho rằng đội Vũ Hà và Lâm Khánh Chi uống rượu thật nhưng sự thật thì hoàn toàn ngược lại.", "Ở vòng cuối cùng, với việc lựa chọn đúng ban biện luận BB Trần – Xuân Lan có thể hát ca khúc “Sợ Yêu” của danh ca Thanh Hà, đội Màu Mè đã giành chiến thắng trước đội CC. Nhân dịp này, BB Trần đã có một sự kết hợp với Vũ Hà, khoe giọng hát cực ngọt với ca khúc trên.", "BB Trần khoe giọng với ca khúc “Sợ yêu” của ca sĩ Thanh Hà", "Vượt qua được sự tinh vi của các biện luận viên và dành số điểm cao hơn, đội Màu Mè đã nhận được giải nhất là 1 Smart TV iSLIM Pro 43inch chạy hệ điều hành Android 9.0 đến từ nhà tài trợ giải thưởng Asanzo - Thương Hiệu Điện Tử Việt Nam.", "Đội CC nhận được giải nhì là 1 Điều hòa không khí iKOOL 1 ngựa dòng Inverter tiết kiệm điện năng cũng đến từ nhà tài trợ giải thưởng Asanzo.", "Đón xem tập 1 của Sự Thật Thật Sự tại: ", "https://www.youtube.com/watch?v=6tqX0RdQr8o&t=3s", "Trường Thịnh"], "description": " Mở đầu tập 1 là những màn tranh luận “nghẹt thở” không có hồi kết giữa 4 nghệ sĩ chia làm 2 ban biện luận: Xuân Lan – BB Trần và Vũ Hà - Lâm Khánh Chi.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/dan-tri-bai-pr-su-that-that-su-mua-2-tap-1-02112020-docx-1604292523397.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/30 11:08", "title": "Biểu tượng gợi cảm Scarlett Johansson kết hôn lần 3", "link": "https://dantri.com.vn/giai-tri/bieu-tuong-goi-cam-scarlett-johansson-ket-hon-lan-3-20201030074903764.htm", "content": ["àng loạt tờ báo của Mỹ vừa đưa tin: Nữ diễn viên đình đám Scarlett Johansson và người dẫn chương trình Colin Jost đã kết hôn bí mật hồi cuối tuần trước ", "Scarlett Johansson và Colin Jost đều là những người kín đáo nên họ hiếm khi chia sẻ về đời tư trên các mặt báo ", "Ngôi sao phim \"Biệt đội siêu anh hùng\" Scarlett Johansson, 36 tuổi và chồng 38 tuổi hẹn hò từ cuối năm 2017 và đính hôn vào tháng 5 năm ngoái", "Scarlett Johansson thường xuyên được bạn trai hộ tống tham dự các sự kiện. Trông cô hạnh phúc hơn nhiều từ khi có tình yêu mới ", "Dù giàu có và nổi tiếng hơn nhiều so với Colin Jost nhưng tình yêu của Scarlett Johansson và Colin Jost vẫn bền vững vượt qua nhiều lời đồn đại của báo giới", "Ngôi sao xinh đẹp - biểu tượng gợi cảm của Hollywood từng trải qua 2 cuộc hôn nhân trong quá khứ", "Lần đầu, Scarlett Johansson kết hôn với nam diễn viên Ryan Reynolds (ảnh trái) vào năm 2008 và chia tay vào năm 2010. Sau đó cô kết hôn với doanh nhân người Pháp Romain Dauriac (ảnh phải) sau khi đã sinh một cô con gái. Cặp đôi chia tay vào năm 2016 ", "Scarlett Johansson nổi đình đám với vai diễn Black Widow trong loạt phim ăn khách về biệt đội siêu anh hùng ", "Năm 2019, Scarlett Johansson được bình chọn là nữ diễn viên có thu nhập cao nhất thế giới với thu nhập 1 năm của cô đạt 56 triệu USD. ", "Vĩnh Ngọc", "Theo ", "News"], "description": " Ngôi sao phim \"Biệt đội siêu anh hùng\" Scarlett Johansson đã kết hôn bí mật với bạn trai Colin Jost hồi cuối tuần trước.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/5-1604018783270.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/01 07:34", "title": "Sao \"lén\" ủng hộ hàng tỷ đồng, dùng điện thoại \"cục gạch\" xông xáo cứu trợ", "link": "https://dantri.com.vn/giai-tri/sao-len-ung-ho-hang-ty-dong-dung-dien-thoai-cuc-gach-xong-xao-cuu-tro-20201101002248854.htm", "content": ["Ngoài việc đóng góp, đến tận nơi cứu trợ, các nghệ sĩ đã và đang thực hiện rất nhiều chương trình để quyên góp thêm tiền, quà để gửi đến người dân miền Trung. Trong ảnh là ca sĩ Lệ Quyên cùng một số nghệ sĩ với mong muốn nối dài nhịp cầu nhân ái với đồng bào miền Trung thng qua đêm nhạc “Vì miền Trung thương yêu”.", "=> Đọc thêm tại đây", "MC Quyền Linh có chuyến đi Huế và Quảng Trị giúp bà con vùng lũ. Anh gây ấn tượng mạnh bởi phong cách giản dị, đi dép tổ ong, dùng điện thoại “cục gạch” nhưng đã quyên góp được số tiền không hề nhỏ.", " ", "=> Đọc thêm tại đây", "Hồ Ngọc Hà tiết lộ, cả tuần nay, bố mẹ cô đi cứu trợ miền Trung. Xúc động hơn, MC Trấn Thành đã âm thầm gửi ủng hộ hơn 3 tỷ đồng nhờ bố mẹ cô trao tận tay bà con.", "=> Đọc thêm tại đây", "Hoa hậu H’Hen Niê: “Tôi đau vì bị nói keo kiệt”, “Khi tôi ủng hộ 50 triệu, số tiền còn lại trong tài khoản ít hơn số tôi đã ủng hộ, bản thân tôi cảm thấy rất ý nghĩa với điều mình đã làm nên khi bị nói keo kiệt tôi rất đau”.", "=> Đọc thêm tại đây", "Diễn viên Hồ Bích Trâm bật khóc khi quê nhà tan hoang trong bão số 9. Diễn viên Hồ Bích Trâm chia sẻ, nhà cô bị tốc mái nhưng vẫn còn may mắn hơn nhiều gia đình khác ở các vùng thiệt hại nặng nề của Quảng Ngãi.", "=> Đọc thêm tại đây", "Mắc kẹt 8 tháng ở Ba Lan vì dịch tiếp tục căng, Diễm Trang ngóng ngày về. \"Ba Lan đóng cửa hàng quán, đi đâu cũng phải khẩu trang. 8 tháng bỏ lỡ bao nhiêu việc nhưng cũng cho Trang nhiều trải nghiệm chưa bao giờ có, giờ chỉ mong sức khoẻ và được về nhà sớm\", cô tâm sự.", "=> Đọc thêm tại đây", "Ca sĩ Lệ Quyên xác nhận cô và chồng - doanh nhân Đức Huy đã thuận tình ly hôn vào giữa tháng 9/2020.", "=> Đọc thêm tại đây", "Danh ca Giao Linh trải lòng về hôn nhân bên chồng và 6 người con riêng.", "=> Đọc thêm tại đây", "Trấn Thành thường xuyên bị bà xã \"bóc phốt\". \"Bán đứng\" chồng là thế nhưng ai cũng biết Hari Won yêu thương Trấn Thành thế nào.", "=> Đọc thêm tại đây", "Đặng Vân Ly là một trong 35 thí sinh vào chung kết Hoa hậu Việt Nam 2020 và thuộc nhóm nổi bật từ ngày đầu nhập cuộc. Trước khi sở hữu số đo 85-65-95 cm, cô từng giảm cân để thi tiếp viên hàng không.", "=> Đọc thêm tại đây", "Siêu mẫu Hà Anh chọn cách sống lặng lẽ hơn, không thiết sân si.", "=> Đọc thêm tại đây", "Đã nhiều năm trôi qua nhưng chị em Cẩm Ly, Minh Tuyết vẫn không khỏi bồi hồi khi kể lại những khó khăn trong thời gian đầu lập nghiệp, từng muốn từ bỏ vì quá áp lực.", "Cẩm Ly - Minh Tuyết bồi hồi kể về những ngày đầu xa cách.", "=> Đọc thêm tại đây", "Phương Nhung"], "description": " Chuyện sao Việt âm thầm gửi ủng hộ đồng bào bão lũ hàng tỷ đồng hay giản dị đi dép tổ ong, dùng điện thoại \"cục gạch\" nhưng quyên góp được số tiền không nhỏ khiến nhiều người ấn tượng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/lequyen-1604048413544-1604165135835.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/01 06:53", "title": "Kim Kardashian \"vung tiền\" trang trí cả ngôi nhà thành tổ nhện", "link": "https://dantri.com.vn/giai-tri/kim-kardashian-vung-tien-trang-tri-ca-ngoi-nha-thanh-to-nhen-20201101073532482.htm", "content": ["Kim Kardashian chia sẻ với fans hình ảnh ngôi nhà của cô đã biến thành tổ nhện mùa lễ hội Halloween năm nay ", "Gia đình Kim Kardashian luôn đầu tư rất mạnh để trang trí nhà cửa trong ngày lễ này mỗi năm ", "Kim Kardashian và con gái North ", "Người đẹp siêu vòng ba cũng chia sẻ hình ảnh của cô trong các mùa lễ hội hóa trang các năm trước ", "Kim Kardashian nói, đây là những màn hóa trang mà cô thích nhất từ xưa tới nay ", "Kim Kardashian hóa trang thành ca sĩ Selena", "Kim Kardashian làm thiên thần nội y ", "Kim Kardashian hóa trang thành diễn viên trong phim Luật sư tóc vàng hoe", "Kim Kardashian hóa trang thành ca sĩ Cher ", "Gia đình Kim Kardashian biến thành gia đình Flintstones.", "Vĩnh Ngọc", "Theo ", "Ins"], "description": " Kim Kardashian biến cả biệt thự của cô thành tổ nhện khổng lồ trong ngày hội hóa trang năm nay.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/7-1604190813617.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/31 07:47", "title": "Kỳ Duyên, Chi Pu cùng dàn sao hoá trang ấn tượng ngày Halloween", "link": "https://dantri.com.vn/giai-tri/ky-duyen-chi-pu-cung-dan-sao-hoa-trang-an-tuong-ngay-halloween-20201031025004644.htm", "content": ["Chi Pu chia sẻ: \"Tối nay Ariel đi tìm hoàng tử\". Cô hoá thân với hình tượng nàng tiên cá vô cùng nổi tiếng trong phim hoạt hình Walt Disney. Mái tóc đỏ, gương mặt trang điểm ấn tượng cùng bộ đồ khoe eo và đôi chân mướt mải khiến Chi Pu vô cùng quyến rũ.", "Các cô bạn thân của Chi Pu là hot girl Sun Ht, Salim cũng có màn hoá thân ấn tượng.", "Hoa hậu Kỳ Duyên và người mẫu Minh Triệu cùng \"hô biến\" thành miêu nữ. Từ lâu miêu nữ đã trở thành biểu tượng về sự quyến rũ và sức mạnh nữ quyền.", "Châu Bùi lại có màn biến hoá thành tiên nữ khiến fan mắt tròn mắt dẹt. Nhiều fan đã để lại lời khen về nhan sắc cho \"bạn gái tin đồn\" của rapper Binz.", "Bà mẹ hai con Diệp Lâm Anh lại có màn \"lột xác\" thành nhân vật siêu anh hùng kinh điển Wonder Woman. Wonder Woman vốn được mệnh danh là Nữ thần chiến tranh - biểu trưng cho sự Hòa bình, Công lý, Sự quả cảm, Sức mạnh, Trí Tuệ và Sắc đẹp. Chính vì thế, Wonder Woman luôn là nguồn cảm hứng bất tận cho các nhà làm phim nổi tiếng trên thế giới. Vẻ đẹp khoẻ khoắn, quyến rũ của Diệp Lâm Anh rất phù hợp với tạo hình này.", "Diệp Lâm Anh cũng khoe không gian trang trí vô cùng ma mị cho ngày Halloween.", "\"Đả nữ\" Ngô Thanh Vân chọn chiếc bờm Halloween đơn giản nhưng không kém phần nổi bật, trẻ trung.", "\"Halloween năm nay các bạn hoá thân thành gì? Phanh hoá thân thành Alice lạc vào xứ sở thần tiên như này có được ko ạ\", nữ diễn viên Phương Anh mang đến hình ảnh dịu dàng và vô cùng nữ tính.", "Phương Nhung"], "description": " Nhiều sao Việt, hot girl khá thích thú và đầu tư hóa trang cầu kỳ hưởng ứng lễ hội Halloween.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/chi-pu-1604086125184.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/31 07:24", "title": "Quyền Linh quyên góp được hơn 2 tỷ đồng sau 1 tiếng, bay ngay ra Huế", "link": "https://dantri.com.vn/giai-tri/quyen-linh-quyen-gop-duoc-hon-2-ty-dong-sau-1-tieng-bay-ngay-ra-hue-20201030235525903.htm", "content": ["Mặc dù dịch covid-19 ở Việt Nam đã bắt đầu được kiểm soát, nhưng Á hậu Diễm Trang vẫn đang mắc kẹt ở Ba Lan hơn 8 tháng. Tuy nhiên, người đẹp vẫn rất lạc quan: “Ba Lan gần như lock down (lệnh đóng cửa - pv) sau mười mấy ngàn ca mỗi ngày, 8 tháng bỏ lỡ bao nhiêu việc nhưng cũng cho mình nhiều trải nghiệm chưa bao giờ có, giờ chỉ mong sức khoẻ và được về nhà sớm”.", "Băng Châu - Minh Thái"], "description": " MC Quyền Linh đang có chuyến đi Huế và Quảng Trị giúp bà con vùng lũ. Anh gây ấn tượng mạnh bởi phong cách giản dị, dùng điện thoại “cục gạch” nhưng đã quyên góp được số tiền không hề nhỏ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/quyen-linh-quyen-gop-duoc-hon-2-ty-dong-sau-1-tieng-bay-ngay-ra-huedocx-1604076823082.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/31 14:49", "title": "Danh ca Giao Linh trải lòng về hôn nhân bên chồng và 6 người con riêng", "link": "https://dantri.com.vn/giai-tri/danh-ca-giao-linh-trai-long-ve-hon-nhan-ben-chong-va-6-nguoi-con-rieng-20201031104331334.htm", "content": ["Mới đây, trong chương trình \"Gõ cửa thăm nhà\", MC Quốc Thuận và Ngọc Lan đã có dịp gặp gỡ \"Nữ hoàng sầu muộn\" - danh ca Giao Linh và ông xã Võ Văn Sang. ", "Ở tuổi U80, bà có cuộc sống và hôn nhân hạnh phúc cùng chồng và 6 người con riêng của chồng.", "Danh ca Giao Linh rạng rỡ, tươi trẻ dù bước qua tuổi 80.", "Nói về cuộc sống hôn nhân, danh ca Giao Linh tâm sự, cả hai quen biết nhau từ khi bà còn là cô gái 17 tuổi, nhưng phải đến hai thập niên sau, ông bà mới nên duyên vợ chồng. Thời điểm này, bà vẫn còn mãi lo cho sự nghiệp ca hát thì ông đã qua 3 lần đò và có 6 người con riêng. ", "Bà chia sẻ, lúc đó bà thấy ông đào hoa nên chỉ coi như người bạn, người anh trai. “Mấy lần ông ngỏ lời, tôi chỉ nghĩ ông giỡn. Nhưng nếu mà nói thương và theo đuổi, thì ông là người dai nhất, hai chục năm lận cơ mà\", danh ca Giao Linh tâm sự. ", "Cho đến năm bà 37 tuổi, cũng là lúc ông vừa độc thân sau những cuộc hôn nhân đổ vỡ thì ông bà mới tiến đến hôn nhân. ", "\"Nữ hoàng sầu muộn\" bồi hồi nhớ lại: \"Giống như là duyên tới vậy. 20 năm sau gặp lại nhau thì ông là người độc thân. Thành ra khi ông hoàn toàn ly dị và ngỏ lời, thì tôi nghĩ bản thân lúc đó đã lớn tuổi, cũng nên có một tấm chồng. Bây giờ có một người từng quen biết mà ngỏ lời như vậy thì tôi cũng thấy ấm lòng\".", "Sau nhiều năm chung sống, khoảnh khắc cầu hôn của chồng luôn khiến danh ca Giao Linh nhớ đến. Không phải vì quá lãng mạn hay ấn tượng. ", "Danh ca Giao Linh cũng vui vẻ chia sẻ về lần làm giấy hôn thú với chồng đầy bất ngờ. Bà kể: “Hôm đó, hai người đang đi chơi thì ông đưa tôi đến một văn phòng chánh án ở bang Las Vegas và đề nghị ký vào giấy hôn thú. Ông nói \"Ký vào đây đi rồi em làm vợ chính thức của anh, còn không thì em chỉ là một trong bốn người bồ của anh\". Sau một hồi suy nghĩ, tôi đã quyết định đặt bút ký”. ", "Bà còn chia sẻ thêm: \"Từ phút đó, tôi trầm ngâm ít nói hẳn. Đến khi ông hỏi, tôi khen ông hay thật vì khiến tôi ký giấy đó là điều không tưởng tượng được. Bây giờ chính thức là của nhau thì cách cư xử của tôi cũng khác\".", "Điều đáng nói là sau khi kết hôn với ông, bà trở thành mẹ kế đến 6 người con riêng của 3 người vợ trước của ông Văn Sang.", "Ông Văn Sang đã thẳng thắn nói chuyện với vợ và các con về cách cư xử với nhau. \"Trên đời này, cha mẹ nào cũng thương con. Cái tình đó không có lý do nào có thể chia rẽ được. Còn bên đây là vợ của ba, cũng là mẹ kế của các con; thì tình cảm ba dành cho mẹ cũng không gì có thể chia rẽ. ", "Nếu các con của anh đối tốt với em, thì em đối tốt lại. Còn đứa nào không đối tốt với em, em không cần đối tốt lại. Còn nếu có chuyện gì xảy ra, các con hãy nói chuyện thẳng thắn với mẹ, ba không dính vô\".", "Ban đầu, cuộc sống gia đình của ông bà và các con bắt đầu bằng những bản hợp đồng 6 tháng để có thời gian hiểu nhau hơn. Bất ngờ hơn là từ bản hợp đồng này đã đặt nền móng cho mối quan hệ mẹ con tuy khác dòng máu nhưng vẫn đầy tình cảm vì thực sự hiệu quả. ", "Ông Sang tâm sự về tình cảm của vợ và các con: “Giờ trở thành con bả, chứ không phải con tôi. Cái gì nó cũng kiếm bả chứ không kiếm tôi”.", "Danh ca Giao Linh nói về việc làm mẹ kế của 6 người con: “Với kinh nghiệm ngần ấy năm sống với con riêng của chồng, tôi nhận ra nó không khó. Chỉ cần trong lòng mình có sự vị tha, mọi chuyện đều có thể bỏ qua được\".", "Vợ chồng Giao Linh chia sẻ về biến cố khiến cả hai không thể có con chung. Nữ nghệ sĩ cho biết: \"Lúc đó, tôi không biết mình có bầu nên không có dưỡng. Tôi ở Canada và có nhận một show diễn bên Úc. Trước khi đi, tôi có thử máu nên đi rồi bác sĩ mới báo kết quả về cho ông. ", "Ngày đó sinh nhật tôi, ông điện thoại chúc mừng và nói có quà tặng cho tôi, là đứa con trong bụng. Khi vào bệnh viện tôi đã khóc rất nhiều vì kỷ niệm trong cuộc đời mà không có được. Ông cứ đứng với tôi như vậy mấy tiếng đồng hồ rồi bác sĩ mới quyết định lấy con ra\".", "Suốt chương trình, ông Văn Sang và danh ca Giao Linh vẫn luôn thể hiện tình yêu mặn nồng trong đời sống hôn nhân viên mãn, bằng những cử chỉ quan tâm rất ân cần. ", "Ông Sang bùi ngùi chia sẻ về khoảnh khắc buồn trong cuộc đời của hai vợ chồng: \"Một trong hai người, nếu cứu mẹ thì mất con, mà cứu con thì mất mẹ nên bắt buộc mình phải chọn lựa\". ", "Biến cố này dẫn đến việc nữ danh ca không thể có con nữa. Sau này, hai vợ chồng nương tựa vào tình thương để gắn bó với nhau lâu dài.", "Băng Châu"], "description": " “Với kinh nghiệm ngần ấy năm sống với con riêng của chồng, tôi nhận ra nó không khó. Chỉ cần trong lòng mình có sự vị tha, mọi chuyện đều có thể bỏ qua được\", danh ca Giao Linh chia sẻ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/giaolinh-1-1604114933773.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/01 11:25", "title": "Hồ Ngọc Hà lần đầu chia sẻ hình ảnh mang thai", "link": "https://dantri.com.vn/giai-tri/ho-ngoc-ha-lan-dau-chia-se-hinh-anh-mang-thai-20201101105623562.htm", "content": ["Người hâm mộ Hồ Ngọc Hà vô cùng háo hức trước hình ảnh Hồ Ngọc Hà mang bầu được công bố chính thức lần đầu tiên sau những đồn đoán và thông tin bên lề tràn ngập trên truyền thông thời gian qua.", "Đây là lần đầu tiên nữ ca sĩ chia sẻ hình ảnh mang bầu và cho biết sẽ công bố dự án đặc biệt nhất trong cuộc đời của mình - phim tư liệu \"Rồi một ngày Hà nói về tình yêu\" sau gần 9 tháng thực hiện. ", "Cô viết: “Thời điểm đặc biệt để nói về điều đặc biệt thiêng liêng một cách đầy trân trọng… Gần 9 tháng ròng rã thực hiện, những điều chưa bao giờ kể, những bí mật chưa được bật mí, những câu chuyện cảm xúc phía sau…”", "Trước khi nữ ca sĩ chính thức nói về chuyện mang thai thì hình ảnh \"bầu vượt mặt\" vô tình được đăng trên trang cá nhân là lời khẳng định việc cô mang thai.", "Trước đó, Hà Anh Tuấn đã khiến cộng đồng mạng dậy sóng khi chúc mừng Hồ Ngọc Hà mang song thai.", "Được biết, Hồ Ngọc Hà chọn thời điểm ngày đầu tiên của tháng 11 để công bố dự án về cuộc sống của mình vì đây là thời điểm vô cùng ý nghĩa với gia đình Hồ Ngọc Hà, khi cả cô và Kim Lý cùng sinh tháng 11, cả 2 cũng sẽ chào đón thiên thần nhỏ của mình trong những ngày sắp đến.", "Đây cũng là những thước phim tư liệu hiếm hoi, lần đầu tiên Hồ Ngọc Hà chia sẻ về cuộc sống cá nhân suốt gần 9 tháng qua, kể từ khi bắt đầu đón nhận tin vui với tình yêu Kim Lý.", "Người hâm mộ Hồ Ngọc Hà háo hức trước hình ảnh bà bầu Hồ Ngọc Hà thần thái lẫn thời trang, liên tục chia sẻ và gửi lời chúc mừng Hồ Ngọc Hà hạnh phúc  với cuộc sống viên mãn hiện tại.", "Lần xuất hiện gần nhất của Hồ Ngọc Hà là chuỗi dự án Love Songs được thực hiện vào tháng 9 vừa qua trước khi nghỉ ngơi hoàn toàn để chuẩn bị sinh con.", "Băng Châu"], "description": " Ca sĩ Hồ Ngọc Hà gây bất ngờ khi tung ảnh bà bầu hạnh phúc trước khi chuẩn bị chào đón cặp song sinh chào đời.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/hongocha-1604202400350.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/30 15:24", "title": "Ca sĩ Lệ Quyên chính thức xác nhận ly hôn", "link": "https://dantri.com.vn/giai-tri/ca-si-le-quyen-chinh-thuc-xac-nhan-ly-hon-20201030151520910.htm", "content": ["Tin đồn hôn nhân rạn nứt của ca sĩ Lệ Quyên và chồng Đức Huy râm ran trong suốt khoảng thời gian dài, cả hai đã không còn xuất hiện bên cạnh nhau. Tuy nhiên, người trong cuộc đều từ chối chia sẻ.", "Nhưng chiều ngày 30/10, ca sĩ Lệ Quyên chính thức đăng tải trên trang cá nhân xác nhận thông tin cô và chồng Đức Huy đã thuận tình ly hôn vào ngày 21/9/2020.", "Lệ Quyên chia sẻ lý do cô quyết định lên tiếng về việc hôn nhân đổ vỡ: “Quyên là người không bao giờ muốn nói chuyện riêng tư nhưng vì anh Lê Đức Huy chia sẻ với báo giới nên Quyên cũng chia sẻ luôn “Chúng tôi đã ly hôn”.", "Ca sĩ Lệ Quyên xác nhận thông tin cô chính thức ly hôn chồng Đức Huy", "Đơn ly hôn cũng được nữ ca sĩ đăng tải.", "“Trong văn bản ly hôn, pháp luật đã ghi rõ, chúng tôi thuận tình, tự nguyện, không vi phạm đạo đức, không vi phạm pháp luật rất rõ ràng. Vì vậy, chúng tôi luôn coi nhau là bạn, là người thân, văn minh và hiểu biết vì không ai làm tổn thương ai cho đến khi ly hôn”, Lệ Quyên chia sẻ thêm.", "Ngoài ra, việc Lệ Quyên cho biết cô đã để chế độc thân từ lâu, chỉ là cô không chia sẻ thông tin riêng tư với mọi người.", "Cô cho biết, chuyện ly hôn cô chỉ nói một lần duy nhất và giờ cô mong ai cũng sẽ được hạnh phúc với hành trình mới.  ", "Trước khi tin hôn nhân của Lệ Quyên đổ vỡ, hình ảnh cô xuất hiện bên người mẫu Lâm Bảo Châu nhận được nhiều sự quan tâm và đây được cho là một phần khẳng định việc cô bị trục trặc hôn nhân.", "Lệ Quyên và doanh nhân Đức Huy kết hôn vào đầu năm 2011. Chồng Lệ Quyên là cháu ruột của nhạc sĩ Lê Quang, sở hữu một phòng trà có tiếng tại TPHCM. Từ khi kết hôn, chồng của Lệ Quyên cũng là người quản lý, đứng phía sau hậu trường để lo công việc cho vợ yên tâm ca hát.", "Băng Châu", "Ảnh: FBNV"], "description": " Trên trang cá nhân, ca sĩ Lệ Quyên xác nhận cô và chồng - doanh nhân Đức Huy đã thuận tình ly hôn vào giữa tháng 9/2020.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2019/10/10/lequyen-7-1570695856099.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/31 13:29", "title": "Song Hye Kyo ly hôn vì mâu thuẫn với gia đình Song Joong Ki?", "link": "https://dantri.com.vn/giai-tri/song-hye-kyo-ly-hon-vi-mau-thuan-voi-gia-dinh-song-joong-ki-20201031094455017.htm", "content": ["Tháng 6 năm ngoái, Song Hye Kyo công khai ly hôn với nam diễn viên Song Joong Ki sau 18 tháng bên nhau. Cũng giống như thời điểm hai ngôi sao xứ Hàn công khai làm đám cưới, thời điểm họ thừa nhận ly hôn, làng giải trí châu Á cũng dành cho cặp đôi này sự quan tâm đặc biệt. Trong thông báo ly hôn, cặp đôi đình đám xứ Hàn chỉ giải thích, họ bất đồng quan điểm sống và không thể hòa hợp. ", "Sau khi ly hôn, Song Hye Kyo hầu như không chia sẻ gì, tập trung cho công việc và những mối quan hệ cá nhân. Cô dành thời gian đi du lịch, học tập, gặp gỡ bạn bè. Dù chưa nhận lời tham gia bất kỳ bộ phim nào trong vòng 2 năm gần đây, nhưng Song Hye Kyo vẫn xuất hiện thường xuyên trên các phương tiện truyền thông. Người đẹp nhận lời góp mặt tại các sự kiện trong và ngoài nước hay chụp hình cho các tạp chí danh tiếng.", "Hơn 1 năm sau thông báo ly hôn, câu chuyện hôn nhân của Song Hye Kyo và Song Joong Ki vẫn hút truyền thông châu Á. ", "Mới đây, Song Hye Kyo lại gây bão với loạt ảnh nữ tính và quyến rũ. Với mái tóc buông lơi nhẹ nhàng cùng biểu cảm cuốn hút, Song Hye Kyo được cộng đồng mạng khen ngày càng ngọt ngào và mặn mà. Sau khi ly hôn, sự thay đổi ngoại hình cũng khiến Song Hye Kyo đắt “sô” quảng cáo hơn. Các nhãn hàng dường như yêu mến hình ảnh của cô, một phụ nữ mạnh mẽ và xinh đẹp sau biến cố hôn nhân.", "Bộ ảnh của Song Hye Kyo được công bố không lâu sau khi công ty quản lý của Song Joong Ki hé lộ loạt ảnh mới của tài tử xứ Hàn. Ngày 29/10, công ty đại diện của Song Joong Ki đã công bố loạt ảnh của tài tử xứ Hàn trong vai trò là người mẫu của một nhãn hàng.", "Từ sau khi ly hôn với Song Hye Kyo, Song Joong Ki tập trung cho việc đóng phim. Anh tham gia khoảng 3 bộ phim và ít khi xuất hiện tại các sự kiện hay trên mặt báo. Anh cũng không nhận lời làm người mẫu cho các nhãn hàng gần 1 năm qua. Sau khi ly hôn, Song Joong Ki có phần giảm cân nhưng ngôi sao của “Hậu duệ mặt trời” vẫn duy trì được gương mặt thư sinh.", "Song Joong Ki im lặng trước thông tin anh là người ép Song Hye Kyo ly hôn. ", "Song Hye Kyo cũng duy trì thái độ im lặng và tập trung cho công việc sau khi những tin đồn quanh vụ ly hôn của cô và Song Joong Ki lại gây bão mạng xã hội châu Á. ", "Cách đây không lâu, làng giải trí châu Á lại xôn xao trước thông tin liên quan tới vụ ly hôn của Song Hye Kyo và Song Joong Ki. Một luật sư có tiếng trong làng giải trí xứ Hàn bất ngờ tiết lộ, Song Joong Ki chính là người chủ động đệ đơn ly hôn và hối thúc Song Hye Kyo hoàn tất thủ tục ly dị mà không quan tâm tới cảm xúc của cô. Thông tin này nhanh chóng gây bão cộng đồng mạng mặc dù Song Joong Ki và Song Hye Kyo đã ly hôn hơn một năm. Trước những thông tin này, cả Song Hye Kyo và Song Joong Ki đều im lặng, không bày tỏ suy nghĩ.", "Truyền thông Hàn Quốc cho hay, mối quan hệ giữa Song Hye Kyo và Song Joong Ki bắt đầu rạn nứt sau gần 1 năm kết hôn. Nguyên nhân chính dẫn tới những mâu thuẫn của Song Hye Kyo và Song Joong Ki đó là do “nàng dâu mới” không thể hòa hợp với gia đình nhà chồng. Theo đó, Song Joong Ki vốn là một người đàn ông của gia đình, gần gũi với bố mẹ, anh chị em và họ hàng trong khi Song Hye Kyo sinh ra trong một gia đình không trọn vẹn nên quen sống một mình.", "Song Hye Kyo và Song Joong Ki chỉ làm vợ chồng trong 18 tháng. ", "Việc kết hôn và trở thành một nàng dâu trong gia đình coi trọng những nét văn hóa truyền thống vô hình trở thành áp lực với Song Hye Kyo. Cô không cảm thấy thoải mái khi tham gia những bữa tụ tập cùng họ hàng bên chồng và bắt đầu xuất hiện khoảng cách với chồng. Gia đình Song Joong Ki cũng cảm thấy không thoải mái với một cô dâu xa cách như vậy. Mâu thuẫn giữa hai vợ chồng bắt đầu xuất hiện khi Song Joong Ki cho rằng Song Hye Kyo không tôn trọng gia đình anh còn Song Hye Kyo thấy ngột ngạt với cuộc sống hôn nhân thiếu tự do như vậy.", "Thời điểm Song Hye Kyo và Song Joong Ki công khai ly hôn, anh trai của Song Joong Ki cũng nhiều lần bóng gió về mâu thuẫn của gia đình với em dâu là không hề hàn gắn. Khi cặp đôi \"Hậu duệ mặt trời\" làm đám cưới, gia đình Song Joong Ki từng tỏ thái độ hoan nghênh và tự hào về nàng dâu mới. Tuy nhiên, sau khi cặp đôi công khai ly hôn, thái độ của họ dành cho Song Hye Kyo khá phũ phàng. Họ xoá bỏ hình ảnh liên quan tới cô trên trang cá nhân, tháo bỏ những hình ảnh liên quan tới bộ phim \"Hậu duệ Mặt trời\" tại nhà của Song Joong Ki dù trước đó đây là niềm tự hào của cả dòng họ Song. ", "Ngày 30/10, Song Hye Kyo đăng tải loạt ảnh mới nhất lên trang cá nhân. Nữ diễn viên xứ Hàn được khen xinh đẹp và mặn mà. ", "Sau khi ly hôn, Song Hye Kyo thay đổi đáng kể về ngoại hình. ", "Nữ diễn viên của \"Ngôi nhà hạnh phúc\" vẫn là cái tên được các nhãn hàng yêu thích. ", "Song Hye Kyo luôn thể hiện thái độ sống tích cực sau khi ly hôn. ", "Có thông tin cho rằng, cô ly hôn Song Joong Ki vì mâu thuẫn với gia đình anh. ", "Song Joong Ki tái xuất với hoạt động quảng cáo sau hơn 1 năm ly hôn. ", "Suốt 1 năm qua, Song Joong Ki bận rộn với các dự án điện ảnh. ", "Mi Vân", "Theo Sina/QQ"], "description": " Sau hơn một năm ly hôn, Song Hye Kyo sống kín đáo và an yên hơn. Gần đây, thông tin về vụ ly hôn \"ồn ào\" của cô bất ngờ được truyền thông \"đào bới\" lại, thu hút sự quan tâm của fan.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/song-19-1604111768222.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 22:13", "title": "Nữ diễn viên “Gia đình là số một” và mẹ ruột qua đời bí ẩn tại nhà riêng", "link": "https://dantri.com.vn/giai-tri/nu-dien-vien-gia-dinh-la-so-mot-va-me-ruot-qua-doi-bi-an-tai-nha-rieng-20201102212335430.htm", "content": ["Theo kết quả điều tra ban đầu, cảnh sát cho rằng, nhiều khả năng Park Ji Sun và mẹ ruột đã tự tử. Bố của Park Ji Sun là người đã báo cảnh sát vụ việc sau khi không thể liên lạc được với hai mẹ con nữ diễn viên 36 tuổi. Đáng tiếc hơn, Park Ji Sun qua đời đúng một ngày trước sinh nhật lần thứ 36 của cô.", "Nữ diễn viên hài Park Ji Sun qua đời tại nhà riêng ở Seoul, Hàn Quốc, ngày 2/11, một ngày trước khi đón sinh nhật lần thứ 36. ", "Park Ji Sun, sinh năm 1984, là diễn viên hài nổi tiếng của Hàn Quốc. Cô từng tham gia bộ phim “Gia Đình Là Số 1” phần 3. Ngoài công việc chính là diễn viên hài, Park Ji Sun còn là MC quen mặt với nhiều fan Kpop khi từng nhiều lần đảm nhiệm vai trò dẫn chương trình, họp báo của loạt nhóm nhạc nổi tiếng như EXO, NCT, AB6IX... Nữ diễn viên hài từng góp mặt trong nhiều chương trình như Gag Concert, Comedy Club... và gây ấn tượng bởi lối diễn dí dỏm và hài hước.", "Hiện tại, cảnh sát vẫn đang tiếp tục điều tra, làm rõ vụ việc tuy nhiên thông tin về sự ra đi đột ngột của Park Ji Sun đã khiến cộng đồng mạng xứ Hàn xôn xao. Hàng loạt người nổi tiếng và cộng đồng mạng đều bày tỏ lòng thương tiếc nữ diễn viên đoản mệnh.", "Park Ji Sun là một nữ diễn viên hài nổi tiếng và MC quen thuộc của Hàn Quốc. ", "Một người trong ngành giải trí cho biết, gần đây, Park Ji Sun đã điều chỉnh lịch trình làm việc để điều trị một căn bệnh mãn tính. Và theo nguồn tin thân cận, cuộc gọi cuối cùng mà Park Ji Sun thực hiện là với một phóng viên trong lĩnh vực giải trí.", "Park Ji Sun tiết lộ, cô đã làm phẫu thuật vào ngày 23/10 vừa qua. Nữ diễn viên hài còn nói với phóng viên rằng, cô đã bình phục vì đây chỉ là một cuộc phẫu thuật nhỏ, không đáng lo. Được biết, mẹ ruột của Park Ji Sun đã từ quê lên Seoul để tiện chăm sóc con gái.", "Tối 2/11, cảnh sát cho hay không tìm thấy ngoại lực tác động lên người nữ diễn viên Park Ji Sun và mẹ cô. Họ cũng tiến hành phân tích camera an ninh khu vực ở của hai mẹ con và tìm thấy một bức thư tuyệt mệnh tại hiện trường. Bức thư được cho là do mẹ của nữ diễn viên viết nhưng cảnh sát không tiết lộ nội dung bức thư này.", "Mi Vân", "Theo ", "Dispatch"], "description": " Chiều 2/11, truyền thông và người hâm mộ Hàn Quốc chấn động trước thông tin nữ diễn viên hài Park Ji Sun và mẹ ruột qua đời tại nhà riêng ở quận Mapo, Seoul, Hàn Quốc.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/park-1-1604326870873.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/31 13:27", "title": "Ngưỡng mộ hình thể săn chắc của siêu mẫu Izabel Goulart", "link": "https://dantri.com.vn/giai-tri/nguong-mo-hinh-the-san-chac-cua-sieu-mau-izabel-goulart-20201030200426278.htm", "content": ["Izabel Goulart liên tục khoe ảnh áo tắm gợi cảm trên trang Instagram cá nhân những ngày gần đây để tự chúc mừng sinh nhật lần thứ 36", "Cựu \"thiên thần nội y\" của hãng Victoria's Secret sở hữu phom dáng siêu chuẩn cùng chiều cao 1,77m. Trang cá nhân của siêu mẫu có hơn 4,6 triệu lượt theo dõi và một bức ảnh của cô có thể đạt hàng trăm nghìn lượt \"thích\" ", "Izabel Goulart cũng thường chia sẻ với fans các bài tập gym mà cô thực hiện mỗi ngày để giữ dáng vóc ", "Siêu mẫu Brazil tập gym với cường độ cao và thực hiện nhiều bài tập đa dạng ", "Izabel Goulart chia sẻ, cô thường đề nghị huấn luyện viên thể dục hướng dẫn cô những bài tập thật nặng giúp cô tiêu hao nhiều năng lượng ", "Izabel Goulart ăn kiêng chăm chỉ đã hàng chục năm nay và vì thế, cô sở hữu vòng eo nhỏ xíu không chút mỡ thừa", "Người đẹp 36 tuổi đang hạnh phúc trong tình yêu với cầu thủ bóng đá người Đức Kevin Trapp - một người kém cô 6 tuổi ", "Đôi tình nhân nổi tiếng chung sống hạnh phúc tại Pháp và và đính hôn từ tháng 7/2018.", "Vĩnh Ngọc", "Theo ", "Ins"], "description": " Cựu \"thiên thần nội y\" Izabel Goulart sở hữu hình thể săn chắc và quyến rũ đáng kinh ngạc dù cô đã bước qua tuổi 36.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/2-1604062978550.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 01:10", "title": "Hoa hậu Ngọc Hân tiết lộ “thích bạn trai từ lần gặp đầu tiên”", "link": "https://dantri.com.vn/giai-tri/hoa-hau-ngoc-han-tiet-lo-thich-ban-trai-tu-lan-gap-dau-tien-20201102220300463.htm", "content": ["“Đăng quang Hoa hậu, mẹ nói tôi “tay không bắt giặc””", "Cách đây 10 năm, vào khoảnh khắc được xướng tên là Hoa hậu Việt Nam 2010 vì sao Ngọc Hân thốt câu: “Ôi, chết rồi”?", "Thực sự là khoảnh khắc đó tôi rất vui. Bên cạnh đó, tôi cũng nghĩ đến những áp lực, công việc làm trong thời gian tới, rồi cả những gánh nặng đè lên vai mình nên đã bật ra câu nói “không liên quan” trong thời khắc ấy. Sau này, khi được hỏi, tôi cũng chia sẻ cảm xúc và câu nói bất chợt ấy cho mọi người biết.", "Danh hiệu ấy đến là bất ngờ lớn đối với Ngọc Hân?", "Chắc chắn rồi! Bản thân tôi khi đến với cuộc thi, không hề kỳ vọng một chút nào. Tôi nghĩ, trước đó mình là người mẫu, cũng thi nhiều chương trình rồi nên tôi nghĩ khó có cơ hội cho một cô gái quen mặt như vậy đăng quang trong cuộc thi Hoa hậu Việt Nam.", "Tôi đăng ký tham dự cuộc thi chỉ đơn giản rằng, đó là chuyến đi du lịch cùng người bạn thân, sẽ là trải nghiệm, kỷ niệm đẹp giống nhiều kỷ niệm đẹp mà tôi từng có tại các cuộc thi trước. Tôi đi thi mà không đặt nặng bất cứ vấn đề gì, cũng như không đầu tư ghê gớm, đặc biệt từ gia đình. Sau khi tôi đăng quang, mẹ tôi nói: “Tay không bắt giặc”.", "Ngọc Hân có nhiều chia sẻ thú vị về hành trình 10 năm kể từ khi đăng quang Hoa hậu Việt Nam 2010", "Trong quá trình thi, vòng thi nào thách thức chị?", "Không có vòng nào. Vì cuộc thi đối với tôi là sự trải nghiệm, là chuyến đi du lịch, tôi trải qua các vòng thi rất nhẹ nhàng. Bản thân tôi là người mẫu nên các vòng thi áo dài, áo tắm, trang phục dạ hội chỉ nghĩ đến việc làm sao để toả sáng nhất.", "Sau khi đăng quang, những áp lực mà chị phải chịu là gì?", "Đúng là có những sóng gió đến với tôi. Sau khi tôi đăng quang, có nhiều ý kiến trái chiều cho rằng tôi chưa xứng đáng đăng quang Hoa hậu. Nhan sắc chưa đủ để là Hoa hậu. Rồi có những lời nói tiêu cực và ác ý dồn lên vai cô gái mới ngoài 20.", "Trước đây, khi tôi làm người mẫu hay chụp ảnh cho báo thì đều nhận được những lời khen ngợi, yêu thương từ mọi người. Khi tôi đăng quang Hoa hậu, nhiều ý kiến không hài lòng, họ buông những lời tiêu cực ảnh hưởng đến tâm lý của tôi.", "Nhưng sau khoảng 2 tháng thôi, tôi có những suy nghĩ rằng mình phải trưởng thành hơn, làm việc nghiêm túc, bứt phá hơn, chứng minh mình xứng đáng với danh hiệu này.", "Và cho đến giờ 10 năm nhìn lại, một quãng đường không quá dài nhưng cũng không quá ngắn và tôi nghĩ, đến bây giờ nhiều người cho rằng tôi không xứng đáng với danh hiệu Hoa hậu đã thay đổi suy nghĩ của mình. Và cả chặng đường phía trước còn rất dài để tôi tiếp tục chứng mình cho mọi người thấy rằng mình xứng đáng với danh hiệu này.", "Ngọc Hân chia sẻ: \"Để tôi có những thành quả như ngày hôm nay là nhờ bố mẹ\".", "Sau khi hết nhiệm kỳ hoa hậu, Ngọc Hân có thoải mái “muốn là gì thì làm”?", "Bản thân tôi, trước khi đăng quang Hoa hậu và sau khi đăng quang, trong nhiệm kỳ 2 năm hay là hết nhiệm kỳ cho đến tận bây giờ thì mình vẫn luôn luôn sống và làm việc với những gì mình yêu thích, có sở thích của mình.", "Ví dụ, có nhiều người nói: “Sao Hoa hậu lại ngồi ăn vỉa hè? Sao lại có thói quen bình dân như thế?” Thế nhưng, tôi nghĩ rằng, mình là chủ nhân của vương miện chứ vương miện không phải chủ nhân của mình. Cho nên trước và sau khi đăng quang tôi vẫn là cô nàng giản dị, chân chất và là chính mình. Có khác chăng là tôi luôn nỗ lực học hỏi và hoàn thiện bản thân mình.", "Ngọc Hân “thích bạn trai từ lần gặp đầu tiên”", "Nhìn lại những thành công bước đầu, chị nghĩ ai sẽ là người đóng vai trò quan trọng?", "Để tôi có những thành quả như ngày hôm nay là nhờ bố mẹ. Bố mẹ tôi cho tôi nền tảng giáo dục trong gia đình, cho tôi ăn học, dạy tôi nhiều điều để mình có tính cách, lối sống để khi ra ngoài xã hội mình ứng xử với mọi người, được mọi người yêu quý. Từ sự yêu quý như vậy, mọi người tạo điều kiện cho mình để có được từ những thành công này đến thành công khác, nhiều cơ hội mở ra…", "Được biết, chuyện tình giữa Ngọc Hân và bạn trai khá ly kỳ?", "Trong chuyến công tác Ai Cập với vai trò Đại sứ Du lịch lần đấy, Hân đã may mắn gặp được người yêu. Hai bên có khoảng thời gian tìm hiểu trong năm 2011 nhưng không liền cho đến tận bây giờ. Mà hơn 5 năm chia tay. Câu chuyện tình giữa Hân và bạn trai cũng dài…", "Hoa hậu Ngọc Hân ấn tượng về bạn trai từ lần gặp gỡ đầu tiên.", "Nghe nói, Ngọc Hân và bạn trai là “tình yêu sét đánh” ngay lần đầu gặp mặt?", "Ngay lần gặp đầu tiên, tôi đã rất ấn tượng về sự thông minh, hóm hỉnh của bạn ấy. Và tôi đã có suy nghĩ “bạn này nhất định phải là người yêu mình”. Tôi cá tính mà. Để người khác tán tỉnh, cưa cẩm mình gần như rất khó, nếu mình không thích ngay từ giây phút ban đầu. Ấn tượng đầu tiên với tôi cực kỳ quan trọng.", "Vậy chị đã “bật đèn xanh” như thế nào?", "Trong chuyến đi đấy Hân mua rất nhiều quà, đặc biệt quà Ai Cập toàn là điêu khắc gỗ, đá rất nặng, không thể cầm về một lúc nên mình có nhờ bạn ấy cầm hộ về. Sau đấy một tháng, bạn ấy về nghỉ hè và mang đồ cho mình thì mình mời bạn ấy đi ăn cảm ơn.", "Sau bữa ăn mình chủ động bảo, tối nay có một phim rất hay (phim gì thì không thể nhớ được) và rủ bạn ấy đi xem. Chắc chắn đối phương kể cả không thông minh lắm cũng hiểu mình đang phát tín hiệu…", "Trong chuyện tình cảm, có vẻ chị là người chủ động quyết đoán, còn bạn trai là người nhường nhịn?", "Nếu mọi người nhìn ảnh bạn trai tôi thì đều bảo bạn này hiền, thư sinh nhỉ. Thực ra, bạn ấy không hề hiền. Nếu tôi có chút mạnh mẽ thì bạn ấy chắc phải mạnh mẽ gấp 10 lần.", "Tôi luôn tôn trọng khả năng và bản lĩnh của bạn ấy. Dù hai bên vẫn thường xuyên tranh cãi, vì rõ ràng mình cũng không hiền lành gì cho lắm. Phải bảo vệ quan điểm của mình, nhưng mình cũng hiểu để có thể đi đường dài mỗi người cần bớt đi cái tôi. Và đôi khi đúng sai không còn quan trọng nữa. Sự bù đắp cho nhau để cùng nhau hoàn thiện mới là cốt lõi.", "Hà Thanh ", "ghi"], "description": " “Ngay lần gặp đầu tiên, tôi đã rất ấn tượng về sự thông minh, hóm hỉnh của bạn ấy. Và tôi đã có suy nghĩ “bạn này nhất định phải là người yêu mình””, Ngọc Hân chia sẻ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/anh-chup-man-hinh-20201102-luc-215403-1604328860040.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 19:00", "title": "Linci Linh Nguyễn: “Thời trang đẹp hay không đều ở chỗ… bán được”", "link": "https://dantri.com.vn/giai-tri/linci-linh-nguyen-thoi-trang-dep-hay-khong-deu-o-cho-ban-duoc-20201102184037659.htm", "content": ["Đó là lời chia sẻ của Nguyễn Thùy Linh – người “sinh ra” Linci Conture.", "Linci Couture là một thương hiệu khá mới trên thị trường thời trang được tạo ra bởi một người không phải nhà thiết kế, vốn xuất thân là dân tài chính. Nhưng Linci Couture lại trở thành cái tên “săn lùng” của phái đẹp vì đã làm nên cuộc cách mạng phổ thông hóa thời trang may đo: Đẹp mà vẫn tối giản thời gian nhất.", "Chiều bản thân là chiều được khách hàng có phải là quan điểm của chị?", "Chồng tôi làm marketing, tôi nghiệm ra từ câu nói của anh ấy: Mỗi cá nhân khi hiểu bản thân mình thì đã là một nhà marketing rồi. Và từ một người khá bận rộn, Linh Nguyễn cho ra đời thương hiệu thời trang Linci Couture ngay chính nhu cầu của mình. Tôi vốn xuất thân từ dân tài chính, trước đây còn là giám đốc chi nhánh của một trung tâm tiếng Anh lớn, tôi rất bận trong các sự kiện nhưng lại luôn phải thể hiện mình trước mặt số đông. Các nhãn thời trang nổi tiếng là sự lựa chọn của Linh bởi đồ vừa sang trọng lại hợp với hoàn cảnh công việc cần thể hiện đặc biệt là không mất thời gian lựa chọn. Nhưng khi muốn tối giản thời gian sẽ nảy sinh nhu cầu mua bừa, nhiều đồ quá đắt nhưng không đa ứng dụng, có bộ quần áo rất xót tiền nhưng mặc duy nhất một lần. Vậy phải làm sao để trang phục của mình tiết kiệm được thời gian lựa chọn, thể hiện cá tính bản thân, nhưng có giá cả mà ai cũng mua được. Với tính cách kinh doanh đã ăn vào máu, Linci couture ra đời từ nhu cầu đó. Linci ra đời nhằm thực hiện ước mơ “Ai cũng có thể mặc được thời trang thiết kế”. Nhiều lúc chúng tôi gọi LinCi đơn giản như một tiệm may, một tiệm may đầu phố mà các chị, các cô thường ra đặt những bộ trang phục độc nhất hợp với dáng mình, mỗi mẫu Linci sẽ chỉ ra số lượng hạn chế để đảm bảo sự sự độc, lạ, cá nhân hoá thêm vào đó nguyên liệu vải của Linci khi đã chọn là khá khan hiếm không đủ để làm đại trà.", "Tôi luôn tâm niệm: Nếu làm ra một sản phẩm xấu cho mình mặc hay đem bán thì đó là sự ngược đãi bản thân. Mà cái đó thì tôi không làm được vì tôi là người yêu bản thân mình nhất mà (cười).", "Chị đã từng nói là chị tham khảo rất nhiều brand toàn cầu, có phải việc nắm bắt trend khiến “tiệm may” của chị được các chị ưa chuộng và… bán được phải không? ", "Có một thực tế là các hãng toàn cầu có phòng R&D đỉnh cao, họ nghiên cứu ra những mẫu hay chi tiết phù hợp với mọi dáng hình phụ nữ nhất. Tôi thường tham khảo họ và chọn lựa những trend phù hợp cộng với chất liệu vải khác biệt của mình để ra những sản phẩm vừa phù hợp vừa tinh xảo. Phụ nữ đến với tôi nhẹ nhàng như mức giá của một sản phẩm Linci có. Một mức giá khá dễ chịu, vừa thời trang làm đẹp vừa tiết kiệm thời gian, chi phí nhưng vẫn phải thực sự tinh tế. Đó là kiểu thời trang đa ứng dụng, đủ sang trọng mà lại không quá diêm dúa, đủ diện đi làm, đi chơi và cả đi tiệc và không phải trả tiền quá nhiều cho thương hiệu. Thêm vào đó nên chúng tôi nhận là tiệm may chứ không phải designer(nhà thiết kế) mặc dù có phòng mẫu rất ổn.", "Không khó thể thấy, ngoài khách chủ yếu là phụ nữ bận bịu ở công sở, những nữ trưởng phòng, giám đốc, thì LinCi cũng là lựa chọn của rất nhiều người đẹp hay hoa hậu, nhưng là các hoa hậu doanh nhân. Tuy nhiên theo Linh, những khách Vip member lại là những người khá khó để vẽ chân dung trên mạng, họ không ngại trả tiền trước cho cả một năm mặc đồ LinCi.", "Mức giá của Linci đã hài hòa đa số túi tiền của chị em phụ nữ mê thời trang. Tương lai Linci có sản phẩm đắt hơn không?", "Linci hoàn toàn có thể cho ra đời những dòng sản phẩm có mức giá đắt hơn. Bởi Linci vẫn theo tiêu chí của sự phù hợp. Phù hợp với “gu” từng phụ nữ và túi tiền của từng người. Khi khách hàng thực sự chấp nhận trả giá cao hơn cho một sản phẩm ứng dụng có chất lượng từ sự độc của vải, lạ của kiểu dáng đã xứng đáng với mức giá mà khách bỏ ra. LinCi là thời trang để khách sử dụng chứ không phải cất tủ. Tôi tự tin nhận thấy: sản phẩm của Linci tới tay khách là được diện mỗi ngày chứ không phải là sự nhàm chán mua bán thanh lý ở một nơi nào đó. Tôi thấy có những thương hiệu rất được yêu thích nhưng cứ nhận đồ về là mọi người lại tiếc nuối muốn bán lại. Tôi chỉ cần nhận thấy mẫu đó có người thanh lý là phải điều chỉnh ngay, thậm chí tôi là người gọi trực tiếp khách hàng để hỏi vì sao họ không hài lòng? Vì sao họ thanh lý?", "Người ta khởi động với những gì dễ dàng, chị lại chọn việc trái với chuyên môn, điều đó có quá khó không?", "Tôi không nghĩ đây là việc trái với chuyên môn, vì chuyên môn của tôi cũng như bất cứ phụ nữ nào là kiếm tiền, chăm lo gia đình, ngày càng đẹp và sống hạnh phúc.", "Khi bắt đầu nói là không khó thì cũng không đúng, nhưng thực sự may mắn, khi những bước đi đầu tiên LinCi khi không cửa hàng, không tem mác, không cả bao bì nhưng đã có khách ủng hộ những mẫu đầu tiên. Chỉ cần một người hài lòng, họ sẽ dẫn những người khác tới.", "Xây dựng Linci bắt đầu từ chính nhu cầu của bản thân, sau đó là những mong muốn của khách hàng. Và tôi chịu khó lắng nghe, lắng nghe cả những ước mơ và trải nghiệm của khách hàng, lắng nghe cả những lời khen chê hay phàn nàn rồi thực hiện cá nhân hóa từng sản phẩm. Cho tới ngày hôm nay, khi sản phẩm đến tay khách hàng, có những vị khách hồi đáp: “nhận được váy của Linci như nhận được một món quà”, và tôi hiểu đó là sự hài lòng.", "Con đường hiện tại Linci đang đi và tương lai hướng tới?", "Tôi muốn phổ thông hoá thời trang thiết kế, khi mà mọi người có thể tiếp cận với xu hướng, chất liệu đẳng cấp lại có mức giá mềm mại. Trang phục của Linci giúp bạn có thể thay đổi hàng ngày, hàng tuần, sắm những bộ cánh có kiểu dáng mới nhất mà không quá lo nghĩ về chi phí và thời gian lựa chọn.", "Hiện tại tôi không ngại học hỏi ở vị trí một tiệm may để tích luỹ, quan trọng là tôi không sợ thất bại hay khó khăn để cùng thực hiện hóa giấc mơ với phụ nữ yêu thời trang.", "Còn ở tương lai, Linci cũng đã lên một kế hoạch cho hệ thống trải nghiệm của mình, theo mô hình Made to Measure (may đo), nơi mỗi khách đều được tiếp đón và trải nghiệm cá nhân theo lịch hẹn. Mô hình này Linci đang hoàn thiện và sẽ sớm ra mắt.", "Cảm ơn chia sẻ của Chị và chúc Linci ngày càng thành công với con đường của mình!", "Một số mẫu gây “hot” trong thời gian qua của thương hiệu Linci Couture:", "Trường Thịnh"], "description": " “Khi người khác đang lao vào làm các bộ sưu tập thì tôi đi tìm mẫu và may đo theo khách, tôi thường đo lường vẻ đẹp của một mẫu thiết kế bằng doanh số của mẫu đó mang lại”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/thoi-trang-linci-ngay-0211-docx-1604316955293.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/31 13:21", "title": "Minh Tuyết: “Sự ra đi của Tuyết đã giúp chị Cẩm Ly trở nên mạnh mẽ”", "link": "https://dantri.com.vn/giai-tri/minh-tuyet-su-ra-di-cua-tuyet-da-giup-chi-cam-ly-tro-nen-manh-me-20201031101755907.htm", "content": ["Cẩm Ly - Minh Tuyết được biết đến là một cặp song ca khá nổi tiếng trong thập niên 90. Trong sự nghiệp ca hát, hai chị em Cẩm Ly - Minh Tuyết đã để lại nhiều dấu ấn trong lòng khán giả qua những bài hit song ca như: “Xin lỗi em”, “Khi ta xa nhau”, “Đam mê”...Tuy nhiên, vào năm 1997, Minh Tuyết quyết định rời xa chị để sang Mỹ lập nghiệp. Có thể nói đây chính là ngã rẽ, bước ngoặt lớn nhất trong cuộc đời 2 chị em.", "Dù đã nhiều năm trôi qua nhưng khi nói về câu chuyện này Cẩm Ly – Minh Tuyết vẫn không khỏi xúc động. Xuất hiện trong tập 5 “Ký ức ngọt ngào” tuần này, chị em Cẩm Ly – Minh Tuyết đã bồi hồi khi kể lại những khó khăn, chông gai trong thời gian đầu xa nhau để lập nghiệp.", "Cẩm Ly- Minh Tuyết từng là cặp chị em hát song ca trước khi tách ra hát solo.", "“Cũng nhớ lúc đó 2 chị em vừa kết thúc chuyến lưu diễn Châu Âu lần thứ 2 vào năm 1997, có thể nói 2 chị em nằm trong số ca sĩ trẻ được lưu diễn sớm nhất. Sau khi đi lưu diễn về thì tháng 11, Tuyết chính thức sang nước ngoài để lập nghiệp. ", "Ly cũng từng chia sẻ rằng Ly không muốn nhưng không có quyền ngăn bước tương lai của em nên cũng đi tiễn đàng hoàng, tiễn thì tiễn vậy thôi về nhà khóc thì tự mình biết chứ sao giờ. Thì mình cũng buồn và hụt hẫng rất nhiều nhưng mà đành chịu”, chị Tư bồi hồi kể.", "Đó là khoảng thời gian vô cùng khó khăn đối với cả 2 chị em. Nếu Cẩm Ly từng chênh vênh đến mức muốn bỏ nghề vì mất đi chỗ dựa tinh thần thì Minh Tuyết cũng tủi thân vì chật vật một mình nơi đất khách quê người.", "Minh Tuyết chia sẻ những ngày đầu lập nghiệp trên đất Mỹ.", "Theo Minh Tuyết, ban đầu, điều khiến chị sợ hãi nhất chính là sự cô đơn. Khi Tết đến xuân về, nhìn mọi người quây quần bên gia đình, bạn bè, còn mình chỉ lủi thủi một mình, Minh Tuyết buồn đến bật khóc.  “Khi qua bên Mỹ, tôi sống có một mình. Thời điểm ban đầu, điều tôi sợ hãi nhất là sự cô đơn, không có người thân bên cạnh. Tôi có mướn phòng ở nhà người ta để ở vì không có tiền nhiều.", "Tết tôi buồn quá, gọi một vòng cho bạn bè. Ai cũng nói, họ phải ăn Tết ở nhà mẹ, đi chơi với bồ… Lúc đó tôi chỉ có một mình, ngồi nhìn ra ngoài cửa sổ thấy người ta bắn pháo bông. Thực sự, lúc đó tôi rất buồn”, Minh Tuyết chia sẻ.", "Giọng ca “Đã không yêu thì thôi” xúc động chia sẻ thêm: “Thời gian đó ở Việt Nam, Làn Sóng Xanh rất thịnh. Chị Cẩm Ly, Lam Trường, Phương Thanh... những người bạn cùng chung một thời với mình đang hát Làn Sóng Xanh còn mình vẫn chưa có sự nghiệp khởi sắc tại Mỹ. Lúc đó chị nao lòng lắm, chị còn hỏi mẹ rằng: “Con có nên về không, có thể con ở Việt Nam thì lúc đó con đang đứng trên sân khấu đó, và những bài hát đó có thể con sẽ được hát, đứng ở vị trí như những người bạn của con đang được bây giờ?”", "Lúc đó, Minh Tuyết cũng đắn đo lắm nhưng có lẽ vì sự tự ái, cá tính của mình. Mình đã nói mình đi mình phải thành công nên Tuyết đã quyết định không về”.", "Theo Minh Tuyết,  sau một thời gian nỗ lực không ngừng nghỉ, cuối cùng chị cũng gặt hái được thành công. Điều này khiến chị cảm thấy quyết định của bản thân vô cùng đúng đắn: “Tuyết đi không chỉ tốt cho riêng mình, Tuyết đi làm chị Ly đau lòng nhưng thực sự nhờ chị đi mà chị Ly mạnh mẽ hơn vì ngày xưa chị Ly rất nhát. Có nghĩa là đi hát chị Ly lo trong, Tuyết lo ngoài.", "Tuyết là người nói chuyện cùng bầu show và chở chị Ly đi diễn khắp nơi. Chị ly nhát lắm. Chị không nghĩ là sẽ hát đơn ca, khi Tuyết đi chị còn có ý định bỏ nghề, chị ấy không dám nghĩ sẽ hát và đứng được một mình trên sân khấu. Cũng chính vì sự bỏ đi của Minh Tuyết tuy làm cho Cẩm Ly đau lòng nhưng đã lôi được thực lực bên trong tiềm ẩn để chị Ly có ngày hôm nay”.", "Đúng như Minh Tuyết chia sẻ, sự ra đi của chị chính là cú sock lớn đối với chị gái. Nhưng có lẽ nhờ vậy Cẩm Ly mới trở nên mạnh mẽ, độc lập, tự tin một mình theo đuổi đam mê âm nhạc và đạt được thành công hiện tại.", "Cẩm Ly từng muốn bỏ nghề khi em gái quyết định đi Mỹ...", "Vốn nổi tiếng trong thời kỳ Làn Sóng Xanh bằng nhạc trẻ nhưng Cẩm Ly lại bất ngờ chuyển hướng sang dân ca, điều này khiến khán giả thời điểm đó vô cùng tò mò. “Lúc đó, Ly đang ở đỉnh cao của nhạc trẻ và Ly vẫn nhớ như in cái đêm nhận giải Làn Sóng Xanh, Ly đậu nhạc trẻ nhưng lại biểu diễn một bài âm hưởng dân ca, nó hoàn toàn không liên quan luôn. Cho nên lúc đó có sự lấn cấn dữ dội trong hậu trường giữa các bầu show và biên tập... nhưng cuối cùng Ly vẫn lên biểu diễn bài “Thương nhớ người dưng”.", "Ly nghĩ rằng cái ngã rẽ ở đây một phần do gốc ngày xưa khi Ly rất mê trữ tình, dân ca, thời anh Đình Văn hát. Mê thì mê thế thôi chứ lúc đó mình chưa đi hát, đến khi hát thì lại thành công với nhạc trẻ cùng Minh Tuyết. Thời điểm đó thì chính cái ông ở nhà Ly đó, ông cho Ly một trải nghiệm mới đó là bài âm hưởng dân ca “Thương nhớ người dưng”, Ly cũng hát vì thực sự mình thích, còn sự đón nhận của khán giả lại là cả một vấn đề, phải chinh phục từ từ để người ta đón nhận một cái mới. ", "Sau này mọi người đều thấy quyết định chọn lựa, hướng nhìn của anh khá xa. Và tới thời điểm bây giờ, khi mà Ly rẽ hướng sang dòng đó thì Ly lại nhận được rất nhiều tình cảm của khán giả. Ca sĩ ai hát cái gì cũng được nhưng khán giả có đón nhận hay không là cả một vấn đề. Khán giả đã đón nhận Ly ở dân ca, sau đó là trữ tình thì Ly nghĩ mình là người ca sĩ rất may mắn và hạnh phúc. Đến bây giờ gần như khán giả mặc định rằng Cẩm Ly, áo dài, bà ba, dân ca, trữ tình”, Cẩm Ly bộc bạch.", "Hà Thanh"], "description": " Đã nhiều năm trôi qua nhưng chị em Cẩm Ly, Minh Tuyết vẫn không khỏi bồi hồi khi kể lại những khó khăn trong thời gian đầu lập nghiệp, từng muốn từ bỏ vì quá áp lực.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/cam-ly-minh-tuyet-ngay-xua-1604114322819.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 05:17", "title": "Kendall Jenner bị chỉ trích vì tổ chức tiệc sinh nhật xa hoa", "link": "https://dantri.com.vn/giai-tri/kendall-jenner-bi-chi-trich-vi-to-chuc-tiec-sinh-nhat-xa-hoa-20201102192400600.htm", "content": ["Hôm 31/10 vừa qua, siêu mẫu Kendall Jenner đã tổ chức tiệc mừng sinh nhật lần thứ 25 tại một khách sạn hạng sang ở Los Angeles, Mỹ ", "Kendall Jenner hóa trang thành biểu tượng gợi cảm Pamela Anderson trong buổi tiệc Halloween kết hợp với tiệc sinh nhật của cô ", "Rất đông bạn bè, người thân của siêu mẫu gợi cảm đã tham gia bữa tiệc này trong đó có Kylie Jenner (ngoài cùng bên phải)", "Fans của siêu mẫu cao 1,78m đã chỉ trích dữ dội Kendall Jenner vì tổ chức tiệc sinh nhật đông người trong thời điểm dịch bệnh như hiện nay ", "Nhiều fans nhận xét rằng một buổi tiệc quá đông đúc, không ai đeo khẩu trang và không tuân thủ giãn cách xã hội là rất nguy hiểm ", "Em cô Kim \"siêu vòng ba\" giữ im lặng trước những lời chỉ trích này ", "Ngoài Kendall Jenner thì gần đây Kim Kardashian cũng bị fans la ó vì tổ chức tiệc sinh nhật tốn kém ở Tahiti ", "Đại gia đình Kendall Jenner đều giàu có, nổi tiếng và bất cứ họ làm gì cũng thu hút sự chú ý của dư luận.", "Vĩnh Ngọc", "Theo", " Hot"], "description": " Fans cho rằng Kendall Jenner không nên tổ chức tiệc sinh nhật rình rang và đông khách tới vậy trong thời điểm dịch Covid-19 vẫn hoành hành.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1-1604319255161.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 07:02", "title": "Công Vinh lo lắng nhưng vẫn trách Thủy Tiên vì \"lo chuyện thiên hạ\"", "link": "https://dantri.com.vn/giai-tri/cong-vinh-lo-lang-nhung-van-trach-thuy-tien-vi-lo-chuyen-thien-ha-20201103010101096.htm", "content": ["Công Vinh và con gái Bánh Gạo lo lắng cho Thủy Tiên", "Sau một tuần đồng hành cùng Thủy Tiên trong chuyến cứu trợ miền Trung, Công Vinh trở về TPHCM 2 ngày để lo việc riêng nhưng vẫn theo dõi và quan tâm đến hành trình cùng công việc từ thiện tại miền Trung của vợ.", "Thủy Tiên chia sẻ, sau hơn 10 ngày hoạt động “hết công suất” để cứu trợ cho bà con miền Trung, nữ ca sĩ sẽ dành ra một ngày nghỉ ngơi để lấy lại sức. Cô cũng viết một bài chia sẻ trên trang cá nhân để giải đáp những thắc mắc, ý kiến trái chiều xung quanh việc làm từ thiện của mình.", "Bất ngờ hơn, Thủy Tiên còn tiết lộ dòng tin nhắn của chồng và thư của con gái gửi đến mình từ Sài Gòn với nhiều tình cảm và cả sự lo lắng dành cho cô.  ", "Nói về tin nhắn của chồng dành cho mình, Thủy Tiên viết: “Chồng về 2 ngày giải quyết công việc vẫn tranh thủ chửi cái cho đã”.", "Trong tin nhắn Công Vinh gửi đến cho Thủy Tiên có thể thấy nam cầu thủ rất lo lắng và thương xót khi thấy vợ phải đi cứu trợ vất vả suốt những ngày qua. ", "Công Vinh nhắn nhủ: “Ba lo không biết mẹ có trụ nổi không nữa. Sức người có hạn mà mẹ ngủ kiểu này thì chết. Làm một người chồng chứng kiến một tuần qua, ba xót mẹ quá. Mẹ thì lo chuyện thiên hạ, còn gia đình thì lo cho mẹ, tình trạng này sẽ bao giờ chấm dứt đây”.", "Đồng hành cùng vợ trong thời gian qua nên Công Vinh chứng kiến những vất vả của vợ trong việc đi từ thiện.", "“Cuộc sống hằng ngày một bữa cơm ngon, một giấc ngủ ngon sẽ bao giờ đến với mẹ đây?”, Công Vinh lo lắng cho cuộc sống của vợ trong suốt thời gian qua ăn không ngon, ngủ cũng không ngon chỉ vì đi làm từ thiện vất vả.", "Chồng Thủy Tiên còn cho rằng cuộc sống của Thủy Tiên bây giờ không thiếu gì cả, vì cớ gì cô phải làm những việc khiến bản thân khổ cực. ", "Công Vinh cứng rắn khi tuyên bố, nếu vợ còn vất vả với công việc từ thiện như thế này, anh sẽ không bao giờ ủng hộ vợ nữa. Tuy nhiên, anh cũng không quên gửi lời chúc ngọt ngào đến vợ mình: “Ngày mới ấm áp và hạnh phúc. Yêu mẹ\".", "Thủy Tiên còn chia sẻ dòng thư tay của con gái Bánh Gạo gửi cho mình. Cô hài hước khi cho rằng đọc xong thư không biết con gái đang trách hay chúc mẹ. Con gái Thủy Tiên viết: “Con chúc mừng mẹ một ngày tươi đẹp. Con biết mẹ cực khổ đi làm, bão mưa mẹ cũng cố đi làm, còn con toàn ở nhà chơi. Còn mẹ thì toàn đi làm mà mẹ không có thời gian để chơi với con\". ", "Thủy Tiên cho biết, kế hoạch của cô trong ngày tiếp theo sẽ đến Nghệ An rồi bay về Sài Gòn, vừa giải quyết công việc vừa thăm con, sau đó sẽ quay lại ", "Quảng Nam, Quảng Ngãi để cứu trợ tiếp. ", "Thủy Tiên giãi bày vì làm từ thiện nhưng vẫn bị \"ném đá\"", "Ca sĩ Thủy Tiên đã rong ruổi các tỉnh miền Trung từ ngày 13/10 ngay khi kêu gọi được số tiền ban đầu 2 tỷ để đi cứu trợ sau khi chứng kiến cảnh bà con các tỉnh miền Trung đang gặp khó khăn vì lũ lụt. ", "Ban đầu Thủy Tiên dự định đi cứu trợ vì lũ lụt, tự mình đi đến những nơi gặp khó khăn để trao tiền tận tay cho bà con. C", "ơn lũ chưa qua, miền Trung tiếp tục gặp khó khăn khi trải qua cơn bão số 9 kinh hoàng vào cuối tháng 10. ", "Được biết, số tiền các mạnh thường quân gửi đến cho Thủy Tiên để cô đi cứu trợ lên đến trên 150 tỷ đồng. Có thể nói, Thủy Tiên là cá nhân đầu tiên nhận được số tiền quyên góp cao như vậy.", "Chính việc cầm trong tay số tiền khá lớn nên Thủy Tiên đã kết hợp cùng chính quyền địa phương để việc cứu trợ bà con đang gặp khó khăn được dễ dàng và sâu sát hơn. Tuy nhiên, điều này cũng khiến nhiều câu chuyện không hay xảy ra. Bên cạnh việc ủng hộ, không ít người đã quay sang trách móc Thủy Tiên về cách thức làm từ thiện của cô. ", "Chia sẻ về những ý kiến trái chiều xung quanh các hoạt động từ thiện của mình, Thủy Tiên bày tỏ: “Bản thân Tiên chỉ là một người phụ nữ bình thường, cũng có lúc làm việc sai sót. Nếu có lỡ không đủ sức khoẻ, không đủ thông minh xử lý tình huống, hay lỡ lời nói có làm ai buồn thì mong mọi người thông cảm… Tất cả cũng vì trách nhiệm và tình yêu thương của mọi người mà đủ động lực vượt qua thôi”.", "Băng Châu"], "description": " “Làm một người chồng chứng kiến một tuần qua, ba xót mẹ quá. Mẹ thì lo chuyện thiên hạ, còn gia đình thì lo cho mẹ, tình trạng này sẽ bao giờ chấm dứt đây”, Công Vinh nhắn nhủ đến vợ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/thuytien-3-1604339795349.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 09:04", "title": "Đàm Thu Trang nhuận sắc sau sinh, ông xã Cường Đôla tấm tắc khen", "link": "https://dantri.com.vn/giai-tri/dam-thu-trang-nhuan-sac-sau-sinh-ong-xa-cuong-dola-tam-tac-khen-20201103064607077.htm", "content": ["Hồi đầu tháng 8, Đàm Thu Trang chính thức sinh con gái đầu lòng cho Cường Đôla. Ngay sau đó, chỉ khoảng một tháng sau sinh, cô đã nhanh chóng giảm cân và có được thân hình thon gọn đáng ngưỡng mộ. Trong bức ảnh bạn thân Diệp Lâm Anh cùng chồng con sang nhà dự tiệc đầy tháng của bé Suchin, Đàm Thu Trang gây chú ý với vóc dáng gọn gàng.", "Đôi mắt của Đàm Thu Trang lộ vẻ thiếu ngủ như nhiều bà mẹ bỉm sữa khác nhưng tổng thể gương mặt cô vẫn rất xinh đẹp.", "Nhan sắc của bà mẹ bỉm sữa trong một lần \"trốn con\" ra ngoài khiến nhiều người xốn xang. Dù bận rộn với con nhỏ nhưng người đẹp xứ Lạng vẫn rất thần thái và thời trang.", "Là ông bố, bà mẹ hiện đại, Cường Đôla - Đàm Thu Trang không quá kiêng cữ. Tranh thủ thời gian rảnh rỗi, hai vợ chồng đưa con gái đầu lòng đến quán cafe, nơi ba và mẹ lần đầu gặp nhau. Dù ăn mặc giản dị, Đàm Thu Trang vẫn toát lên thần thái hạnh phúc.", "Cô cũng nhanh chóng tái xuất và đồng hành cùng chồng trong các sự kiện quan trọng của công ty. Người đẹp diện bộ trang phục lịch lãm, bắt kịp trào lưu biến tấu những câu ca dao, tục ngữ, thành ngữ quen thuộc thành phiên bản hài hước. Cô đăng dòng trạng thái: \"Có công mài sắt, có ngày tháng năm\". Cường Đôla thể hiện mình là ông chồng yêu vợ khi khen Đàm Thu Trang \"vợ tôi xinh quá\".", "Cặp đôi còn ý thức rèn luyện sức khỏe. Và có lẽ đây cũng là một trong những cách giúp Đàm Thu Trang sớm lấy lại vóc dáng sau sinh.", "Trong hình ảnh gần đây, Đàm Thu Trang tự sự, mình là mẫu phụ nữ: \"Bên ngoài dịu dàng... nhẹ nhàng bên trong\". Cô diện set đồ nhẹ nhàng, toát lên vẻ nữ tính. Vóc dáng ngày càng thon thả hơn.", "Được chồng cưng chiều và đỡ đần trong việc trông con, trong bức ảnh mới nhất 3 tháng sau sinh, Đàm Thu Trang được nhiều người khen nhuận sắc đúng chuẩn “gái một con trông mòn con mắt”. Các fan của cô cũng cho rằng, quả đúng là người phụ nữ xinh đẹp nhất khi họ hạnh phúc.", "Phương Nhung"], "description": " Hình ảnh của Đàm Thu Trang gần 3 tháng sau sinh em bé được nhiều người khen nhuận sắc đúng chuẩn “gái một con trông mòn con mắt”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/hai-gia-dinh-1604359514426.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 13:55", "title": "Trốn cách ly, người đẹp Chloe Ferry bị phạt 10.000 bảng Anh", "link": "https://dantri.com.vn/giai-tri/tron-cach-ly-nguoi-dep-chloe-ferry-bi-phat-10000-bang-anh-20201103074450389.htm", "content": ["Ngôi sao của show truyền hình Geordie Shore - Chloe Ferry vừa bị cảnh sát phạt 10 nghìn bảng Anh vì không nghiêm túc thực hiện quy định cách ly tại nhà", "Chloe Ferry (ảnh chụp tại quán bar tối chủ nhật tuần trước) vừa trở về Anh sau chuyến đi tới Thổ Nhĩ Kỳ để thực hiện ca phẫu thuật thu nhỏ vòng một", "Chính phủ Anh quy định mọi công dân Anh khi trở về từ Thổ Nhĩ Kỳ đều phải thực hiện tự cách ly tại nhà trong 14 ngày để phòng chống lây nhiễm Covid-19 cho cộng đồng", "Tuy nhiên Chloe Ferry bị phát hiện đi mua sắm khi chưa thực hiện đủ số ngày cách ly nên đã bị phạt mức cao nhất là 10 nghìn bảng Anh", "Tờ The Sun đưa tin: \"Chloe Ferry rất tức giận với số tiền phạt quá lớn này. Cô ấy cảm thấy mình bị nhắm đến vì quá nổi tiếng\"", "Chloe Ferry vừa thực hiện ca phẫu thuật thu nhỏ vòng một để có vóc dáng cân đối hơn sau khi giảm cân", "Mới 25 tuổi nhưng Chloe Ferry đã thực hiện rất nhiều ca phẫu thuật thẩm mỹ làm đẹp và hình ảnh của cô ngày càng đứng đờ, khác lạ, thiếu tự nhiên", "Chloe Ferry tuyên bố cô đã chi hơn 50 nghìn bảng Anh để làm đẹp. Trước khi nổi tiếng và giàu cố, Chloe Ferry luôn mơ ước được hoàn thiện nhan sắc.", "Vĩnh Ngọc", "Theo ", "DM"], "description": " \"Sao\" truyền hình thực tế Chloe Ferry đã bị phạt 10.000 bảng Anh vì không thực hiện cách ly tại nhà sau khi đi nước ngoài về.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/3-1604364161260.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 10:52", "title": "Từ Hy Viên gầy gò sau nghi án hôn nhân rạn nứt, chồng ngoại tình", "link": "https://dantri.com.vn/giai-tri/tu-hy-vien-gay-go-sau-nghi-an-hon-nhan-ran-nut-chong-ngoai-tinh-20201103095239430.htm", "content": ["Từ Hy Viên kết hôn vào năm 2010 với Uông Tiểu Phi. Anh là con trai của một trong những nữ thương gia giàu có và nổi tiếng nhất Đài Loan. Uông Tiểu Phi kém Từ Hy Viên tới 5 tuổi.", "Trước khi gặp gỡ và kết hôn với Từ Hy Viên, Uông Tiểu Phi từng có những mối tình ồn ào với nhiều mỹ nhân của làng giải trí. Cuộc sống gia đình bên Từ Hy Viên đã khiến Uông Tiểu Phi thay đổi, trở nên trưởng thành và trân trọng người phụ nữ bên cạnh anh hơn.", "Từ Hy Viên và chồng - Uông Tiểu Phi đã kết hôn được 10 năm", "Cặp đôi có hai con chung, một gái và một trai", "Uông Tiểu Phi quyết định đi tới hôn nhân với Từ Hy Viên chỉ đúng 20 ngày sau khi quen biết cô. Điều này đã được anh tiết lộ trong một chương trình truyền hình thực tế vào năm 2019. Giải thích về quyết định được đánh giá là vội vàng này, Uông Tiểu Phi cho hay: “Sau khi quen cô ấy, tôi phát hiện ra rằng, cô ấy là một phụ nữ rất dịu dàng. Tôi chưa bao giờ gặp một ai có tâm hồn dịu dàng, thánh thiện như cô ấy. Cô ấy khiến tôi luôn cảm thấy ấm áp”.", "Sau 10 năm bên nhau, Uông Tiểu Phi và Từ Hy Viên có hai mặt con, một trai và một gái. Sau khi kết hôn, Từ Hy Viên quyết định dừng đóng phim, tập trung sinh nở và chăm sóc các con. Nhiều khán giả đã tiếc nuối cho sự nghiệp của mỹ nhân họ Từ khi cô quyết định lựa chọn gia đình thay cho sự nghiệp. Song, Từ Hy Viên nhiều lần khẳng định, cô không hối hận vì lựa chọn gia đình thay vì danh tiếng của một ngôi sao nổi tiếng.", "10 năm hôn nhân ngọt ngào và đáng ngưỡng mộ của Từ Hy Viên hiện đang đối mặt với sóng gió. Gần 1 năm nay, vợ chồng nữ diễn viên họ Từ không còn xuất hiện chung trong một khung hình và Uông Tiểu Phi không còn công khai nịnh vợ trên mạng xã hội như anh vẫn làm trước đây.", "Suốt 10 năm qua, Uông Tiểu Phi và Từ Hy Viên luôn khiến người hâm mộ thán phục bởi hôn nhân viên mãn, ngọt ngào. ", "Uông Tiểu Phi luôn tự hào và trân trọng sự hi sinh của vợ. ", "Hình ảnh chụp chung hiếm hoi của vợ chồng Uông Tiểu Phi và Từ Hy Viên trong gần 1 năm nay", "Tháng 8 vừa rồi, Uông Tiểu Phi còn khiến công chúng bức xúc khi công khai chê Từ Hy Viên không năng động, không biết kiếm tiền mà chỉ biết chăm sóc các con. Tiếp đó, anh còn lộ ảnh ôm hôn thân mật một cô gái tại quán bar và thường xuyên say khướt tại các tụ điểm giải trí cùng bạn bè.", "Nhiều nguồn tin đã đề cập tới mối quan hệ không còn ngọt ngào giữa hai vợ chồng Từ Hy Viên khi công việc làm ăn của Uông Tiểu Phi gặp khó khăn và ảnh hưởng nặng nề do Covid-19 từ cuối năm 2019. Sự chán nản trong sự nghiệp khiến Uông Tiểu Phi thay đổi tình cảm và sự đối đãi với vợ.", "Trước những lời đồn thổi của cộng đồng mạng về cuộc hôn nhân 10 năm của mình, Từ Hy Viên chọn giải pháp im lặng. Ngày 2/11, cô thu hút truyền thông khi xuất hiện trên phố. Đây là lần hiếm hoi mỹ nhân xứ Đài lộ diện sau khi ông xã lộ ảnh ôm hôn thân mật gái lạ và công khai chỉ trích vợ. ", "Từ Hy Viên diện chiếc váy đen rộng, đi giày đề bệt, tóc cắt ngắn và trang điểm nhẹ. Nhiều khán giả xót xa khi nhận ra nữ diễn viên họ Từ gầy đi nhiều so với giai đoạn tháng 7 khi cô tham gia lễ bế giảng của con con gái lớn. Nhưng cũng có khán giả khen Từ Hy Viên xinh đẹp và sành điệu hơn khi giảm cân.", "Từ Hy Viên xuất hiện trên phố, ngày 2/11", "Nữ diễn viên 44 tuổi diện váy rộng thùng hình kết hợp với bốt cao cổ trẻ trung. ", "Mái tóc ngắn giúp cô trở nên sành điệu hơn nhưng người hâm mộ nhận ra, Từ Hy Viên đã giảm cân đáng kể. ", "Đây là lần đầu tiên Từ Hy Viên xuất hiện trên phố sau khi chồng cô lộ ảnh thân mật với gái lạ hồi tháng 9/2020. ", "Sau khi sinh hai con, nữ diễn viên 44 tuổi tăng cân rất nhiều và cô đã phải nỗ lực thực sự để lấy lại dáng vóc như hiện tại. Cô từng thừa nhận áp lực và buồn chán vì những lời bình luận dành cho ngoại hình của mình sau hai lần mang thai và sinh nở.", "Hiện tại, Từ Hy Viên không tham gia đóng phim nhưng thỉnh thoảng cô góp mặt tại một vài sự kiện nhỏ lẻ và tham gia show truyền hình tại Đài Loan. Dù không xuất hiện thường xuyên nhưng nữ diễn viên “Vườn Sao Băng” vẫn luôn là một ngôi sao hạng A trong lòng công chúng và là biểu tượng nhan sắc của làng giải trí xứ Đài.", "Từ Hy Viên, sinh năm 1976, là con thứ 2 trong gia đình có những 3 cô công chúa.  Sau khi cha mẹ ly hôn, 3 chị em đã cùng sinh sống với mẹ, cùng trải qua cuộc sống vô cùng khó khăn. Ngay từ nhỏ Từ Hy Viên đã bộc lộ cá tính mạnh mẽ và tham vọng nổi tiếng. Mới 16 tuổi, Từ Hy Viên đã sẵn sàng kiếm sống chăm lo cho gia đình và cùng em gái Từ Hy Đệ gia nhập làng giải trí.", "Hai chị em Từ Hy Viên làm ca sĩ, diễn viên, MC truyền hình. Bằng sự nỗ lực và bản lĩnh hơn người, hai cô gái trẻ đã trở thành cặp chị em nổi tiếng và thành công nhất làng giải trí xứ Đài vào những năm 2000. Để có được thành công trong làng giải trí khắc nghiệt mà không có “bệ phóng”, Từ Hy Viên và Từ Hy Đệ đã phải làm việc chăm chỉ và cố gắng hoàn thiện mình mỗi ngày.", "Từ Hy Viên cùng em gái - Từ Hy Đệ đã tạo nên cặp đôi MC nổi tiếng của làng giải trí Đài Loan", "Từ Hy Viên là ngôi sao hạng A của làng giải trí xứ Đài ", "Nữ diễn viên xinh đẹp dừng đóng phim và ít tham gia các hoạt động của làng giải trí sau khi lập gia đình và sinh con. ", "Từ Hy Viên kêu gọi ăn chay, bảo vệ động vật", "Mi Vân", "Theo QQ"], "description": " Cuộc hôn nhân giữa Từ Hy Viên và Uông Tiểu Phi đang khiến công chúng tò mò, đặc biệt sau khi thiếu gia nổi tiếng công khai chỉ trích vợ không biết kiếm tiền và lộ ảnh thân mật với cô gái khác.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/vien-10-1604371133414.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 06:15", "title": "Tòa án kết luận \"cướp biển\" Johnny Depp đã đánh vợ", "link": "https://dantri.com.vn/giai-tri/toa-an-ket-luan-cuop-bien-johnny-depp-da-danh-vo-20201102175339213.htm", "content": ["Sau 16 ngày xét xử, tòa án London (Anh quốc) đã kết luận nam diễn viên Johnny Depp thực sự đã đánh vợ trong mối quan hệ sóng gió của họ ", "Ngôi sao phim Vua thủy tề tung nhiều ảnh thương tích làm bằng chứng tố chồng cũ trước tòa. Amber Heard thậm chí thống kê được rằng chồng cũ đã đánh cô 14 lần kể từ năm 2013 ", "Johnny Depp không chỉ kiện vợ cũ Amber Heard tội phỉ báng mà còn kiện cả tờ The Sun đưa tin sai sự thật và thẩm phán Justice Nicol nói rằng tạp chí này đã chứng minh những gì trong bài báo \"về cơ bản là đúng\"", "\"Chúng tôi đi đến những kết luận này khi đã xem xét chi tiết 14 tình tiết mà các bị cáo đã đưa ra,\" thẩm phán Justice Nicol nói", "Phía Amber Heard cho biết họ không ngạc nhiên trước kết quả này và họ sẽ tiếp tục tung ra các bằng chứng chống lại Depp cũng như bảo vệ Amber trước tòa ", "\"Các nạn nhân của bạo lực gia đình không bao giờ được im lặng. Chúng tôi cảm ơn thẩm phán đã xem xét cẩn thận và cảm ơn Amber Heard vì sự can đảm của cô ấy trong việc đưa ra bằng chứng cho tòa án,\" luật sư của nữ diễn viên nói ", "Xuất hiện tại tòa án cách đây ít lâu, Depp thừa nhận đã dùng một lượng lớn cocaine và uống rượu nhiều hơn những người bình thường", "Cả Depp và Heard đều đưa ra nhiều bằng chứng chống lại \"người cũ\" và tố cáo người còn lại chính là người gây ra bạo lực gia đình trong mối quan hệ đầy sóng gió của họ. Sự nghiệp của Johnny Depp thực sự xuống dốc từ sau scandal này của anh. ", "Vĩnh Ngọc", "Theo ", "DM"], "description": " Sau nhiều ngày xét xử vụ kiện giữa Johnny Depp và vợ cũ Amber Heard, tòa án London (Anh quốc) kết luận ngôi sao phim \"Cướp biển vùng Caribe\" thực sự đã đánh vợ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1-1604314215523.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/02 11:17", "title": "Hoắc Kiến Hoa tụ tập vui vẻ, thoải mái cùng bạn bè sau màn cãi nhau với vợ", "link": "https://dantri.com.vn/giai-tri/hoac-kien-hoa-tu-tap-vui-ve-thoai-mai-cung-ban-be-sau-man-cai-nhau-voi-vo-20201102111101981.htm", "content": ["Cuối tháng 10/2020, vợ chồng Lâm Tâm Như và Hoắc Kiến Hoa lộ ảnh cãi nhau nảy lửa trên phố. Phản ứng của Lâm Tâm Như và Hoắc Kiến Hoa sau vụ cãi nhau nảy lửa trên phố hiện khiến fan rất tò mò, đặc biệt là sau khi một blogger nổi tiếng “mơ hồ” tiết lộ, cặp đôi đã ly hôn và cùng chia nhau quyền nuôi con gái. Trong khi Lâm Tâm Như phủ nhận những thông tin thất thiệt liên quan tới mối quan hệ giữa hai vợ chồng thì Hoắc Kiến Hoa chọn giải pháp im lặng.", "Ngay sau vụ cãi nhau, Lâm Tâm Như đã xoá hình chụp chung với chồng trên trang cá nhân và xuất hiện buồn bã trong buổi livestream cùng một người bạn. Về phần mình, Hoắc Kiến Hoa không nhắc đến vợ hay có động thái làm hoà với cô mà chỉ đăng tải hình ảnh gặp gỡ bạn bè trên trang cá nhân. ", "Hoắc Kiến Hoa tụ tập vui vẻ và thoải mái với hội bạn thân sau khi cãi nhau với Lâm Tâm Như. ", "Lâm Tâm Như xuất hiện thiểu não và buồn bã trong livestream cùng bạn bè, sau khi cãi nhau với Hoắc Kiến Hoa trên phố. ", "Tối 1/11, Hoắc Kiến Hoa xuất hiện trong một buổi tụ tập cùng hội bạn thân. Gương mặt vui vẻ và rạng ngời của anh hoàn toàn trái ngược với vẻ mặt buồn bã, mệt mỏi và đăm chiêu của Lâm Tâm Như trong buổi livestream với các bạn hồi tuần trước. Nụ cười rạng rỡ của Hoắc Kiến Hoa như muốn khẳng định, tâm trạng của anh hoàn toàn không bị ảnh hưởng bởi vụ cãi nhau trên phố với vợ hay tin đồn ly hôn với Lâm Tâm Như mà truyền thông Trung Quốc đăng tải.", "Theo tiết lộ của một chủ nhà hàng, ngay sau hôm cãi nhau với vợ trên phố, Hoắc Kiến Hoa đi chơi cùng một vài người bạn, tới thưởng thức đồ ăn tại đây và dành lời ngợi khen cho các món ăn. Trong hình, Hoắc Kiến Hoa tươi cười rạng rỡ chụp ảnh cùng ông xã của nữ diễn viên Giả Tịnh Văn. ", "Ngoài ra, tối 1/11, mạng xã hội Trung Quốc còn xôn xao trước hình ảnh của Lâm Tâm Như với chiếc nhẫn cưới lấp lánh trên tay. Tuy nhiên, ngay sau đó, một số khán giả đã phát hiện ra rằng, đây là clip thực hiện từ hồi tháng 8/2020.", "Năm 2016, Lâm Tâm Như và Hoắc Kiến Hoa nên duyên vợ chồng bằng đám cưới bí mật tại Bali, Indonesia. Hôn lễ xa hoa với sự góp mặt của nhiều ngôi sao hàng đầu như Triệu Vy, Phạm Băng Băng, Thư Kỳ, Hồ Ca...", "Không lâu sau đám cưới, nhiều tin đồn được lan truyền nghi ngờ họ chỉ sống thử, không đăng ký kết hôn. Cặp sao sau đó khởi kiện người tung tin đồn và được xử thắng kiện. Cho đến nay, Lâm Tâm Như và Hoắc Kiến Hoa nhiều lần đối mặt với tin đồn ly hôn sau khi con gái chào đời. ", "Trong một bài phỏng vấn hồi đầu năm 2020, Hoắc Kiến Hoa từng đưa ra lý do anh lựa chọn Lâm Tâm Như làm vợ là vì cô là một phụ nữ dịu dàng, nữ tính nhưng rất độc lập và mạnh mẽ. Về phần mình, \"Nàng Hạ Tử Vy\" khen tài tử họ Hoắc là người cha, người chồng chu đáo dù anh khá kiệm lợi và ít khi bày tỏ tình cảm với vợ nơi đông người. ", "4 năm qua, Lâm Tâm Như và Hoằc Kiến Hoa đã phải sống chung với tin đồn hôn nhân rạn nứt. ", "Mi Vân", "Theo Sohu"], "description": " Trái với thái độ im lặng và buồn bã của Lâm Tâm Như sau vụ cãi nhau ồn ào với “ông xã” Hoắc Kiến Hoa, tài tử xứ Đài lại tỏ ra vui vẻ, thư giãn khi đi nhậu cùng bạn bè, tối 1/11.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/hoa-1-1604289787645.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 12:56", "title": "Cardi B bãi đơn xin ly hôn", "link": "https://dantri.com.vn/giai-tri/cardi-b-bai-don-xin-ly-hon-20201103093321025.htm", "content": ["Hôm 2/11 vừa qua, Cardi B đã chính thức xin bãi bỏ đơn ly hôn của cô và chồng Offset ", "Nữ ca sĩ nổi tiếng đệ đơn ly dị chồng lên tòa án hôm 15/9 và tuyên bố cô đã mệt mỏi, chán nản vì cuộc hôn nhân này ", "Đây không phải lần đầu Offset và Cardi B chia tay, họ từng rạn nứt vào cuối năm 2018 vì tin đồn Offset ngoại tình ", "Lần thứ 2 tuyên bố chia tay, Cardi B cho biết, cô không rơi \"dù chỉ một giọt nước mắt\". Tuy nhiên Cardi B  và chồng đã công khai hò hẹn trở lại vào sinh nhật của cô hôm 11/10 ", "Nữ ca sĩ 9X chia sẻ, cô cảm thấy thật khó để không nói chuyện với người bạn thân nhất của cô và vì thế cô đã sớm hàn gắn với chồng ", "\"Tôi biết mình là người điên rồ. Có những ngày tôi rất hạnh phúc và có những ngày tôi chỉ muốn đánh Offset. Tôi đã bắt đầu nhớ anh ấy,\" Cardi B chia sẻ sau khi hàn gắn với chồng ", "Nữ ca sĩ nổi tiếng phủ nhận cô mang chuyện tình cảm ra đánh bóng tên tuổi và cho biết, cô là một người điên rồ, làm mọi thứ theo cảm xúc ", "Nữ ca sĩ người Mỹ kết hôn với Offset trong hôn lễ bí mật vào năm 2017. Cặp đôi có với nhau một bé gái 2 tuổi tên là Kulture.", "Vĩnh Ngọc", "Theo ", "Hello"], "description": " Ca sĩ từng giành giải Grammy Cardi B đã hàn gắn với chồng Offset sau ít tuần đệ đơn xin ly dị lên tòa án Georgia, Mỹ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/6-1604370061010.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 13:30", "title": "Gu thời trang sành điệu và vẻ ngoài ngọt ngào của Triệu Lệ Dĩnh", "link": "https://dantri.com.vn/giai-tri/gu-thoi-trang-sanh-dieu-va-ve-ngoai-ngot-ngao-cua-trieu-le-dinh-20201103110251904.htm", "content": ["Xuất hiện trong buổi livestream tối 2/11, Triệu Lệ Dĩnh hút mọi ánh nhìn nhờ vẻ ngoài ngọt ngào, thần thái rạng ngời sức sống. Nhan sắc ngày một cuốn hút và gu thời trang sành điệu của “gái một con” Triệu Lệ Dĩnh khiến người hâm mộ không khỏi trầm trồ. ", "Trong quá khứ, Triệu Lệ Dĩnh từng bị chê bởi thần thái kém sang và gu thời trang có phần lạc hậu. Tuy nhiên, kể từ khi làm mẹ, phong cách ăn mặc, trang điểm và biểu cảm của Triệu Lệ Dĩnh khi tham dự các sự kiện đều “ghi điểm” xuất sắc.", "Việc giảm cân và lựa chọn những bộ trang phục phù hợp với dáng vóc của Triệu Lệ Dĩnh nhận được “cơn mưa” lời khen của người hâm mộ. Hiện tại, Triệu Lệ Dĩnh không chỉ là một diễn viên tài năng mà còn là một biểu tượng nhan sắc, biểu tượng thời trang của làng giải trí Hoa ngữ.", "Triệu Lệ Dĩnh ngày càng xinh đẹp và thời trang", "\"Bà mẹ một con\" tạo dáng ngày càng chuyên nghiệp và linh hoạt", "Giảm cân thành công và thay đổi gu thời trang cùng biểu cảm giúp Triệu Lệ Dĩnh ngày càng nổi tiếng và lắm fan. ", "Triệu Lệ Dĩnh tham dự sự kiện, tối 2/11", "Triệu Lệ Dĩnh là một trong những nữ diễn viên trẻ nổi tiếng nhất làng giải trí Hoa ngữ hiện nay với diễn xuất được khen ngợi trong các bộ phim như Hoa Thiên Cốt, Sở Kiều truyện, Minh Lan truyện... Cô cũng là nữ hoàng rating của màn ảnh Hoa ngữ với sức hút mãnh liệt với truyền thông và người hâm mộ.", "Trước khi kết hôn và sinh con, cô đã được xem là nữ diễn viên giỏi kiếm tiến nhất nhì làng giải trí. Thu nhập hàng năm của cô ước tính 100 triệu nhân dân tệ và sau khi quay lại trở lại làng giải trí vào cuối năm 2019, Triệu Lệ Dĩnh càng thêm nổi tiếng. Sau khi lập gia đình, cô càng nổi tiếng và thành công hơn nữa.", "Triệu Lệ Dĩnh đã có một năm 2020 vô cùng năng suất và hiệu quả. Tên và hình ảnh cô luôn xuất hiện trên hầu hết các trang báo lớn nhỏ của Trung Quốc. “Bà mẹ một con” bận rộn với các dự án điện ảnh, show truyền hình và các show diễn thời trang.", "Khán giả đang chờ đón sự kết đôi của Triệu Lệ Dĩnh và Vương Nhất Bác trang \"Hữu Phỉ\"", "Tháng 10 vừa rồi, Triệu Lệ Dĩnh và Vương Nhất Bác - bạn diễn của cô trong bộ phim truyền hình đang được chờ đón “Hữu Phỉ” đã xuất sắc giành giải Nữ/Nam nghệ sĩ được yêu thích tại lễ trao giải điện ảnh Kim Ưng 2020.", "“Hữu Phỉ” là bộ phim đánh dấu sự trở lại của Triệu Lệ Dĩnh sau khi sinh con và trong tháng vừa rồi, trailer chính thức của bộ phim đã được ra mắt khán giả và tạo hiệu ứng tốt. Phim xoay quanh nữ chính Chu Phỉ (Triệu Lệ Dĩnh đóng), vốn là con gái của vị thủ lĩnh 48 sơn trại - nơi duy nhất yên bình giữa thời chiến loạn. Sau khi cha Chu Phỉ quyết định đến Nam triều phò tá quân vương, nàng cũng xuống núi bước vào hành trình chinh phục giang hồ.", "Mi Vân", "Theo Ifeng"], "description": " Tối 2/11, Triệu Lệ Dĩnh tham gia một sự kiện giao lưu cùng người hâm mộ. Một năm nay, trở lại làng giải trí sau khi sinh con trai, Triệu Lệ Dĩnh trở thành cái tên “hot” trên mạng xã hội Trung Quốc.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/dinh-8-1604375769456.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/10/18 11:10", "title": "Nhan sắc quyến rũ của người mẫu sinh năm 2000 Natalya Wright", "link": "https://dantri.com.vn/giai-tri/nhan-sac-quyen-ru-cua-nguoi-mau-sinh-nam-2000-natalya-wright-20201018095638586.htm", "content": ["Natalya Wright chia sẻ hình ảnh diện áo tắm quyến rũ trên trang cá nhân Instagram ngày 17/10 vừa qua ", "Người đẹp 20 tuổi đang tận hưởng kỳ nghỉ ở Dubai cùng bạn bè và cô thường xuyên cập nhật hình ảnh chuyến đi nghỉ mát sang chảnh này ", "Natalya Wright sinh ra trong gia đình nổi tiếng. Anh chị và mẹ cô đều tham gia show truyền hình ăn khách The Only Way Is Essex", "Natalya Wright còn rất nhỏ khi cả gia đình cô nổi tiếng nhờ show truyền hình The Only Way Is Essex tuy nhiêu người đẹp sinh năm 2000 khẳng định, cô không thích tham gia các show truyền hình thực tế ", "Natalya Wright mơ ước trở thành người mẫu và bắt đầu theo nghề này từ năm 16 tuổi. Cô ký hợp đồng với công ty người mẫu đình đám Select Model Management - vốn quản lý dàn chân dài Daisy Lowe, David Gandy và Agyness Deyn.", "Natalya Wright hiện đã có gần 300 nghìn lượt theo dõi trên trang cá nhân Instagram. Hình ảnh của cô trên mạng xã hội rất cá tính, quyến rũ ", "Natalya Wright chỉ cao 1,63m nhưng nhờ danh tiếng của gia đình cô vẫn dễ dàng có trong tay nhiều hợp đồng quảng cáo ", "Trên trang Instagram cá nhân, người đẹp sinh năm 2000 cũng quảng cáo cho nhiều thương hiệu. Cô là fashionista đích thực theo đuổi các phong cách thời trang mới nhất.", "Vĩnh Ngọc", "Theo ", "Ins"], "description": " Natalya Wright là gương mặt trẻ triển vọng của làng thời trang Anh quốc. Cô gái sinh năm 2000 sở hữu thân hình bốc lửa và lôi cuốn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/18/2-1602989604462.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giai-tri", "date": "2020/11/03 09:54", "title": "Bebe Rexha lộ dáng đẫy đà khi diện bikini", "link": "https://dantri.com.vn/giai-tri/bebe-rexha-lo-dang-day-da-khi-dien-bikini-20201103082437428.htm", "content": ["Ca sĩ từng được đề cử giải Grammy Bebe Rexha đang tận hưởng kỳ nghỉ tại Mexico cùng bạn trai Keyan Safyari", "Ngôi sao ca nhạc nổi tiếng với bản hit I'm A Mess diện áo tắm khoe dáng đầy đặn trên bãi biển. Nữ ca sĩ 31 tuổi luôn là người tự tin với vóc dáng của mình ", "Bebe Rexha chia sẻ, trước khi nổi tiếng, cô từng nhìn ngắm các siêu mẫu và ao ước có dáng vóc thon đẹp như họ ", "Bebe Rexha từng cố gắng ăn kiêng, giảm cân nhưng không thực sự hiệu quả và cô nhận ra, yêu thương bản thân mình, tôn trọng chính mình là điều quan trọng nhất ", "Bebe Rexha tâm sự, sau nhiều năm làm việc trong làng giải trí, cô nhận ra rằng để tất cả mọi người đều thích cô là điều không thể ", "Bebe Rexha thừa nhận cô từng bị chê \"quá béo\" bởi một số nhà thiết kế, họ thậm chí không muốn cô mặc váy áo của họ ", "Nữ ca sĩ tài năng nói, sau tất cả, ý kiến của chính bản thân, sự yêu thương bản thân mới là quan trọng nhất vì không ai có thể sống hộ cuộc sống của cô ", "\"Sau nhiều năm, tôi đã học được cách không quá để tâm vào những điều người khác nói và tôn trọng chính mình\"", "\"Ngay cả khi tất cả mọi người khen bạn đẹp nhưng bạn chán ghét bản thân thì lời khen cũng không có tác dụng. Học cách yêu chính mình là một quá trình lâu dài. Đôi khi tôi cũng tổn thương vì những lời chê bai trên mạng nhưng cuối cùng tôi vẫn là chính tôi mà thôi,\" Bebe Rexha nói. ", "Kiều Minh", "Theo ", "JJ"], "description": " Nữ ca sĩ Bebe Rexha sở hữu thân hình đầy đặn và cô không che giấu bản thân, cũng không bao giờ tỏ ra là người kém tự tin.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/3-1604366451649.jpg"}
]