[
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 14:48", "title": "Phụ huynh “sốc nặng” về suất ăn bán trú: Hiệu trưởng đăng thư ngỏ xin lỗi", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/phu-huynh-soc-nang-ve-suat-an-ban-tru-hieu-truong-dang-thu-ngo-xin-loi-20201103143151881.htm", "content": ["Sáng 3/11, ", "hàng trăm phụ huynh Trường tiểu học Trần Thị Bưởi", " , Q.9, TPHCM tiếp tục tập trung tại trường trước lo ngại về chất lượng bữa ăn của con. ", "Nhiều người bức xúc vì bữa ăn của con quá nghèo nàn, không những ít mà chất lượng thực phẩm rất đáng lo ngại.", "Quá trình giám sát trước đó, phụ huynh phát hiện giò, giò sống được nhà bếp mua của trường mua với 64.000 - 65.000 đồng/kg, rẻ đến mức không hình dung nổi. Hay họ tận mắt thấy cà rốt, rau cải bị dập tại bếp ăn sáng 2/11, cho dù nhà trường giải thích là đây là thực phẩm chờ trả lại.", "Nhiều phụ huynh Trường tiểu học Trần Thị Bưởi, Q.9, TPHCM tiếp tục đến trường sáng 3/11 vì bức xúc về bữa ăn của con.", "Tại trường, ngay bảng thông báo, sáng nay 3/11 có dán thư ngỏ của hiệu trưởng Nguyễn Thị Thu Hương. Theo đó, nhà trường gửi lời xin lỗi đến tất cả quý phụ huynh học sinh, cụ thể là liên quan đến sự cố rau củ bị dập trong ngày 2/11. Đồng thời hứa sẽ giám sát chặt chẽ hơn nguồn thực phẩm đầu vào của đơn vị cung cấp suất ăn.", "Được biết, thư ngỏ này cũng được gửi qua bản điện tử đến phụ huynh vào lúc gần 1h sáng ngày 3/11.", "Có mặt tại trường tiểu học Trần Thị Bưởi, đầu giờ trưa 3/11, bà Nguyễn Thị Thu Hiền, Trưởng phòng GD&ĐT Q.9 cho biết, sự việc liên quan đến bữa ăn bán trú tại trường rất buồn và phải rút kinh nghiệm sâu sắc đối với tất cả các trường khác. ", "Bà Nguyễn Thị Thu Hiền, Trưởng phòng GD&ĐT Q.9, TPHCM (bên trái) trao đổi về sự việc.", "Lập tức Phòng GD&ĐT quận đã họp với Hiệu trưởng các trường tiểu học về vấn đề này. Phòng yêu cầu các trường phải phối hợp chặt chẽ với phụ huynh, cung cấp thông tin rõ ràng, cụ thể thực đơn bữa ăn của học sinh, chụp hình lại để phụ huynh nắm rõ. Đồng thời, tăng cường để phụ huynh giám sát bữa ăn của trẻ.  ", "Đối với trường Trần Thị Bưởi, bà Hiền nhấn mạnh, trường cần phải nghiêm túc rút kinh nghiệm, xây dựng lại bộ thực đơn đạt chuẩn dinh dưỡng cho học sinh.", "Bữa cơm trưa ngày 22/10 của học sinh Trường tiểu học Trần Thị Bưởi làm phụ huynh bức xúc.", "Hôm nay, Trường tiểu học Trần Thị Bưởi đã thay đổi nhà cung cấp thực phẩm và hạt nêm, gia vị, dầu ăn của đơn vị theo giới thiệu của phụ huynh.", "Ngay trong ngày hôm nay, nhà trường cũng ", "công khai toàn bộ nguồn nguyên liệu, thực phẩm cho phụ huynh biết", " để cùng giám sát, thông báo đến phụ huynh việc thay đổi nhà cung cấp.", "Bữa trưa ngày 3/11 của học sinh sau khi sự việc lùm xum và trường đã đổi nhà cung cấp thực phẩm ", "Trường sẽ sớm tổ chức họp Ban đại diện Cha mẹ học sinh để cùng với trường quyết định có thay đổi nhà tổ chức nấu ăn hay không.", "Được biết, Trường tiểu học Trần Thị Bưởi có khoảng 1.100 học sinh. Tiền ăn tại trường là 30.000 đồng/ngày, bữa trưa là bữa chính, thêm một bữa chiều.", "Ngoài ra, phụ huynh còn trả tiền phục vụ bán trú 200.000 đồng/tháng/học sinh, phí phục vụ vệ sinh bán trú là 30.000 đồng/tháng/học sinh. ", " Lê Đăng Đạt "], "description": " Hiệu trưởng Trường tiểu học Trần Thị Bưởi, Quận 9, TPHCM gửi thư ngỏ nhận trách nhiệm, xin lỗi liên quan đến bức xúc của phụ huynh về bữa ăn bán trú tại trường.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/thungo-4-1604388151743.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/01 12:40", "title": "Học trò làm bài kiểm tra trên điện thoại: Ngăn kẻ gian lận \"đóng thế\"", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/hoc-tro-lam-bai-kiem-tra-tren-dien-thoai-ngan-ke-gian-lan-dong-the-20201101112006291.htm", "content": ["Biết điểm ngay lập tức ", "Gần 1.000 học sinh lớp 12 Trường THPT Tây Thạnh, TPHCM vừa kết thúc đợt kiểm tra đánh giá giữa kỳ 1 năm học 2020-2021. Trong đó, 3 môn Toán, Lý, Hóa các em làm bài kiểm tra trực tuyến qua điện thoại hoặc máy tính qua hệ thống Trường học Thông minh 789.", "Học sinh sẽ làm trên bài điện thoại có kết nối mạng, em nào không có điện thoại sẽ làm bài tại phòng máy tính của trường.", "Trong lúc làm bài, nếu gặp sự cố, các em sẽ chuyển lên phòng máy. Khả năng đồng bộ dữ liệu theo thời gian đảm bảo thí sinh sẽ không bị mất hay sai điểm nếu có sự cố bất ngờ (mất mạng internet, mất điện,...) xảy ra trong quá trình làm bài.", "Sau khi kết thúc bài làm, các em sẽ nhận kết quả kiểm tra ngay lập tức.  Sau ngày thi một hôm, sẽ có đáp án chính thức, học sinh được phản hồi một cách tức thời về bài làm của mình. ", "Ngoài tự động chấm điểm, điểm thi cũng được tự động nhập vào sổ điểm. Giáo viên hoàn toàn không can thiệp vào quá trình này. ", "Học sinh lớp 12, Trường THPT Tây Thạnh, TPHCM làm bài kiểm tra giữa kỳ trên điện thoại ", "Đây là năm thứ hai, Trường THPT Trần Hữu Trang, TPHCM tổ chức các kỳ kiểm tra đánh giá trực tuyến cho học sinh. Năm nay, toàn bộ học sinh 3 khối 10,11,12 kiểm gia giữa kỳ 1 qua điện thoại, máy tính. ", "Sau thời gian đưa vào áp dụng, ông Võ Thiện Cang, Hiệu trưởng Trường THPT Trần Hữu Trang cho hay, hình thức này mang lại rất nhiều tiện ích cho giáo viên, giúp giáo viên tiết giảm rất nhiều công sức. ", "Quản lý nhiều trường cũng đánh giá, với cách thức này , học sinh được làm quen với hình thức học tập, đánh giá trực tuyến. So với hình thức truyền thống, thi trực tuyến giúp tiết kiệm giấy, tài liệu, phô tô...  Nhất là giáo viên giảm được những việc \"ngốn\" rất nhiều thời gian, gây căng thẳng như chấm điểm, vào sổ...   ", "Các em biết điểm kiểm tra ngay sau khi kết thúc bài làm ", "Ngoài ra, cách thức thi này cũng đảm bảo tính khách quan. Đề thi do tổ bộ môn trường với nhiều giáo viên cùng thực hiện, đưa về hệ thống nhiều đề.", "Từ đó, hệ thống sẽ tạo ra nhiều mã đề một cách khách quan, học trò không bị \"lệ thuộc\" vào cách ra đề, chấm điểm của bất cứ giáo viên nào. ", "Tìm cách ngăn \"người đóng thế\"", "Theo Thông tư 26/2020/TT-BGDĐT sửa đổi, bổ sung về đánh giá điểm số cấp tiểu học đến THPT, từ năm học này, lần đầu tiên cho phép kiểm tra, đánh giá học sinh trên máy tính. ", "Điều này, giúp các trường mạnh dạn hơn trong việc áp dụng công nghệ thông tin trong việc học tập, kiểm tra đánh giá. ", "Được biết, tại TPHCM đến nay có 28 trường học, cả nước là trên 500 trường đưa vào áp dụng mô hình học tập, kiểm tra đánh giá trực tuyến này với khoảng 80.000 tài khoản giáo viên và 400.000 tài khoản học sinh.", "Tuy nhiên, nhiều trường rất băn khoăn vì việc này đòi hỏi điều kiện hệ thống thiết bị, mạng nhất định. Nhất là lo lắng việc kiểm tra đánh giá trực tuyến là vấn đề gian lận thi cử khi học sinh làm bài ngay trên thiết bị của mình, có kết nối mạng internet. ", "Bà Nguyễn Thị Phương Mai, Phó hiệu trưởng Trường THPT Tây Thạnh cho biết, hệ thống có tính năng chống gian lận trong thi cử đảm bảo khi các em làm kiểm tra không thể làm việc khác. ", "Giám thị kiểm tra bài của học sinh để xác nhận quá trình các em làm bài trên chính thiết bị của mình ", "Khi các em vào bất kỳ trang nào khác, hay chát chít trao đổi, nghe điện thoại gọi đến... hệ thống sẽ cảnh báo các em \"làm việc riêng\". Nếu học sinh vẫn cố tình vào quá lần thứ 3, hệ thống sẽ tự đăng xuất và nộp bài của học sinh ngay lập tức. ", "Và khi đó, bài làm của các em tự động kết thúc, xuất nộp bài luôn. Không những không hoàn thành bài thi mà học sinh còn vi phạm quy chế thi.  ", "Bà Nguyễn Thị Phương Mai lưu ý một vấn đề khác, khi làm bài thi trực tuyến, người ngồi ở đâu cũng có thể làm bài. Học sinh hoàn toàn có thể chuyển tài khoản cho người ở nơi khác, đóng thế mình để làm bài.", "Tại Trường THPT Tây Thạnh, nhà trường ngăn chặn nguy cơ này bằng cách nhắc giám thị tăng cường quan sát kỹ quá trình làm bài của học sinh và thêm một thao tác: yêu cầu các em xác nhận quá trình làm bài trên chính thiết bị của mình.  ", "\"Chúng tôi yêu cầu, trước khi học sinh nhấn nút nộp bài, các em giơ tay báo giám thị. Giám thị sẽ kiểm tra trên thiết bị của học sinh, xác nhận đúng là các em làm bài thiết bị này. Khi đó, người nơi khác làm bài cũng không được xác nhận\", bà Mai cho hay.  ", "Hoài Nam "], "description": " Còn 10 phút nữa mới hết giờ làm bài, cô học trò Minh Tâm, Trường THPT Tây Thạnh, TPHCM đã hoàn thành bài kiểm tra giữa kỳ môn Hóa. Em kết thúc bài làm và lập tức kết quả kiểm tra báo về với 9,17 điểm.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/dienthoai-3-1604203765644.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/01 12:05", "title": "Giông lốc cuốn phăng nguyên mái tôn của trường học ở Sài Gòn", "link": "https://dantri.com.vn/xa-hoi/giong-loc-cuon-phang-nguyen-mai-ton-cua-truong-hoc-o-sai-gon-20201101110448752.htm", "content": ["Đến sáng 1/11, hiện trường mái tôn của dãy B trường THPT Bình Phú bị gió cuốn phăng vẫn còn nằm ngổn ngang dưới sân trường. Một phần mái tôn vắt lên tường", " Gạch, trần la phông bị đổ chắn lối đi cầu thang", "Hoàng Thuận"], "description": " Mái tôn dài hơn 100m, chiều ngang khoảng 5m của trường THPT Bình Phú (quận 6, TPHCM) bị cuốn phăng trong cơn giông lốc vào chiều ngày 31/10.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/giong-loc-cuon-phang-nguyen-mai-ton-cua-truong-hoc-o-sai-gon-1-1604202841744.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/01 14:13", "title": "Hà Nội: Áp dụng học và thi trực tuyến đồng loạt các môn", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/ha-noi-ap-dung-hoc-va-thi-truc-tuyen-dong-loat-cac-mon-20201101073302429.htm", "content": ["Văn bản mới nhất của Sở GD&ĐT Hà Nội cho biết, đơn vị này sẽ sử dụng hệ thống học và thi trực tuyến (tại địa chỉ http://study.hanoi.edu.vn) nhằm hỗ trợ việc đổi mới nội dung, phương pháp dạy - học, kiểm tra, đánh giá trong tất cả các môn học.", "Cụ thể, Sở sẽ xây dựng ngân hàng câu hỏi, phần mềm khảo thí và các điều kiện cần thiết để triển khai phương thức dạy học trực tuyến, dạy học trên truyền hình.", "Đồng thời, đơn vị này sẽ triển khai các giải pháp ứng dụng công nghệ thông tin trong kiểm tra, đánh giá học sinh (HS) nhằm bảo đảm tính chính xác, khách quan, công bằng, tạo thuận lợi nhất cho HS.", "Sở GD&ĐT Hà Nội sẽ sử dụng hệ thống học và thi trực tuyến với tất cả các môn học. (Ảnh: M. Hà). ", "Theo lãnh đạo Sở GD&ĐT Hà Nội, việc thi và học trực tuyến nằm trong chương trình chuyển đổi số quốc gia trong ngành Giáo dục, năm học 2019 - 2020.", "Theo đó, hệ thống học tập trực tuyến Hanoi Study, học tập qua internet giúp việc ôn luyện kiến thức cho HS một cách chủ động, tự giác.", "Để thực hiện hiệu quả việc ứng dụng công nghệ thông tin, Sở GD&ĐT Hà Nộichỉ đạo các đơn vị, trường học tăng cường đầu tư hạ tầng thiết bị công nghệ thông tin, thường xuyên rà soát, khắc phục và tuyên truyền đến phụ huynh HS về các nguy cơ mất an toàn.", "Trước đó, vào tháng 5/2020, Hà Nội triển khai khảo sát chất lượng cho 74.000 HS lớp 12 bằng hình thức trực tuyến thông qua hệ thống Hanoi Study.", "Việc khảo sát trực tuyến không chỉ giúp cho HS làm quen với cách học và thi mới, mà còn giúp cho giáo viên, cán bộ quản lý có được thông tin, đánh giá khách quan về học lực của từng HS.", "Theo Sở GD&ĐT Hà Nội, các đợt khảo sát được tổ chức nhằm góp phần chuẩn bị tốt nhất cho HS lớp 12 toàn thành phố về kiến thức, kỹ năng phục vụ kỳ thi tốt nghiệp THPT.", "Qua 2 đợt khảo sát trực tuyến có trên 99,5% HS tham gia làm bài và nộp bài thành công. Tỷ lệ tham gia khảo sát, nộp bài thành công cao đã phản ánh sự quan tâm của phụ huynh, sự tham gia tích cực của HS đối với việc khảo sát.", "Hạnh Nguyên"], "description": " Hà Nội tập trung chỉ đạo các đơn vị, trường học tăng cường ứng dụng công nghệ thông tin trong mọi hoạt động, đặc biệt việc học và thi trực tuyến.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/03/16/901086329120193759009464386464886977200128-n-1584374373673.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 08:01", "title": "Phương thức xét tuyển đại học, thi tốt nghiệp ổn định đến năm 2025", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/phuong-thuc-xet-tuyen-dai-hoc-thi-tot-nghiep-on-dinh-den-nam-2025-20201102080103734.htm", "content": ["Lãnh đạo Bộ GD&ĐT cho rằng, phương thức tuyển sinh đại học, cao đẳng sư phạm giai đoạn 2021 - 2025 cơ bản giữ ổn định như năm 2020. Trong đó tăng cường tính tự chủ, tự trách nhiệm của các cơ sở giáo dục đại học; từng bước tiếp cận xu hướng tuyển sinh của các nước có nền giáo dục tiên tiến trên thế giới.", "Đồng thời, tăng cường ứng dụng các giải pháp công nghệ thông tin, chủ động tiếp cận những thành tựu khoa học công nghệ trong giáo dục (đặc biệt là về đo lường, đánh giá).", "Theo Bộ GD&ĐT, công tác tuyển sinh đại học, cao đẳng sư phạm những năm gần đây đã chất lượng hơn, giảm nhiều áp lực, tốn kém cho thí sinh và các trường so với trước đây.", "Các trường đại học, cao đẳng sư phạm đã phát huy tốt tinh thần tự chủ, mở rộng các phương thức tuyển sinh ngoài phương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT, như xét học bạ, xét tuyển thẳng, thi đánh giá năng lực... qua đó góp phần nâng cao chất lượng đầu vào của các trường.", "Việc cho phép thí sinh đăng ký nhiều nguyện vọng, được sự hỗ trợ của công nghệ “lọc ảo”, là việc làm nhân văn giúp thí sinh giảm nỗi lo điểm cao vẫn trượt đại học như trước đây. Bên cạnh đó, các trường đã chủ động, linh hoạt thay đổi phương án tuyển sinh để phù hợp với tình hình dịch Covid-19, thể hiện trách nhiệm xã hội, đặt quyền lợi của thí sinh lên trên hết.", "Năm nay, cả nước có 528.038 chỉ tiêu tuyển sinh, tăng 7,84% so với năm 2019. Số thí sinh đăng ký xét tuyển là 642.945, giảm 1,46% so với năm 2019. Tổng số nguyện vọng đăng ký xét tuyển là 2.494.210, giảm 3,14% so với năm 2019. Cập nhật đến hết ngày 27/9, có tổng số 275.530 thí sinh điều chỉnh nguyện vọng, tỷ lệ điều chỉnh đạt 42,49%.", "Bộ GDĐT tiếp tục xác định ngưỡng đảm bảo chất lượng đầu vào đối với một số ngành đào tạo đặc thù. Việc quy định “điểm sàn” đối với 02 nhóm ngành này là để kiểm soát chất lượng đầu vào, qua đó nâng cao chất lượng nguồn nhân lực sư phạm và y tế. Đến thời điểm này, công tác tuyển sinh ĐH, CĐ sư phạm cơ bản ổn định, chất lượng được đảm bảo.", "Phó Thủ tướng Vũ Đức Đam", "Chưa thể giao thi tốt nghiệp THPT cho địa phương", "Tại hội nghị trực tuyến toàn quốc ngành giáo dục năm 2020 vừa tổ chức, Phó thủ tướng Vũ Đức Đam nhấn mạnh những thành quả trong đổi mới kỳ thi tốt nghiệp THTP 6 năm qua (khởi đầu được gọi là kỳ thi THTP quốc gia).", "Theo Phó thủ tướng, năm nay là năm cuối cùng của lộ trình 6 năm đổi mới kỳ thi một cách chủ động. Hằng năm, ngành giáo dục đổi mới từng bước, chưa năm nào tốt như năm nay bởi đây là năm cuối cùng của lộ trình. Đến năm nay là hoàn thành lộ trình đó.", " \"Một nước đang phát triển như Việt Nam thì khó mà đòi hỏi các vấn đề phải được như các nước phát triển. Câu chuyện thiếu cơ sở vật chất, thiếu biên chế, luơng giáo viên sẽ vẫn là những câu chuyện bị kêu ca hàng năm. Rồi các tiêu cực trong giáo dục, năm nào cũng có.", "Rồi chuyện thi, năm nào cũng có chuyện (đó là nguyên cớ để có nhiều ý kiến cho rằng cần phải bỏ đi), nhưng chúng ta vẫn kiên trì, để rồi sau 6 năm chúng ta mới thấy thành quả. Chúng ta đã hoàn thành một chặng đường. Tới đây, chúng ta sẽ đổi mới, bởi với giáo dục, đổi mới là một hành trình liên tục. Nên rất cần sự bình tĩnh nhìn nhận”, Phó Thủ tướng nhấn mạnh. ", "Theo Phó Thủ tướng, tất cả những thứ mà chúng ta vật vã, khổ sở về đổi mới thi cử, chưa thể giao về cho các địa phương như mong muốn. Bởi thi chặt như thế còn \"ăn gian\", còn xin điểm, còn đủ thứ. Cái đó chúng ta phải chấn chỉnh, với một tinh thần xây dựng để tất cả các cơ sở giáo dục phải là một thiết chế biểu tượng cho văn hóa. Tới đây chúng ta phải tập trung làm được.", "Phó thủ tướng cho rằng, kỳ thi tới đây như thế nào là một chủ đề rất sâu, phải đáp ứng nhiều yêu cầu, kể cả hội nhập quốc tế, và phải đáp ứng mặt bằng chung của đất nước, gắn liền với lộ trình đổi mới giáo dục nghề nghiệp và giáo dục ĐH-CĐ.", "Chúng ta chỉ nói đến thi nhưng quên mất nó chỉ là một phần trong nội dung kiểm định - đánh giá từ phổ thông đến đại học mà chúng ta đã đổi mới được nhiều trong 6 năm qua. một giải pháp là chìa khóa cho đổi mới chính là xây dựng được một văn hóa giáo dục lành mạnh. Phải làm sao để từng trường học phải là biểu tượng cho văn hóa.", "Hồng Hạnh"], "description": " Phương thức tuyển sinh đại học, cao đẳng sư phạm giai đoạn 2021 - 2025 cơ bản giữ ổn định như năm nay, trong đó tăng cường tính tự chủ, tự trách nhiệm của các cơ sở giáo dục đại học…", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/06/15/thi-sinh-6-1592208268152.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 10:13", "title": "Trường ĐH Sư phạm Kỹ thuật Vĩnh Long miễn học phí cho sinh viên miền Trung", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/truong-dh-su-pham-ky-thuat-vinh-long-mien-hoc-phi-cho-sinh-vien-mien-trung-20201102093031586.htm", "content": ["Ban giám hiệu nhà trường cho biết, đến thời điểm hiện tại trường đã sàng lọc được hơn 70 em sinh viên thuộc các tỉnh có hộ khẩu thường trú tại các tỉnh gồm: Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên - Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên và Khánh Hòa đang theo học tại trường để miễn toàn bộ học phí cho các em trong năm học này.", "Thầy Cao Hùng Phi, Hiệu trưởng Trường ĐH Sư phạm Kỹ thuật Vĩnh Long cho biết: Đến thời điểm hiện tại, kế hoạch đã được Hội đồng trường thông qua và thực hiện. Đây là việc làm nhằm chia sẻ một phần khó khăn với đồng bào miền Trung ruột thịt bị bão lũ dồn dập trong thời gian qua.", "Thầy Phi cũng cho biết thêm: Năm 2020, khó khăn trăm bề, trường ĐH Sư phạm Kỹ thuật Vĩnh Long dù bị \"bao vây\" bởi rất nhiều trường trong khu vực nhưng với trách nhiệm được Bộ Lao động - Thương binh và Xã hội giao, trong năm 2020 chỉ trong vòng một tháng đã có 2.089 tân sinh viên nhập học, đạt 104,93%. Điểm sàn của trường cao nhất ĐBSCL chỉ đứng sau trường ĐH Y dược Cần Thơ.", "Hoàng Tùng"], "description": " Ngày 2/11, trường ĐH Sư phạm Kỹ thuật Vĩnh Long cho biết, trường vừa có quyết định miễn toàn bộ học phí cho sinh viên 9 tỉnh miền Trung trong năm học 2020-2021.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/dsc-1991-1604283946913.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 11:53", "title": "Thầy giáo rụng rời khi trò nhắn: “Em trên sân thượng, em muốn nhảy xuống!”", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/thay-giao-rung-roi-khi-tro-nhan-em-tren-san-thuong-em-muon-nhay-xuong-20201102112404280.htm", "content": ["Chuyện về cậu học trò chỉ chờ \"cơ hội để chết\" được một giáo viên kiêm trợ lý thanh niên một Trường THPT ở Quận 3, TPHCM kể lại. Em là một trong rất nhiều học trò thầy để trong danh sách \"cần chú ý\" khi có những biểu hiện \"nổi loạn\" bất thường. ", "Thầy trò hay chia sẻ nên thầy biết hoàn cảnh của em. Bố mẹ em hay cãi vã, thậm chí nhiều lần em chứng kiến họ chửi bới, đánh đập nhau. ", "Nhiều học trò nổi loạn như quan hệ tình dục sớm, đánh bạn... xuất phát từ những bất ổn trong gia đình (Ảnh minh họa)", "Bố từ lâu cặp người này người kia, đã có lần mẹ đưa em đi đánh ghen nhưng không bắt được quả tang. Gần đây, mẹ em \"ăn nem\", công khai với bố việc cặp bồ...", "Em lạc lõng, cô đơn ngay trong nhà, còn thấy mình như một \"cục nợ\" của bố mẹ. ", "Em đã từng nghe bố gào với mẹ: \"Không có thằng Hùng, tôi bỏ cô từ lâu rồi!\". Bà mẹ thét lại: \"Giá như tôi bóp nó chết ngay khi đẻ thì đời tôi không bị trói vào anh!\".", "Bố mẹ đi suốt, chung mái nhà nhưng mỗi người một cuộc sống riêng. Gia đình không ăn uống chung, sinh hoạt chung. Họ có chung một điểm là cùng dành cho con những lời quát mắng, thúc giục: Lo mà học đi!", "Hùng chơi game, uống rượu bia, thuốc lá, có người nói cậu còn chơi bóng cười, đi bụi... đủ cả. Bố mẹ sau đủ mọi cách như đẩy cậu vào các khóa học kỹ năng, các nơi cai game..., giờ buông tay, mặc kệ. ", "Có lần, sau trận cãi vã của bố mẹ, hai người bỏ đi, để mặc cậu. Đêm khuya, cậu học trò nhắn tin cho thầy: \"Em đang ngồi trên sân thượng tầng 3, em muốn nhảy xuống!\". Thầy giáo chỉ kịp nhắn lại: \"Hùng ơi, thầy đang đến!\", rồi phi đến ngay trong đêm. ", "Hùng nằm xoài trên sân thượng, mùi cồn nồng nặc. Quanh em là một chai rượu trắng, mấy cái ly nằm lăn lóc. Đến lúc này, thầy giáo mới biết, trên tay, chân cậu học trò chi chít các vết cắt do em tự làm đau mình. ", "Trong phòng Hùng, cũng có sẵn rất nhiều thuốc ngủ em mua từ nhiều lần gom lại để... sẵn sàng uống bất cứ lúc nào. ", "Thầy kể, có nhiều vấn đề của các em xuất phát từ phía gia đình, bố mẹ, thầy cô cũng không giải quyết được.", "\"Nhiều lúc, em ước được nghe bố mẹ hỏi: \"Con ổn không?\" thay vì chỉ thúc giục và la mắng chuyện học hành\" - tâm sự của một nữ sinh nghiện game nhiều năm, từng bỏ nhà đi bụi đang cai nghiện một cơ sở ở TPHCM ", "\"Có khi, trao đổi với bố mẹ các em thì tình hình càng trầm trọng hơn khi bố mẹ quay sang chửi mắng, trách móc các em. Tôi chỉ biết động viên học trò và cầu mong các em đừng làm điều gì đó dại dột\", thầy tâm sự. ", "Phó Phòng Giáo dục tại một quận ở TPHCM kể, ông từng bàng hoàng, sửng sốt khi biết có trường hợp học trò bị mẹ đặt tên cho là... Nguyễn Thù Hận. Người mẹ oán hận người bố sau mối tình dang dở và \"khắc cốt ghi tâm\" mối thù đó lên chính tên của đứa con. ", "Đứa trẻ từ bé đến lớn, đi học, giao tiếp với mọi người xung quanh trong nỗi tủi hờn tận cùng. Ngày bé em ở với bà ngoại, sau lớn mẹ mới đưa về nhà. Em khép kín, ít khi mở lời, không bạn bè... ", "Đến trường, một đứa trẻ bị bạn bè kỳ thị đã khổ sở thế nào. Thì đây, ngoài sự kỳ thị của người xung quanh, bản thân em tự kỳ thị chính mình.  ", "Đến tận năm em học cuối cấp 2, một giáo viên mới làm mọi cách tác động, yêu cầu người mẹ đổi tên cho em. Em có một cái tên mới nhưng những gì đã \"khắc\" vào tâm trí em thì có lẽ không bao giờ tan biến đi được. ", "Trước nhiều vấn đề ở trường học, nhiều biểu hiện nổi loạn của học sinh ngày nay như quan hệ tình dục sớm, gây hấn, bạo lực, rượu chè, thuốc lá, chửi thề hay stress, trầm cảm..., các chuyên viên tâm lý trường học khẳng định phần lớn bắt nguồn từ vấn đề gia đình, từ chính bố mẹ. ", "Nhiều phụ huynh đã hoàn toàn khước từ việc nuôi dạy con. Khi giáo viên cần tìm gặp phụ huynh để trao đổi, có những người nói luôn: \"Nhà tôi không có thời gian, cô muốn làm gì với nó thì làm\". ", "Trên các diễn đàn, nhiều bạn trẻ chia sẻ việc tự rạch tay hay dự định tự vẫn phần lớn xuất phát từ nguyên nhân trong gia đình.", "Có trường hợp, phụ huynh chọn cách \"đẩy\" hẳn con vào một trường nội trú, vứt hết trách nhiệm giáo dục con cho người khác, mình chỉ đóng tiền.  ", "Ngoài những đứa trẻ bị bỏ rơi ngay trong nhà mình, ngay khi có bố mẹ bên cạnh, nhiều học trò đau khổ, bế tắc vì sự đòi hỏi, áp đặt một cách khắc nghiệt từ bố mẹ. ", "Không ít giáo viên bày tỏ, nỗi sợ lớn nhất của họ là học trò có thể làm điều dại dột mà mình không kịp thời giúp đỡ, hỗ trợ các em. ", "Nhiều đứa trẻ bị từ chối ngay trong gia đình, bởi chính bố mẹ. Nhiều em có những vết dao lam tự rạch chằng chịt trên người, nhiều em lần nghĩ đến cái chết, hoặc tự tử hụt không ít lần. ", "Không ít đứa trẻ tuyên bố: Chết không sợ, chỉ sợ bị bố mẹ quay lưng!", "Tiến sĩ Xã hội học Phạm Thị Thúy, Học viện Hành chính Quốc gia cho biết, trong quá trình tư vấn, nghiên cứu bà thấy rõ, tỷ lệ tự tử ở trẻ mới lớn ngày càng tăng. Bà gặp nhiều ca rất đau lòng, trong đó xuất phát từ những xung đột giữa cha mẹ, con cái. ", "Theo bà, khó khăn, áp lực lớn nhất hiện nay trong giáo dục con trẻ là nhiều gia đình không phải là \"tổ ấm\" để giúp em các trưởng thành, lớn lên.", "Hoài Nam "], "description": " Đêm khuya, cậu học trò nhắn tin cho thầy. Em nói, mình đang ngồi trên sân thượng tầng 3, em muốn nhảy xuống. Thầy giáo lắp bắp: \"Hùng ơi, thầy đang đến!\".", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/hoctro-6-1604290457229.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 14:53", "title": "39 học sinh tiểu học bị từ chối cung cấp thức ăn: Nhà trường nói gì?", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/39-hoc-sinh-tieu-hoc-bi-tu-choi-cung-cap-thuc-an-nha-truong-noi-gi-20201102140435262.htm", "content": ["Phản ánh đến báo điện tử ", "Dân trí", ", một số phụ huynh cho biết, Ban an toàn vệ sinh thực phẩm do phụ huynh trường Tiểu học Newton Goldmark (quận Bắc Từ Liêm, Hà Nội) kiểm tra đột xuất bếp ăn bán trú, phát hiện một số gia vị, nguyên liệu giá rẻ, nhãn hiệu không tên tuổi.", "Cụ thể, Ban này phát hiện chai nước mắm 850 ml nhưng giá chỉ 7.000 đồng, do một cơ sở tại Đông Anh, Hà Nội, sản xuất. Cơ sở này từng vi phạm vệ sinh an toàn thực phẩm.", "Ngoài ra, dầu ăn cũng của một nhãn hàng chưa nghe tên bao giờ.", "Sau khi kiểm tra, nhóm phụ huynh làm báo cáo gửi trường, nhưng không được phản hồi.", "Ngày 24/10, trong buổi họp giữa trường với đại diện ban phụ huynh, vấn đề an toàn thực phẩm được đưa ra.", "Đại diện Ban giám hiệu trường Tiểu học Newton Goldmark giải thích chai nước mắm giá rẻ do nhân viên bếp mang đến ăn kiêng chứ không nấu ăn cho học sinh.", "Trong biên bản họp ngày hôm đó, 39 phụ huynh đã ký tên.", "Hai ngày sau, một số học sinh đau bụng phải nghỉ học, được chẩn đoán viêm thành ruột. Ban phụ huynh của lớp 2C1 làm đơn kiến nghị trường Tiểu học Newton Goldmark kiểm tra lại vấn đề vệ sinh an toàn thực phẩm.", "Trao đổi với PV ", "Dân trí", " ngày 2/11, bà Lê Thị Bích Dung, Thành viên HĐQT Trường Newton cho biết, nhà trường đã xử lý sự việc và có văn bản thông báo rộng rãi.", "Cụ thể, Trường Tiểu học Newton Golmark hiện có 1.000 học sinh. Từ Ban giám hiệu, cán bộ nhân viên đến học sinh cùng ăn bếp ăn của nhà trường.", "Trước thông tin phản ánh trên báo chí, Ban giám hiệu trường xác nhận, công ty TNHH thương mại và dịch vụ phát triển Hải Thành (công ty Hải Thành) - là đơn vị cung cấp suất ăn bán trú cho trường.", "Ngày 29/10, Công ty có thông báo về việc từ chối suất ăn tới 39 học sinh của trường vì theo Ban giám hiệu nhà trường, những phản ánh này không có căn cứ về an ninh thực phẩm của nhà bếp, làm ảnh hưởng uy tín.", "“Nhà trường khẳng định, trong 2 năm qua, công ty Hải Thành cung cấp thức ăn và qua các đợt kiểm tra đột xuất của các cơ quan chức năng, công ty này chưa có vấn đề gì.", "Về đơn kiến nghị ngừng cung cấp suất ăn với 39 học sinh, Ban giám hiệu nhà trường đề nghị công ty Hải Thành xem xét và vẫn duy trì suất ăn để phụ huynh tự quyết định việc lựa chọn cho con tiếp tục ăn bán trú hay không.", "Ban giám hiệu luôn cầu thị, tiếp thu ý kiến phản ánh của phụ huynh học sinh về vấn đề an toàn thực phẩm.", "Mỗi khi có sự việc phản ánh, Ban giám hiệu đã chỉ đạo các bộ phận liên quan kiểm tra, xác minh.", "M. Hà"], "description": " 39 học sinh Trường tiểu học Newton Goldmark (Hà Nội) bị từ chối cung cấp thức ăn vì nhà trường cho rằng phụ huynh phản ánh không đúng về an toàn thực phẩm và yêu cầu cao quá không đáp ứng được.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/newton-1604300584161.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 13:55", "title": "Quảng Ngãi: Khó khăn khắc phục trường lớp sau bão số 9", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/quang-ngai-kho-khan-khac-phuc-truong-lop-sau-bao-so-9-20201102132501865.htm", "content": ["Bão số 9 làm 151 điểm trường tại Quảng Ngãi hư hỏng, tốc mái. Bão vừa tan, lũ lớn lại về trong đêm khiến nhiều ngôi trường ngập nước. Ngành giáo dục Quảng Ngãi phải cho học sinh nghỉ học đến ngày 2/11 để khắc phục thiệt hại bão lũ. Tuy nhiên, việc sửa chữa các điểm trường hư hỏng gặp rất nhiều khó khăn.", "Toàn tỉnh có 151 điểm trường bị bão số 9 cuốn bay mái", "Ông Nguyễn Văn Hưng – Trưởng phòng GD&ĐT TP. Quảng Ngãi cho biết, toàn thành phố có trên 30 điểm trường tốc mái, hư hỏng. Ngay sau khi bão đi qua, tất cả các điểm trường đã nỗ lực khắc phục hậu quả để đi vào hoạt động trở lại.", "“Các điểm trường chỉ có thể dọn dẹp cây cối ngã đổ, vệ sinh trường lớp để đón học sinh đến trường. Riêng những dãy phòng học tốc mái chưa thể khắc phục được do thiếu vật liệu, mất điện kéo dài”, ông Hưng thông tin.", "Đối với các điểm trường chưa thể khắc phục thiệt hại đã tổ chức dạy 2 buổi/ngày. Thống kê trong sáng 2/11, tỷ lệ học sinh TP. Quảng Ngãi đi học trở lại đã đạt trên 98%.", "“Bão số 9 gây thiệt hại cho ngành giáo dục thành phố Quảng Ngãi khoảng 30 tỷ đồng. Đến thời điểm này nhiều điểm trường còn ngổn ngang nhưng chúng tôi đã có các phương án hợp lý đảm bảo việc dạy và học”, ông Hưng nhấn mạnh.", "Lực lượng Công an huyện Nghĩa Hành hỗ trợ dọn dẹp trường lớp sau bão lũ", " Thông tin với PV Dân trí, ông Đỗ Văn Phu – Giám đốc Sở GD-ĐT tỉnh Quảng Ngãi cho biết, bão số 9 gây thiệt hại nặng cho ngành giáo dục tỉnh Quảng Ngãi. Phòng học bị tốc mái, cây xanh trong sân trường ngã đổ, nhiều trang thiết bị giáo dục hư hỏng. Rất may không có cán bộ, giáo viên, học sinh gặp tai nạn do bão lũ.", "“Nhiều điểm trường thiệt hại, mất điện trên diện rộng nên Sở quyết định cho học sinh nghỉ đến sáng nay mới đi học trở lại. Theo thống kê thì tỷ lệ học sinh ra lớp khá cao, chỉ một số ít học sinh miền núi còn nghỉ học”, ông Phu thông tin.", "Sáng 2/11, học sinh tỉnh Quảng Ngãi đi học trở lại nhưng nhiều điểm trường hư hỏng do bão vẫn chưa được sửa chữa xong.", " Theo ông Phu, nhiều điểm trường vẫn chưa khắc phục xong nên vấn đề đảm bảo an toàn cho học sinh được đặt lên hàng đầu. Các cơ sở giáo dục không sử dụng những phòng học chưa đảm bảo an toàn tuyệt đối, quản lý học sinh tránh xa những khu vực có thể gây nguy hiểm. Ngành cũng quan tâm hỗ trợ tốt nhất cho những học sinh mất sách vở, dụng cụ học tập do bão lũ.", "“Trước mắt là tận dụng cơ sở vật chất hiện có, hỗ trợ học sinh tối đa để ổn định công tác dạy và học. Cùng với đó là tiếp tục khắc phục trường lớp hư hỏng, đưa hoạt động giáo dục trở lại bình thường trong thời gian sớm nhất”, ông Phu cho biết.", "Quốc Triều"], "description": " Ngày 2/11, học sinh tỉnh Quảng Ngãi đến trường học tập trở lại. Tuy nhiên, hầu như tất cả các điểm trường bị ảnh hưởng bão số 9 vẫn chưa được sửa chữa xong.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/hinh-1-1604298069054.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 16:18", "title": "TPHCM: Phụ huynh sốc nặng khi thấy suất ăn \"ngoài tưởng tượng\" của con", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/tphcm-phu-huynh-soc-nang-khi-thay-suat-an-ngoai-tuong-tuong-cua-con-20201102175924557.htm", "content": ["\"Các cháu đang ăn cái gì thế này?\"", "Trao đổi về sự việc, một nhóm phụ huynh có con học tại trường Trường tiểu học Trần Thị Bưởi, Quận 9, TPHCM chia sẻ, con họ đi học về thường xuyên than đói.", "Từ sự bất thường đó, vào thứ Năm, ngày 22/10, một nhóm phụ huynh đã đến trường kiểm tra bữa ăn của con. ", "Bữa ăn chính của học sinh Trường tiểu học Trần Thị Bưởi ngày 22/10. (Ảnh: Phụ huynh cung cấp)", "Anh S. - một phụ huynh cho biết, suất ăn ngày hôm đó của các con là cơm với ít lát trứng chiên, xì dầu và canh rau dền lõng bõng và tráng miệng với chuối. ", "Họ chưa hết sốc thì ngày hôm sau, vào thứ Sáu, 23/10, một số phụ huynh đến trường có việc, vô tình nhìn thấy bữa ăn của các con là nui (mỳ) với vài chút thịt vụn vặt lèo tèo, quả trứng cút... ", "Phụ huynh cho biết, tiền ăn là 30.000 đồng/ngày, bữa trưa là bữa chính, thêm một bữa xế. Ngoài ra, phụ huynh còn trả tiền phục vụ bán trú 200.000 đồng/tháng/học sinh, phí phục vụ vệ sinh bán trú là 30.000 đồng/tháng/học sinh. ", "Khi hình ảnh bữa ăn của các con được chia sẻ, nhiều phụ huynh bàng hoàng thật sự. ", " \"Con tôi và cả ngàn đứa trẻ đang ăn uống như thế này ở trường. Vậy trách gì về nhà không kêu đói? Đang tuổi ăn, tuổi phát triển mà học sinh phải ăn uống như vậy\", một người mẹ bức xúc. ", "Liên tiếp tuần sau đó, một số phụ huynh đã đến trường từ lúc 5h kém mỗi sáng để giám sát thực phẩm đưa vào nấu ăn cho các con. ", "Suất ăn của học sinh tại Trường tiểu học Trần Thị Bưởi, Quận 9, TPHCM làm nhiều phụ huynh bị sốc nặng.", "Trong quá trình này, có được hóa đơn của bếp ăn, phụ huynh ngỡ ngàng khi con cái được ăn một loại giò rẻ chỉ bằng 1/3 so với giá thị trường.", "Theo hóa đơn phụ huynh có được, 1 kg giò sống được cung cấp vào bếp ăn của trường chỉ có giá 64.000 đồng, 1kg giò lụa giá 65.000 đồng. Rồi đến các gia vị như nước tương, tương ớt cũng là những loại chiết ra từ các can lớn. ", "Có khi họ chứng kiến thức ăn của các con được chiên ở chảo dầu đen như thể dùng lại nhiều lần. ", "\"Đồ ăn cho các con không chỉ ít về số mà phải nói rằng chất lượng cũng rất đáng ngại. Tại sao chúng tôi đóng tiền như các trường ở trong quận mà con chúng tôi lại được cung cấp, sử dụng những thực phẩm như thế này?\", một phụ huynh bộc bạch. ", "Phụ huynh tập trung đến trường ", "Phụ huynh đã phản ánh bữa ăn của học sinh đến trường nhưng nhà trường trì hoãn cuộc gặp vào ngày 1/11. ", "Cà rốt, rau cải dập bị phụ huynh phát hiện trong thực phẩm tại bếp ăn của trường sáng ngày 2/11. (Ảnh: Phụ huynh cung cấp)", "Sáng 2/11, lo lắng con tiếp tục phải nạp đồ ăn không chất lượng vào người, một nhóm phụ huynh tiếp tục đến trường kiểm tra thực phẩm. Tại đây họ ghi nhận, nhiều quả cà rốt bị thối rữa, rau héo úa. ", "Ngay sau đó, khoảng 60 phụ huynh tập trung ở trường yêu cầu nhà trường phải trả lời rõ liên quan đến bữa ăn của các con. Khi đó, đại diện Phòng GD&ĐT quận 9 cũng có mặt tại buổi làm việc này. ", "Tại đây, bà Nguyễn Thị Thu Hương, Hiệu trưởng không trả lời các câu hỏi cụ thể của phụ huynh về suất ăn của học sinh. Bà chỉ khẳng định, nhà trường sẽ chịu trách nhiệm nếu xảy ra ngộ độc thực phẩm. ", "Phụ huynh tập trung đến trường yêu cầu nhà trường trả lời về suất ăn của học sinh.", "Ngoài ra, từ ý kiến của đại diện Phòng GD&ĐT quận, từ ngày mai 3/11, trường sẽ đổi nhà cung cấp thực phẩm theo yêu cầu của phụ huynh. ", "Được biết, Hiệu trưởng nhà trường hứa sẽ trả lời các thắc mắc của phụ huynh vào thứ Bảy tuần này. ", "Hoài Nam "], "description": " Suất cơm chỉ với miếng trứng chiên, canh rau dền lõng bõng, hay nui (mỳ) với tí teo thịt..., khẩu phần ăn của học sinh Trường tiểu học Trần Thị Bưởi, Quận 9, TPHCM làm nhiều phụ huynh bị sốc nặng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/phuhuynh-2-1604314364692.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 18:23", "title": "Tập trung đào tạo nghề trình độ cao đáp ứng nhu cầu doanh nghiệp", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/tap-trung-dao-tao-nghe-trinh-do-cao-dap-ung-nhu-cau-doanh-nghiep-20201102165919006.htm", "content": ["Thực hiện nhiệm vụ, giải pháp đẩy mạnh phát triển các vùng kinh tế trọng điểm, theo kế hoạch của Sở LĐ-TB&XH Cà Mau, nhiệm vụ trong giai đoạn 2021 - 2025 tỉnh đào tạo nghề cho 140.000 người.", "Trong đó, trình độ cao đẳng 10.400 sinh viên, trung cấp 3.025 học sinh, 126.575 học viên học nghề. Bình quân 28.000 học sinh, sinh viên, người học nghề/năm.", "Trên 90% sinh viên tốt nghiệp cao đẳng, 85% học sinh tốt nghiệp trung cấp, trên 80% người lao động tốt nghiệp sơ cấp và dạy nghề dưới 3 tháng có việc làm sau đào tạo. Tỷ lệ lao động qua đào tạo đến năm 2025 đạt 60%.", "Công nghệ thông tin là một trong những ngành nghề tỉnh Cà Mau tập trung đào tạo có trình độ cao khi thực hiện nhiệm vụ, giải pháp đẩy mạnh phát triển các vùng kinh tế trọng điểm. (Ảnh minh họa)", "Bên cạnh đó, đến năm 2025, phát triển Trường Cao đẳng Nghề Việt Nam - Hàn Quốc Cà Mau đủ điều kiện về quy mô và chất lượng đào tạo là trường chất lượng cao, có năng lực đào tạo các ngành nghề được các nước tiên tiến trong khu vực ASEAN hoặc quốc tế công nhận.", "Các trường có nghề trọng điểm được đầu tư trọng điểm đảm bảo đào tạo theo chuẩn quốc gia và khu vực. ", "Theo Sở LĐ-TB&XH Cà Mau, mục tiêu tỉnh đặt ra là đào tạo nguồn nhân lực gắn với nhu cầu của doanh nghiệp và thị trường lao động của vùng kinh tế trọng điểm.", "Chú trọng rà soát, chuẩn bị nguồn nhân lực phù hợp, bố trí đủ cho các dự án quan trọng, quy mô lớn, nhất là các dự án có vốn đầu tư trực tiếp nước ngoài.", "Tăng cường hoạt động xúc tiến hợp tác với các nước, vùng lãnh thổ và các địa phương nước ngoài nhằm thúc đẩy phát triển kinh tế - xã hội của tỉnh, trong đó có các hoạt động hợp tác quốc tế trong lĩnh vực giáo dục nghề nghiệp, liên kết đào tạo các nghề tỉnh đang có nhu cầu thuộc các lĩnh vực công nghệ kỹ thuật, nông nghiệp ứng dụng công nghệ cao,…", "Nhiều giải pháp để thực hiện các nhiệm vụ được ngành LĐ-TB&XH Cà Mau đưa ra, trong đó tăng cường kết nối thông tin thị trường lao động với các tỉnh, đặc biệt là các vùng kinh tế trọng điểm, các khu công nghiệp để tiếp tục mở rộng ngành nghề.", "Tăng số lượng và hiệu quả đào tạo theo yêu cầu sử dụng lao động của cả 3 trình độ cao đẳng, trung cấp và sơ cấp nghề đáp ứng nhu cầu đa dạng của xã hội.", "Tập trung đào tạo nghề trình độ cao trong những ngành trọng yếu, như: cơ khí, điện tử, công nghệ thông tin…; các ngành dịch vụ chất lượng cao, giá trị gia tăng cao, như: du lịch, thương mại…", "Quy hoạch ngành, nghề theo hướng gắn với nhu cầu sử dụng lao động của doanh nghiệp, thị trường lao động và mục tiêu phát triển kinh tế - xã hội.", "Thực hiện hỗ trợ đào tạo nghề cho lao động làm việc trong các doanh nghiệp, các đối tượng chính sách, thanh niên hoàn thành nghĩa vụ quân sự, nghĩa vụ công an, thanh niên tình nguyện và nông dân chuyển đổi nghề nghệp để cung ứng lực lượng lao động có tay nghề, nhất là nguồn lao động trình độ cao đáp ứng yêu cầu của đơn vị sử dụng lao động.", "Cà Mau cũng khuyến khích các trường cao đẳng công lập xây dựng đề án tự chủ theo lộ trình, tăng cường ứng dụng công nghệ thông tin trong quản lý đào tạo, gắn kết chặt chẽ với doanh nghiệp trong tuyển sinh, đào tạo nghề và giải quyết việc làm.", "Huỳnh Hải"], "description": " Theo Sở LĐ-TB&XH Cà Mau, trong thời gian tới, mục tiêu tỉnh đặt ra là đào tạo nguồn nhân lực gắn với nhu cầu của doanh nghiệp và thị trường lao động của vùng kinh tế trọng điểm.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/hinhvl-1590549674161-1604311033584.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/30 10:45", "title": "Nam Định: Đổi mới nội dung, phương pháp, hình thức giáo dục hướng nghiệp", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/nam-dinh-doi-moi-noi-dung-phuong-phap-hinh-thuc-giao-duc-huong-nghiep-20201029195547978.htm", "content": ["Theo thống kê, hiện nay toàn tỉnh Nam Định có 57 trường THPT với 40.173 học sinh. Hầu hết các trường THPT đều đã tổ chức chương trình dạy nghề trong giờ học chính khóa, theo hướng dẫn thực hiện nhiệm vụ giáo dục trung học của Sở GD&ĐT tỉnh Nam Định.", "Đồng thời, nhiều trường cũng đã chuyển dần hoạt động ngoài giờ lên lớp sang hoạt động trải nghiệm, hướng nghiệp để phù hợp với chương trình giáo dục phổ thông mới.", "Một buổi tư vấn tuyển sinh, hướng nghiệp cho học sinh các trường THPT tại Trường Đại học Sư phạm Kỹ thuật Nam Định.", "Các hoạt động giáo dục hướng nghiệp của các trường THPT trên địa bàn tỉnh Nam Định được thực hiện theo chỉ đạo của Bộ GD&ĐT quy định thông qua các chủ đề được tổ chức trong phạm vi lớp học nhằm cung cấp kiến thức cho các em học sinh thông qua các giờ lên lớp.", "Đặc biệt ở các học sinh lớp 12, ngoài việc học trên lớp, một số trường đã cho học sinh hoạt động tham quan thực tế kết hợp tham dự “Ngày hội tư vấn tuyển sinh” do các trường đại học, cao đẳng chủ trì. Các trường còn tổ chức tham quan thực tế các nhà máy, doanh nghiệp, làng nghề.", "Một trong những trường được đánh giá có hiệu quả trong hoạt động giáo dục hướng nghiệp là trường THPT Trần Hưng Đạo, thành phố Nam Định, ngoài việc thực hiện nội dung hoạt động giáo dục hướng nghiệp với thời lượng 9 tiết/năm theo chỉ đạo của Sở GD&ĐT.", "Kết thúc học kỳ I của năm học, nhà trường tập trung học sinh khối 12 của trường, sau đó Ban hướng nghiệp của trường trao đổi với các em các cách chọn trường phù hợp khả năng, đồng thời trường phối hợp mời các trường đại học, cao đẳng về để tư vấn tuyển sinh hoặc mời chuyên gia dạy nghề về tư vấn nghề nghiệp, hướng chọn trường và định hướng nghề nghiệp tương lai", "Trung bình hàng năm, tỷ lệ học sinh của tỉnh Nam Định tốt nghiệp THPT không đi học đại học, cao đẳng chiếm khoảng 20%, trong số đó khoảng 14-14,5% có bằng đào nghề. 100% học sinh lớp 10, lớp 11 được học nghề theo quy định.", "Ông Nguyễn Văn Thuận, Phó Giám đốc Sở GD&ĐT tỉnh Nam Định, cho biết, bên cạnh những kết quả đạt được, công tác giáo dục hướng nghiệp cũng còn gặp rất nhiều khó khăn. Đặc biệt là cơ sở vật chất, kỹ thuật cho công tác giáo dục hướng nghiệp còn hạn chế, khó khăn về kinh phí cho các hoạt động tham quan doanh nghiệp, cơ sở việc làm thực tế.", "Ngoài ra, tâm lý nhiều phụ huynh vẫn coi trọng bằng cấp, vẫn muốn con mình thi đỗ đạt vào trường đại học nào đấy chứ không phải là học nghề…", "Năm học 2020-2021, Sở GD&ĐT tỉnh Nam Định đã chỉ đạo các trường tập trung đổi mới nội dung, phương pháp, hình thức giáo dục hướng nghiệp; tăng cường cơ sở vật chất, trang thiết bị dạy học gắn với giáo dục hướng nghiệp; huy động nguồn lực xã hội tham gia giáo dục hướng nghiệp, định hướng phân luồng học sinh phổ thông; các trường cần dành nhiều thời gian hơn nữa cho việc tổ chức sinh hoạt các chuyên đề ngoại khóa về công tác hướng nghiệp…", "Đặc biệt, việc phân luồng học sinh sau THPT đang được ngành GD&ĐT và các nhà trường đặc biệt quan tâm. Bởi đây được coi là giải pháp căn bản giúp mỗi gia đình, học sinh tự nhận biết khả năng của mình, chọn đúng “nghề”, hướng đi phù hợp với năng lực, sở trường và nhu cầu lao động xã hội, nhằm khắc phục tình trạng “thừa thầy, thiếu thợ”.", "Thực hiện Ðề án “Giáo dục hướng nghiệp và định hướng phân luồng học sinh trong giáo dục phổ thông giai đoạn 2018-2025” của Chính phủ, tỉnh Nam Định đã chỉ đạo Sở GD&ĐT ban hành các văn bản hướng dẫn nhiệm vụ giáo dục trung học, trong đó có việc chỉ đạo tăng cường các hoạt động hướng nghiệp…", "Trong đề án này, Nam Định đề ra đạt mục tiêu đến năm 2025, phấn đấu ít nhất 45% học sinh tốt nghiệp THPT tiếp tục học tập tại các cơ sở giáo dục nghề nghiệp đào tạo trình độ cao đẳng; đối với các địa phương có điều kiện kinh tế - xã hội đặc biệt khó khăn đạt ít nhất 35%...", "Đức Văn "], "description": " Để hoạt động giáo dục hướng nghiệp thực sự đem lại hiệu quả, Sở GD&ĐT tỉnh Nam Định đã chỉ đạo các trường tập trung đổi mới nội dung, phương pháp, hình thức giáo dục hướng nghiệp…", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/huong-nghiep-1603976067565.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/30 16:50", "title": "Học sinh học nghề và văn hóa ở hai nơi: Dễ xung đột, chồng chéo?", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/hoc-sinh-hoc-nghe-va-van-hoa-o-hai-noi-de-xung-dot-chong-cheo-20201028173400769.htm", "content": ["Trong tháng 10/2020, Bộ Lao động - Thương binh và Xã hội (LĐ-TB&XH) đã có công văn gửi đề nghị Bộ Giáo dục và Đào tạo (GD&ĐT) cho phép các trường trung cấp, trường cao đẳng nghề đủ điều kiện (được Sở GD&ĐT các địa phương cấp phép) giảng dạy văn hoá Trung học phổ thông (THPT) cho học sinh tốt nghiệp Trung học cơ sở (THCS) theo học trình độ trung cấp nghề ở các cơ sở giáo dục nghề nghiệp.", "Trước khi có công văn này, Bộ GD&ĐT cũng đã có văn bản hướng dẫn rằng người học do các cơ sở giáo dục nghề nghiệp (GDNN) tuyển vào học trung cấp nghề có nguyện vọng học chương trình văn hóa cấp THPT để dự thi tốt nghiệp THPT thì các trường trung cấp, cao đẳng phải phối hợp với các trung tâm giáo dục thường xuyên (GDTX) để tổ chức dạy học.", "Là một cơ sở giáo dục nghề nghiệp có đông đảo học sinh tốt nghiệp THCS vào học trình độ trung cấp nghề, lãnh đạo trường Cao đẳng nghề Công nghệ Cao Hà Nội cho rằng đề nghị của Bộ LĐ-TB&XH gửi Bộ GD&ĐT là vấn đề có tính thời sự và cần thiết.", "Ông Phạm Xuân Khánh - Hiệu trưởng trường Cao đẳng nghề Công nghệ Cao Hà Nội cho rằng việc các trường trung cấp, cao đẳng được phép giảng dạy các môn văn hóa THPT là cần thiết và phù hợp với thực tế.", "Ông Phạm Xuân Khánh - Hiệu trưởng trường Cao đẳng nghề Công nghệ Cao Hà Nội nói: \"Chúng tôi thấy rằng đây là một việc làm rất cần thiết vì đáp ứng yêu cầu của công tác quản lý tổ chức đào tạo và yêu cầu của người học\".", "Hiện tại, các trường trung cấp, cao đẳng chịu trách nhiệm đào tạo về chuyên môn nghề nhưng nội dung đào tạo văn hoá THPT lại do các trung tâm GDTX tổ chức quản lý giảng dạy và chịu trách nhiệm.", "Do đó, một học sinh đồng thời phải chịu sự quản lý của cả 2 hệ thống, 2 cơ sở giáo dục, quá trình tổ chức đào tạo sẽ có nhiều khó khăn và trách nhiệm của mỗi cơ sở đôi khi chồng chéo.", "Theo ông Khánh, việc giao cho 1 đơn vị tổ chức đào tạo cả nội dung văn hoá và nội dung chuyên môn nghề là cách làm và hướng đi phù hợp để đảm bảo chất lượng và hiệu quả đào tạo cho đối tượng học sinh tốt nghiệp THCS vào học trình độ trung cấp.", "Hiện tại, các cơ sở GDNN như Cao đẳng nghề Công nghệ Cao Hà Nội phải phối hợp và phụ thuộc vào các trung tâm GDTX để tổ chức giảng dạy văn hoá.", "\"Một học sinh phải tham gia cùng lúc 2 chương trình do 2 cơ sở độc lập tiến hành dẫn đến nội dung đào tạo chưa được thiết kế phù hợp với đối tượng này cho nên quá trình tổ chức đào tạo xảy ra nhiều xung đột.", "Công tác quản lý học sinh  và thông tin đến gia đình học sinh về kết quả học tập cũng rất phức tạp vì do 2 hệ thống, 2 cơ sở đào tạo độc lập tiến hành. Trách nhiệm của mỗi cơ sở trong quá trình tổ chức giảng dạy trong suốt 3 năm học và kết quả cuối cùng đầu ra không rõ ràng\", Hiệu trưởng Cao đẳng nghề Công nghệ Cao Hà Nội nói.", "Ông Phạm Xuân Khánh lấy ví dụ, chương trình hiện tại dành cho học sinh lớp 9+ (sau tốt nghiệp THCS): trong 3 năm đào tạo 2 năm đầu học sinh vừa học chuyên môn nghề vừa học văn hoá, đến năm thứ 3 sau khi hoàn thành chương trình học trung cấp nghề tiếp tục học 1 năm kiến thức văn hoá THPT.", "Ông Khánh cho rằng cách thức tổ chức dạy và học này làm những kiến thức và kỹ năng đào tạo chuyên môn nghề của học sinh bị ngắt quãng và rơi rụng. Do đó, sau khi hoàn thành chương trình đào tạo văn hoá, người học nghề lại gặp khó khi tiếp cận với thị trường lao động.", "Nhiều học sinh cũng bày tỏ mong muốn được giảm tải chương trình hoặc tổ chức việc học sao cho thân thiện hơn với người học, giúp các em tiết kiệm thời gian, công sức và cả tiền bạc khi đi học.", "Cơ sở vật chất, hạ tầng của trường Cao đẳng nghề Công nghệ Cao Hà Nội.", "Về phía đơn vị đào tạo, ông Khánh nói: \"Chúng tôi thấy rằng việc cho phép các trường trung cấp, trường cao đẳng giảng dạy văn hoá cho học sinh THPT là công việc cần làm ngay và phù hợp với những yêu cầu của thực tiễn, năng lực của các trường trung cấp, cao đẳng.", "Các trường trung cấp, cao đẳng sẽ cần phải chuẩn bị các nguồn lực giáo viên dạy văn hoá, cơ sở vật chất, và thực hiện nghiêm túc theo đúng những quy định đối với giảng dạy văn hoá THPT do Bộ GD&DT ban hành\".", "Với năng lực của các trường trung cấp, cao đẳng hiện nay nói chung và trường Cao đẳng nghề Công nghệ cao Hà Nội nói riêng, lãnh đạo trường cho rằng có đủ các nguồn lực để triển khai hiệu quả, đảm bảo chất lượng đối với nội dung giảng dạy văn hoá THPT cho học sinh tốt nghiệp THCS.", "\"Hiện tại, chúng tôi đã bố trí các khu vực giảng đường được thiết kế và trang bị phù hợp với nội dung đào tạo văn hoá, gồm 1 khu nhà 3 tầng với 12 phòng học, mỗi phòng có sức chứa 40 – 50 học sinh được trang bị đầy đủ các thiết bị giảng dạy dùng cho đào tạo văn hoá như bàn, ghế, bảng đen, máy chiếu, hệ thống âm thanh, ánh sáng, điều hoà nhiệt độ…", "Ngoài ra, chúng tôi đã bố trí sẵn sàng các khu vực dịch vụ hỗ trợ cho sinh hoạt và học tập của học sinh như khu vực căng tin 200m2, các máy bán hàng tự động, máy uống nước, các khu vực thư viện, phòng đọc, phòng thí nghiệm cơ bản...", "Nhà trường cũng đã chuẩn bị sẵn sàng nguồn giáo viên giảng dạy 7 môn văn hoá để đảm bảo khi được phép sẽ triển khai được ngay. Thực tế cho thấy các nguồn lực nhà trường đang dành cho hoạt động đào tạo, văn hoá đã đáp ứng được các yêu cầu của các cơ quan quản lý chuyên ngành\", ông Khánh khẳng định.", "Trường Cao đẳng nghề Công nghệ cao Hà Nội là trường công lập trực thuộc UBND TP.Hà Nội xây dựng và quy hoạch đạt chuẩn quốc tế. Hàng năm, số lượng học sinh, sinh viên đăng ký vào học tại trường ngày càng đông, nhà trường luôn tuyển sinh đạt và vượt chỉ tiêu, luôn dẫn đầu trong các cuộc thi kỹ năng nghề các cấp.", "Sinh viên ra trường 100% có việc làm, các em đều làm đúng ngành nghề được đào tạo và có mức thu nhập cao, được các doanh nghiệp sử dụng đánh giá tốt về năng lực chuyên môn, khả năng tiếp nhận công nghệ mới, các kỹ năng bổ trợ…", "\"Với mô hình đào tạo linh hoạt phối hợp chặt chẽ với các doanh nghiệp trong quá trình đào tạo học sinh ra trường có chất lượng cao, trường Cao đẳng nghề Công nghệ cao Hà Nội đang là cơ sở GDNN uy tín và tin cậy được, đánh giá cao.", "Do đó, công tác tuyển sinh của nhà trường hiện nay rất thuận lợi và sau 3 năm năm học, trường có hơn 850 học sinh hệ lớp 9+ đang học tại trường. Với xu thế này, con số này sẽ tiếp tục tăng cao\", ông Khánh cho hay.", "Mai Châm"], "description": " Dạy nghề và văn hóa do hai hệ thống giáo dục khác nhau phụ trách (GDNN và GDTX) khiến quá trình tổ chức đào tạo xảy ra nhiều xung đột, công tác quản lý học sinh phức tạp, chồng chéo.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/28/z-21479263338885-fecd-6-fb-8-d-7873-d-31-bcb-9-f-5-f-70-e-676-bb-1603884307255.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/28 06:37", "title": "Cô giáo 9x ngày ngày gánh nước chăm học trò vùng cao thiếu thốn", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/co-giao-9-x-ngay-ngay-ganh-nuoc-cham-hoc-tro-vung-cao-thieu-thon-20201027224322120.htm", "content": ["Làm nghề giáo trên mảnh đất quý nước như vàng", "Nói về mảnh đất giáp ranh biên giới Dìn Chin, huyện Mường Khương, tỉnh Lào Cai là nói tới điều kiện vật chất, cơ sở hạ tầng khó khăn, thiếu thốn đủ thứ. Trong sự thiếu thốn của nơi đây, người dân thiếu nhất là nước. Nước với người dân ở nơi đây được ví là quý như “vàng”.", "Cứ sáng sớm hoặc sau buổi chiều tan học, cô giáo Lồ Thị Lan và các thầy cô khác trong trường Tiểu học Dìn Chin lại cùng với các em học sinh chuẩn bị can, đòn gánh để đi lấy nước về phục vụ sinh hoạt.", "Lớp học của cô giáo Lồ Thị Lan tại trường Tiểu học Dìn Chin, huyện Mường Khương, tỉnh Lào Cai.", "Gọi là lấy nước nhưng thực tế là đi hứng từng giọt nước. Dường như mỗi can nước là một phép thử về sự kiên nhẫn của người đi lấy nước. Điểm lấy nước gần nhất ở trong khe núi cách trường gần 1km. Đây là nguồn nước tự nhiên khả dĩ nhất có thể dùng cho sinh hoạt, ăn uống mà thầy trò có thể sử dụng.", "Cách nguồn nước này không xa vẫn có các khe nước khác, nhưng ngặt nỗi để lấy được nước từ đó mang về là phải đi qua nhiều đoạn đường đã lởm chởm, dốc cao, sức người không mang nổi, có khi mang về đến nhà thì đã bị rơi vãi và đổ hết.", "“Mùa mưa còn dễ lấy chứ đến mùa khô thì công việc lấy nước gặp nhiều khó khăn vất vả hơn nữa. Để lấy được nước, các thầy, cô phải đèo can đi hơn 10km, phải xếp hàng đợi, có khi xếp hàng tận 2 giờ đồng hồ. Một can nước 20 lít có khi chỉ sử dụng được một lần, chính vì vậy nước ở đây được quý như “vàng””, cô Lan chia sẻ.", "Dù đã cố gắng như vậy, nhiều năm các thầy cô và học sinh trường này vẫn luôn trong tình trạng thiếu nước sinh hoạt. Cả thầy và trò đều học được cách tiết kiệm khi sử dụng nước. Nước thừa sau khi rửa rau, vo gạo, rửa bát, đĩa lại được dùng để dội nhà vệ sinh, tưới rau...", "Ở đây với điều kiện thiếu nước nên mọi người đểu rất thích trời mưa. Trời mưa cô Lan và các thầy cô trong trường lại rủ nhau ra người hứng nước nưa để dùng.", "Lo lắng học trò vì khó khăn mà phải nghỉ học", "Cô giáo chăm lo cho trò nơi ăn, chốn ở.", "Trường Tiểu học Dìn Chin nơi cô Lồ Thị Lan công tác có 100% học sinh là người dân tộc thiểu số. Các em còn hạn chế về ngôn ngữ, tiếng phổ thông nên gặp nhiều khó khăn trong giao tiếp và quá trình truyền tải kiến thức.", "Khó khăn là vậy, nhưng không vì thế mà cô Lan nản lòng, bởi bản thân cô Lan cũng là người dân tộc thiểu số (dân tộc Bố Y) nên rất hiểu những khó khăn vất vả của học trò. Các em thiệt thòi quá nhiều, mọi thứ phục vụ cho việc học đều thiếu thốn.", "Vì mong muốn để các em không bị mù chữ, tương lai lại phải gắn bó cả đời với nương rẫy bấp bênh, cái đói, cái nghèo cứ bám riết nên cô giáo trẻ luôn cố gắng công tác.", "“Tôi thầm nghĩ mình phải chịu khó hi sinh một chút, chấp nhận những khó khăn, tìm tòi, khắc phục những khó khăn đó để dạy cho các em con chữ, giúp các em có kiến thức, hành trang để bước vào cuộc sống trong tương lai”, cô Lan tâm sự.", "Để làm được điều đó, trong quá trình giảng dạy cô Lan vừa làm bạn, vừa học tiếng nói của các em để cùng chia sẻ, hướng dẫn các em cách học, rèn luyện cho các em các kỹ năng sống, động viên khuyến khích các em đi học đều đặn.", "“Tôi rất sợ các em vì khó khăn mà phải nghỉ học để theo cha, mẹ lên nương, lên rẫy. Đã không ít lần tôi và đồng nghiệp phải đi vào tận nơi để vận động, gọi học sinh đến trường”, cô Lan kể.", "Cô Lan và học trò.", "Với cô Lan và đồng nghiệp, niềm vui và món quà quý giá nhất của những người thầy, cô đứng trên bục giảng là mong sao các em không bỏ trường, bỏ lớp.", "Khi đứng trên bục giảng được nhìn thấy những khuôn mặt ngộ nghĩnh, ngơ ngác của các em trong Cô Lan lại trao dâng bao cảm xúc vừa thấy tội, thấy thương và càng cảm thấy yêu các em, yêu nghề hơn bao giờ hết. Những khó khăn vất vả của mình không là gì khi những điều mình làm có thể mang lại con chữ đến với bản làng cho các em.", "\"Mình đã chọn cho mình nghề giáo, cô Lan chỉ mong được góp một phần sức lực nhỏ bé của mình trong việc reo những ước mơ, đặt những nấc thang đầu tiên cho một thế hệ mới.", "Còn gì vui hơn nếu hạt giống gieo trồng năm nào, với biết bao tình cảm, nay lại đơm hoa kết trái. Dù là thầy, cô nào cũng vậy, sẽ thật hạnh phúc và cảm thấy ấm áp khi các em biết đọc, biết viết, biết tính toán, trở thành người có ích cho xã hội\", cô giáo trẻ chia sẻ.", "Với cô Lan, tuổi trẻ phải khát khao, luôn giữ trong mình nhiệt huyết, hun đúc khát khao làm giàu cho bản thân và góp phần là giàu cho chính quê hương, đất nước.", "Cô giáo 9x Lồ Thị Lan.", "“Cô Lồ Thị Lan là một cô giáo trẻ, nhiệt huyết, giỏi chuyên môn, cô đã giành được nhiều thành tích trong công tác và là một tổ trưởng giỏi cấp huyện.", "Trong quá trình công tác luôn luôn được học trò và đồng nghiệp yêu quý. Trong cuộc sống hàng ngày, cô Lan là một người giản dị, hòa đồng, gần gũi với bà con nhân dân và đồng nghiệp…”, thầy Trần Văn Hùng, Phó Hiệu trưởng trường Tiểu học và THCS Dìn Chin.", "Hoàn cảnh gia đình khó khăn, nhà có 4 chị em, để được đi học là điều rất khó khăn với gia đình cô giáo Lồ Thị Lan. Trong nhà mẹ là người lao động chính. Để được đi học, cô Lan và các anh, chị em trong nhà phải tranh thủ phụ giúp mẹ việc nhà như: chăn trâu, làm nương, làm rẫy, nấu cơm…", "Thấu hiểu sự khó khăn vất vả của mẹ, cô Lan luôn tâm niệm bản thân phải không ngừng cố gắng học tập, theo đuổi ước mơ để trở thành cô giáo của bản, làng.", "Sự cố gắng của cô đã được đền đáp xứng đáng, tháng 6/2011 khi hoàn thành chương trình học sư phạm và đến tháng 9/2012 cô Lan được nhận quyết định đến công tác tại trường Tiểu học Dìn Chin, xã Dìn Chin, huyện Mường Khương, tỉnh Lào Cai.", "Cô giáo Lồ Thị Lan là một trong những giáo viên được tuyên dương trong chương trình “Chia sẻ cùng Thầy Cô” năm 2020 do Trung ương Hội LHTN Việt Nam phối hợp với Bộ Giáo dục và Đào tạo, Ủy ban Dân tộc nhằm vinh danh các các giáo viên là người dân tộc thiểu số đang trực tiếp dạy học cho học sinh ở vùng sâu, vùng xa, biên giới, hải đảo, vùng có điều kiện kinh tế - xã hội khó khăn.", "Mai Châm"], "description": " Cô giáo sinh năm 1990 Lồ Thị Lan thấu hiểu hoàn cành khó khăn của một đứa trẻ sinh ra trong gia đình nghèo, sống bằng nương rẫy nên luôn nỗ lực hết sức để học trò không phải bỏ học.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/27/img-0031-1603812588532.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/30 13:30", "title": "Giáo dục ý thức trẻ, chìa khóa để “giải cứu” nhà vệ sinh bẩn", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/giao-duc-y-thuc-tre-chia-khoa-de-giai-cuu-nha-ve-sinh-ban-20201030104704090.htm", "content": ["Đi tìm lời giải cho “bài toán” nhà vệ sinh bẩn", "Nhà vệ sinh bẩn đã và vẫn luôn là nỗi ám ảnh kinh hoàng của nhiều thế hệ học sinh Việt Nam. Từ đây, nhiều hệ lụy liên quan đến sức khỏe, tâm lý và sự tập trung của trẻ khiến người lớn phải đau đầu tìm cách giải quyết.", "Theo thời gian, các trường học đã từng bước lắng nghe những phản hồi từ học sinh lẫn phụ huynh để nỗ lực cải thiện chất lượng vệ sinh học đường rõ rệt. Chỉ trong năm học 2018-2019, cả nước đã bổ sung khoảng 60.000 công trình nhà vệ sinh trường học, tăng tỉ lệ nhà vệ sinh đạt chuẩn thêm khoảng 13-14%. Với tốc độ này, 40% nhà vệ sinh chưa đạt chuẩn còn lại được dự đoán sẽ hoàn thành giải quyết trong vòng 2 năm sau đó. Chung tay cùng các Bộ, Ban, Ngành để đẩy mạnh quá trình vì học đường sạch khuẩn, nhãn hàng Vim từ năm 2008 đến nay, với chương trình Vệ sinh học đường đã xây dựng được 1.030 nhà vệ sinh đạt chuẩn cho hơn 200.000 học sinh khắp mọi miền đất nước. Kết quả tích cực này cho thấy rằng việc xây dựng, duy trì nhà vệ sinh học đường là không khó nếu nhận được sự quan tâm và đầu tư đúng mức từ các bên liên quan.", "Tuy nhiên sẽ không có một nhà vệ sinh chuẩn sạch nào thành hình hay tồn tại dài lâu nếu thiếu đi ý thức và sự đóng góp từ chính các em học sinh – đối tượng trực tiếp sử dụng nhà vệ sinh trường học mỗi ngày. Các bậc làm cha làm mẹ cũng dần nhận ra nhà vệ sinh bẩn không chỉ là trách nhiệm của nhà trường, mà còn phụ thuộc nhiều ở khả năng giữ gìn vệ sinh của trẻ. Nhưng dễ dàng thấy rằng ở lứa tuổi còn nhỏ, hiếu động, trẻ rất khó để thực hành nghiêm túc việc bảo quản nhà vệ sinh trường học. Hình thành thói quen giữ gìn vệ sinh cho trẻ cũng vì vậy mà trở thành vấn đề nan giải đối với các bố mẹ. Không ai có thể đi theo để nhắc nhở trẻ giữ vệ sinh cả ngày, những hành vi thiếu ý thức của học sinh nơi nhà vệ sinh trường học cũng khó lòng kiểm soát hết.", "\"Bảo bối\" thay đổi ý thức, giải cứu nhà vệ sinh trường học", "Thấu hiểu những khó khăn của bố mẹ và tâm lý trẻ ở lứa tuổi Tiểu học, nhãn hàng Vim - với vai trò là đại sứ vệ sinh học đường - đã đưa ra rất nhiều giải pháp gần gũi, thân thiện để bố mẹ giáo dục ý thức cho con, khắc sâu vào trí nhớ bé những thông điệp ý nghĩa về việc giữ gìn vệ sinh nơi công cộng, cụ thể là nhà vệ sinh học đường.", "“Bảo bối” MV “Sạch khuẩn học đường - Chuẩn anh hùng Vim” đã mô tả việc giữ gìn vệ sinh học đường như cuộc chiến tiêu diệt quái khuẩn của Biệt đội anh hùng Vim. Mỗi nhân vật Đội Trưởng Vim, Cậu Bé Cánh Cụt hay chị Đại Diệt Khuẩn với vũ khí đặc biệt của mình tượng trưng cho một thói quen quen tốt mà các bé cần ghi nhớ và thực hành mỗi ngày để giữ gìn vệ sinh công cộng, bao gồm xả nước sau khi đi vệ sinh, vứt rác đúng nơi, rửa tay sạch sẽ với xà phòng.", "Với giai điệu bắt tai, những động tác đơn giản, tươi vui đúng với lứa tuổi và gửi gắm một thông điệp mang tính giáo dục cao, đoạn phim nhanh chóng được cộng đồng mạng đón nhận với hơn 2 triệu lượt xem và chia sẻ nhiệt tình.", "Bên cạnh đó, Vim còn kết hợp với Hộp Háo Hức cho ra mắt chiếc Hộp Háo Hức phiên bản chuẩn Vim giúp bé vừa chơi, vừa học được những thói quen giữ gìn vệ sinh, bảo vệ sức khỏe. Bên trong chiếc hộp là kho tàng kiến thức và giải trí về chủ đề vệ sinh và vi khuẩn để trẻ tha hồ khám phá như sách tranh, truyện tranh, bộ trò chơi “Anh hùng diệt khuẩn” phỏng theo boardgame Cờ tỷ phú với những Câu hỏi giúp bé ôn tập kiến thức đã đọc trong sách và bộ huy hiệu “Anh Hùng Diệt Khuẩn chuẩn Vim” để ba mẹ khen thưởng bé khi đã thực hành tốt việc giữ gìn vệ sinh. Các gia đình nổi tiếng trong showbiz cũng đánh giá cao Hộp Háo Hức phiên bản chuẩn Vim trong việc nâng cao ý thức vệ sinh cho trẻ.", "Thay vì thuyết giảng khô khan về vi khuẩn và bệnh tật, nay bố mẹ có thể cùng trẻ học và chơi để dễ dàng ghi nhớ những hành vi tốt cũng như kết nối gia đình một cách gần gũi, ấm cúng trong qua những món “bảo bối” đặc biệt mà nhãn hàng Vim mang lại.", "Rõ ràng, việc hình thành thói quen, dạy ý thức cho trẻ là một hành trình dài hơi cần sự kiên trì và phối hợp chặt chẽ giữa gia đình và nhà trường. Tuy nhiên, với cách tiếp cận vui nhộn với trẻ như thế này, việc trò chuyện, giáo dục con sẽ không còn gặp nhiều trở ngại. Từ đó, bé sẽ biết tự giác bảo vệ nhà vệ sinh trường học, tương lai học đường sạch khuẩn sẽ chẳng còn quá xa vời.", "Trường Thịnh"], "description": " Lo âu của bố mẹ về ám ảnh nhà vệ sinh trường học sẽ không còn bởi đã có những giải pháp thiết thực từ gia đình và nhà trường, mang lại học đường sạch khuẩn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/vim-school-project-2020-master-4-dan-triabf-0-e-8868480443-a-87-c-7745-ea-4442244-docx-1604029450635.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/30 08:09", "title": "“Cậu bé vàng” piano tự hào khi quốc kỳ Việt Nam tung bay tại các cuộc thi", "link": "https://dantri.com.vn/nhip-song-tre/cau-be-vang-piano-tu-hao-khi-quoc-ky-viet-nam-tung-bay-tai-cac-cuoc-thi-20201027140418062.htm", "content": ["Thành tích nổi bật của pianist 14 tuổi", "Võ Minh Quang (sinh năm 2006) tiếp cận và rèn luyện với đàn organ từ khi lên 5 tuổi rưỡi và với piano từ năm 7 tuổi. Năm ", "9 tuổi, em được tuyển thẳng vào Học viện Âm nhạc Quốc gia Hà Nội (HVANQGVN), khi em đồng thời đạt giải Nhất và giải Đặc biệt của Festival do HVANQGVN tổ chức.", "Cũng trong mùa hè năm 9 tuổi, Quang liên tiếp giành 5 giải Nhất và giải Đặc biệt về trình diễn piano tại Việt Nam, Thái Lan và Trung Quốc. Từ đó đến nay, \"cậu bé vàng\" piano giành thêm gần 20 giải Nhất, 10 giải Nhì và 4 giải Đặc biệt ở khắp các cuộc thi trong và ngoài nước, gần đây nhất có thể kể tới Giải đặc biệt (Grandprix) bảng 13-17 tuổi cuộc thi 2020 Atlanta Festival Academy Competition ngay tháng 6/2020 tại Mỹ.", "Hình ảnh Quang  đang biểu diễn cùng dàn nhạc Klpac Orchestra - Kuala Lumpur - Malaysia trong gala concert khi em dành giải nhất bản nghệ sĩ trẻ 18-29 tuổi.", "Những thành tích nổi bật nhất của pianist Minh Quang", " có thể kể tới là: giải Nhất bảng 17-19 tuổi tháng 6/2020; giải Nhất bảng 14-16 tuổi tháng 06/2019, giải Nhất bảng 11-13 tuổi tháng 6/2018 cuộc thi tài năng trẻ Châu Á và Châu Đại Dương - The Rising Talents of the Asia & Oceania International Music Competition in London; giải Nhất bảng độc tấu Piano lứa tuổi 10 -13 tuổi - Cuộc thi Âm nhạc Mùa thu do Bộ Văn hoá, Thể thao và Du lịch tổ chức tại Việt Nam 12/2019; giải Nhất bảng Concerto và giải Nhì bảng solo piano lứa tuổi 18-29 cuộc thi Putra International Piano Competition tại Malaysia 9/2019, Biểu diễn cùng dàn nhạc Klpac Orchestra - Kuala Lumpur- Malaysia...", "Bên cạnh đó, Quang cũng đã 5 lần đạt giải Nhất cuộc thi Piano tại Thái Lan như: giải Nhất bảng 18-24 tuổi cuộc thi Chopin Competition lần thứ 5 tại Thái Lan tháng 7/2019; giải Nhất bảng 13-17 tuổi – Cuộc thi Mozart quốc tế lần thứ 8 tại Thailand tháng 7/2018, giải Nhất bảng 13-17 tuổi cuộc thi Chopin Competition lần thứ 4 tại Thái Lan tháng 11/2017, giải Nhất bảng 10-13 tuổi cuộc thi Chopin Competition lần thứ 3 tại Thái Lan tháng 11/2016; giải Nhất bảng 7-9 tuổi cuộc thi Cuộc thi piano quốc tế Mozart lần thứ 5 của Thailand tháng 7/2015...", "Võ Minh Quang còn là học viên đầu tiên, học viên nhỏ tuổi nhất của Việt Nam đồng thời đạt xuất sắc hai bằng Diploma Licentiate of Trinity College London (Trinity, Vương quốc Anh, tháng 7/2019) và MuSa - Licentiate of Australian Music Examinations Board (GAME, Australia, tháng 8/2019).", "Bên cạnh đó, tài năng piano nhỏ tuổi này cũng có rất nhiều kinh nghiệm biểu diễn, nhận được nhiều bằng khen, giải thưởng cũng như học bổng trong nước và quốc tế cho chuyên ngành piano ", "tiêu biểu như: Học bổng Toyota Scholarship for Vietnamese Young Music Talents, học bổng piano tại Hungary, học bổng Đặng Thái Sơn; Giải thưởng “Ngôi sao hy vọng” của Hội Nhạc sĩ Việt Nam; Cúp gương mặt nghệ sỹ năm 2019 do Cục nghệ thuật biểu diễn trao tặng 1/2020; Gương mặt trẻ triển vọng lĩnh vực nghệ thuật của Việt Nam trong 2 năm liên tiếp 2018 - 2019...", "Mới đây, Quang vinh dự là đại biểu cháu ngoan Bác Hồ toàn quốc giai đoạn 2015-2020, là 1 trong 63 em nhận Bằng khen “Đã có thành tích tiêu biểu xuất sắc trong công tác đội và phong trào thiếu nhi, là đại biểu tham dự ĐH cháu ngoan Bác Hồ toàn quốc lần thứ IX năm 2020” của bộ trưởng Bộ GD&ĐT 9/2020.", "Tự hào Việt Nam sánh vai cùng nước bạn, quốc kỳ tung bay", "Minh Quang 5 lần đạt đạt giải nhất ở các bảng thi khác nhau tại Thái Lan", "Minh Quang tự biết chữ qua việc xem tivi khi em được 22 tháng tuổi, hơn 4 tuổi đã biết đọc sách truyện thiếu nhi dù gia đình không định hướng, cũng không dạy em học trước.", "Mong muốn lớn nhất của người làm mẹ như chị Hà đối với con là: “Cũng như bao bậc cha mẹ khác, tôi rất muốn các con của mình luôn được vui vẻ, thành công trên chính đam mê và năng lực tiềm ẩn mà các con có, các con yêu thích, chọn lựa.", "Tôi thường khích lệ con chăm chỉ luyện tập, đọc sách trau dồi kiến thức, rèn rũa bản thân phấn đấu trở thành một con người, một nghệ sĩ thực thụ. Ngoài việc chú trọng chăm lo từng bữa ăn, giấc ngủ cho con, tôi luôn xếp lịch duy trì các hoạt động ngoại khóa cho con như bơi và đá bóng, vẽ tranh vào cuối tuần, tham gia các hoạt động ngoại khóa cùng đoàn đội, bạn bè trong lớp, bạn bè đồng trang lứa của con...\".", "Dù sinh ra trong một gia đình “ngoại đạo trong lĩnh vực âm nhạc” nhưng Quang đã bén duyên với âm nhạc và biến đam mê này thành “vùng đất màu mỡ” để được phát huy những tiềm lực vốn có, biến nó thành điểm mạnh của chính mình. ", "Từ hậu phương vững chắc của gia đình, từ sự chăm chút dạy bảo đầy tâm huyết của thầy cô, Minh Quang tự tin và luôn sẵn sàng chinh phục ánh hào quang trên sân khấu. ", "Bước ra sân chơi quốc tế, Quang ước muốn được đem một phần nét đẹp nghệ thuật Việt Nam tới với khán giả ngoài nước. Quang kể: “Mỗi lần được đi thi là một lần vui bởi  em được đi máy bay, như cảm giác được đi trên bức tranh bông trắng khổng lồ. ", "Em được ăn nhiều món ngon mới, ở khách sạn, được thả đam mê và ước vọng thông qua từng bản nhạc, được mang lá cờ Việt Nam đến với bạn bè thế giới và em còn được mang cúp và tiền thưởng về nữa ", "(cười)", "”.", "Hình ảnh Quang bên mẹ và TS Đào Trọng Tuyên, thầy giáo của mình trong lễ nhận học bổng Đặng Thái Sơn. Em cũng là đại diện duy nhất của khoa piano HVANQGVN biểu diễn trong đêm gala concert cùng các học sinh sinh viên quốc tế.", "“Mỗi khi được nghe \"Võ Minh Quang from Việt Nam\" được xướng lên tim em muốn nổ tung vì hạnh phúc xen lẫn sự hãnh diện, tự hào nho nhỏ. Em vui lắm vì những nỗ lực của thầy trò, sự chăm chút đồng hành của mẹ đã được khẳng định bằng chút thành công nhất định ấy cũng như được mang tên gọi Việt Nam sánh vai cùng nước bạn, ngắm quốc kỳ tung bay phấp phới”. Đôi lời chia sẻ của pianist trẻ  khi được xướng tên trong các kỳ thi quốc tế.", "Ghi danh trong danh sách học sinh của cả trường THCS Giảng Võ và Học viện Âm nhạc quốc gia, dù khá vất vả trong việc sắp xếp thời gian biểu tại cả 2 trường nhưng Minh Quang vẫn luôn có kết quả học tập tốt ở Trường THCS Giảng Võ từ năm lớp 6 đến giờ. Đồng thời em cũng là học sinh xuất sắc của khoa piano, là học sinh lớp tài năng của HVANQGVN.", "Phan Thùy Linh"], "description": " Võ Minh Quang là cái tên được xướng lên tại nhiều lễ khen thưởng, các cuộc thi từ cấp trường tới cấp quốc gia, quốc tế, đặc biệt là trong lĩnh vực âm nhạc nghệ thuật.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/26/tin-7-docx-1603729182596.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 13:54", "title": "Hà Tĩnh: Giáo viên, phụ huynh xuyên đêm dọn dẹp trường lớp sau lũ", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/ha-tinh-giao-vien-phu-huynh-xuyen-dem-don-dep-truong-lop-sau-lu-20201102121314520.htm", "content": ["Các giáo viên khẩn trương dọn dẹp khi nước lũ vừa rút", "Trận lũ cuối tháng 10 vừa qua khiến nhiều xã tại huyện Nghi Xuân (Hà Tĩnh) bị ngập nặng, có nơi hơn 1m, trong đó nặng nhất là tại xã Xuân Hồng, Xuân Lam.", "Đến nay, mưa đã ngớt, nước lũ cũng đang rút dần, để kịp chuẩn bị cho công tác dạy học, những giáo viên và phụ huynh nơi đây phải xuyên đêm để dọn dẹp.", "Tại trường Mầm non Xuân Lam (xã Xuân Lam, huyện Nghi Xuân), nước lũ vừa rút, nhà trường cũng huy động giáo viên phụ huynh tổng dọn vệ sinh, nạo vét bùn non tại khuôn viên nhà trường.", "Cô Lê Thị Lý, Hiệu trưởng trường Mầm non Xuân Lam cho biết, do nhà trường chủ động, có phương án di dời nên tài sản và các trang thiết bị không bị thiệt hại nhiều.", "Tuy nhiên, hệ thống vòi nước, bồn hoa cây cảnh cùng các dụng cụ đồ chơi ngoài trời đã bị nước lũ cuốn trôi và làm hư hỏng nặng, nhà trường đang cố gắng khắc phục để sớm ổn định sau mưa lũ.", "Hiện các tuyến đường dẫn vào trường vẫn bị ngập, học sinh chưa thể đến trường, nhà trường triển khai phun thuốc tiêu độc khử trùng, đảm bảo vệ sinh môi trường.", "Các giáo viên, phụ huynh xuyên đêm để dọn dẹp, vệ sinh trường lớp", "Còn tại Trường Mầm non Xuân Hồng đợt lũ vừa qua nước ngập sâu hơn 1m. Các trang thiết bị phục vụ vui chơi cho trẻ ngoài trời và hệ thống khuôn viên bồn hoa, cây cảnh cũng như các phòng học bị nhấn chìm trong nước lũ. Nước lũ cũng kéo theo một lượng bùn non phủ dày trên sân trường và các phòng học.", "Tối 1/11, Ban Giám hiệu trường Mầm non Xuân Hồng đã phải huy động toàn thể cán bộ, giáo viên và hàng trăm phụ huynh cùng khẩn trương nạo vét, vệ sinh trường lớp. Đến sáng nay (2/11), công tác dọn vệ sinh trường lớp đã cơ bản hoàn thành.", "Ông Nguyễn Phi Phượng, Chủ tịch UBND xã Xuân Hồng cho biết, hiện nước đã rút, địa phương tập trung chỉ đạo khắc phục hậu quả. Trong đó, các trường học, trạm y tế, nhà làm việc UBND xã đồng loạt ra quân tổng dọn vệ sinh.", "Trận lũ vừa qua, địa phương không có thiệt hại về người, có 192 hộ dân bị ngập. Địa phương đã chủ động phương án đề phòng trước khi mưa lũ xảy ra nên giảm thiểu được thiệt hại.", "Xuân Sinh"], "description": " Khi nước lũ vừa rút, hàng trăm giáo viên và người dân ở huyện Nghi Xuân (Hà Tĩnh) lại khẩn trương dọn bùn đất để kịp thời cho công tác dạy học.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/anh-9-1604293810234.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/30 19:05", "title": "Gần 3.700 chỉ tiêu tuyển dụng tại Ngày hội Việc làm 2020", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/gan-3700-chi-tieu-tuyen-dung-tai-ngay-hoi-viec-lam-2020-20201030152452622.htm", "content": ["Ngày hội thu hút hơn 6.000 sinh viên (SV) tham gia, 54 gian hàng quảng bá sản phẩm và tuyển dụng SV.", "Đây là sự kiện thường niên nhằm tạo điều kiện cho SV nhanh chóng có việc làm ổn định, phù hợp với ngành nghề đào tạo sau khi tốt nghiệp. Qua đó giúp SV tiếp cận với thị trường lao động, giao lưu với các doanh nghiệp, phỏng vấn tuyển dụng việc làm phù hợp ngay từ khi ngồi trên ghế nhà trường.", "Hàng ngàn sinh viên thủ đô tham gia Ngày hội việc làm tại Học viện Nông nghiệp Việt Nam.", "Phát biểu tại ngày hội, GS.TS Nguyễn Thị Lan, Bí thư Đảng ủy, Giám đốc Học viện Nông nghiệp Việt Nam khẳng định: “SV là những nhân tố quyết định vận mệnh đất nước, là lực lượng chủ yếu trong thời đại kinh tế tri thức.", "Đối với các trường đại học, các cơ sở đào tạo, để đánh giá chất lượng đào tạo thì một trong những tiêu chí được coi trọng là tỉ lệ SV có việc làm sau khi tốt nghiệp.", "Vì vậy, chúng tôi chủ trương nâng cao chất lượng đào tạo để các em đáp ứng được nhu cầu của thị trường việc làm. Những hoạt động xúc tiến, quảng bá, thiệu việc làm, tư vấn hướng nghiệp là cũng một trong những nhiệm vụ trọng tâm của chúng tôi”.", "GS.TS Nguyễn Thị Lan nhấn mạnh thêm: “Các công ty, doanh nghiệp đóng góp rất nhiều cho các cơ sở giáo dục đại học trong việc phản ánh lại chất lượng SV để chúng tôi nâng cao chất lượng, điều chỉnh chương trình bài giảng để phù hợp với thực tiễn”.", "Các gian hàng tuyển dụng từ hơn 50 công ty, doanh nghiệp trên cả nước.", "Cũng tại Ngày hội, ông Hoàng Văn Trung, Phó tổng Giám đốc một tập đoàn tham gia sự kiện chia sẻ: “Chúng tôi luôn xác định đây là cơ hội để tập đoàn và các đơn vị khác gặp gỡ các thầy cô, đặc biệt là các em SV, những cán bộ kĩ sư nông nghiệp tương lai.", "Ngày hội việc làm năm 2020 không chỉ tạo cơ hội để các em SV tiếp xúc với doanh nghiệp, mà còn thể hiện sự hợp tác giữa nhà trường và doanh nghiệp trong việc đào tạo, tuyển dụng, tìm kiếm cơ hội việc làm cho các em SV sau khi tốt nghiệp.", "Trong khuôn khổ Ngày hội, 54 gian hàng của 54 doanh nghiệp trong lĩnh vực nông nghiệp, thực phẩm quảng bá sản phẩm, tuyển dụng trực tiếp đã thu hút đông đảo SV.", "Sinh viên được gặp gỡ trực tiếp nhà tuyển dụng.", "Tới tham gia ngày hội từ sáng sớm, bạn Lê Tiến Vương, SV K61 khoa Chăn nuôi - Học viện Nông nghiệp Việt Nam đã kịp đăng kí ứng tuyển vào vị trí kinh doanh của một công ty có tiếng về chăn nuôi và thực phẩm đa quốc gia tại Việt Nam.", "“Ngày hội việc làm giúp mình có cơ hội tìm kiếm việc làm, tiếp cận với nhiều công ty để có thể lựa chọn đúng đắn cho tương lai. Qua những tư vấn của công ty, mình biết được mình phải học và trau dồi những kỹ năng để đáp ứng yêu cầu thực tiễn”, Vương cho biết.", "Bạn Nguyễn Tiến Thành (ngoài cùng bên phải) mới học năm thứ ba nhưng đã đăng kí ứng tuyển để có cơ hội việc làm sau này.", "Bạn Nguyễn Tiến Thành, SV K62 khoa Thú Y của trường cũng hào hứng: “Đây là cơ hội để em được phỏng vấn và gặp các anh chị ở công ty. Sau này ra trường đi phỏng vấn xin việc em sẽ đỡ bỡ ngỡ hơn.", "Mặc dù chưa ra trường nhưng em vẫn đăng kí ứng tuyển để sau này có cơ hội tìm cho mình công việc tốt nhất phù hợp khả năng”.", "Minh Trúc"], "description": " Sáng 30/10, Ngày hội việc làm 2020 được tổ chức tại Học viện Nông nghiệp Việt Nam đã mang đến 3.652 cơ hội việc làm tại 54 doanh nghiệp cho hàng ngàn sinh viên tại Hà Nội.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/gan-3700-chi-tieu-tuyen-dung-tai-ngay-hoi-viec-lam-2020-docx-1604046096877.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/30 20:00", "title": "Thanh Hóa: Gần 500 triệu đồng thưởng giáo viên và học sinh giỏi quốc gia", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/thanh-hoa-gan-500-trieu-dong-thuong-giao-vien-va-hoc-sinh-gioi-quoc-gia-20201030135854765.htm", "content": ["Cụ thể, Chủ tịch UBND tỉnh Thanh Hóa ký Quyết định số 4620/QĐ-UBND khen thưởng cho 59 học sinh và 23 giáo viên đạt thành tích cao trong kỳ thi chọn học sinh giỏi quốc gia năm học 2019 - 2020. Tổng kinh phí là 492 triệu đồng sẽ được lấy từ nguồn kinh phí thi đua - khen thưởng của tỉnh năm 2020.", "59 học sinh và 23 giáo viên giỏi quốc gia sẽ được khen thưởng tỉnh Thanh Hóa với tổng kinh phí gần 500 triệu đồng. Trong ảnh: Lễ trao thưởng học sinh giỏi quốc gia năm học 2018-2019 của tỉnh Thanh Hóa.", "Được biết, trong số 59 học sinh đoạt giải tại kỳ thi chọn học sinh giỏi quốc gia trung học phổ thông năm học 2019 - 2020, học sinh của Trường THPT Chuyên Lam Sơn chiếm tỷ lệ cao. Ngoài ra còn có các học sinh xuất sắc đến từ các trường như: THPT Quảng Xương 1, THPT Nông Cống 3, THPT Hậu Lộc 2…", "Bình Minh"], "description": " Tỉnh Thanh Hóa vừa quyết định khen thưởng cho học sinh và giáo viên đạt thành tích cao trong kỳ thi chọn học sinh giỏi quốc gia năm học 2019-2020 với tổng kinh phí gần 500 triệu đồng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/178-d-5084433-t-9686-l-10166-d-3153836-t-5303-l-41-1604041056499.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/20 07:04", "title": "Điểm trúng tuyển vào hệ trung cấp khối trường công an cao nhất 26,99 điểm", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/diem-trung-tuyen-vao-he-trung-cap-khoi-truong-cong-an-cao-nhat-2699-diem-20201020070435333.htm", "content": ["Kết quả xét tuyển như sau:", "* Hệ trung cấp Trường Đại học PCCC", "- Phía Bắc: ", "25.83 ", "điểm", "- Phía Nam: ", "26.21 ", "điểm", "* Hệ trung cấp Trường Cao đẳng ANND I", "- Phía Bắc: ", "26.54 ", "điểm", "- Phía Nam: ", "26.58", " điểm", "* Hệ trung cấp Trường Cao đẳng CSND I:", "  26.98 điểm", "* Hệ trung cấp Trường Cao đẳng CSND II:", "  26.99 điểm, ", "tiêu chí phụ: tổng điểm thi THPT Quốc gia của tổ hợp xét tuyển và điểm học bạ tính theo công thức của Bộ Công an đạt 25.74 điểm.", "Về đối tượng xét tuyển: Chiến sĩ đang thực hiện nghĩa vụ tham gia Công an nhân dân nhập ngũ năm 2018 và năm 2019.", "Về phương thức xét tuyển: Sử dụng kết quả thi THPT Quốc gia của Bộ Giáo dục và Đào tạo - chiếm 75% điểm xét tuyển  theo các tổ hợp: A00 (Toán, Vật lý, Hóa học), A01 (Toán, Vật lý, Tiếng Anh), C03 (Toán, Ngữ văn, Lịch sử), D01 (Toán, Ngữ văn, Tiếng Anh), B00 (Toán, Hóa học, Sinh học), kết hợp với kết quả học bạ THPT - chiếm 25% điểm xét tuyển. ", "Ngoài điểm ưu tiên đối tượng, ưu tiên khu vực theo quy chế tuyển sinh của Bộ Giáo dục và Đào tạo, thí sinh là con cán bộ Công an, con Trưởng, Phó Trưởng Công an xã được cộng thêm điểm ưu tiên theo quy định của Bộ Công an. Điểm trúng tuyển được lấy theo một điểm chung, không phân biệt tổ hợp.", "Nhật Hồng"], "description": " Chiều 19/10, Cục Đào tạo, Bộ Công an đã công bố kết quả xét tuyển đào tạo trình độ trung cấp chính quy tuyển mới vào các trường CAND năm 2020.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/23 06:25", "title": "Mức xét tuyển bổ sung cao nhất vào Đại học VH-TT&DL Thanh Hóa là 24 điểm", "link": "https://dantri.com.vn/tuyen-sinh/muc-xet-tuyen-bo-sung-cao-nhat-vao-dai-hoc-vhttdl-thanh-hoa-la-24-diem-20201022170001535.htm", "content": ["Theo đó, Trường Đại học Văn hóa - Thể thao và Du lịch Thanh Hóa tuyển sinh bổ sung 17 ngành đại học.", "Mức điểm xét tuyển cao nhất theo kết quả học tập THPT là 24 điểm, thấp nhất là 15 điểm; điểm cao nhất xét tuyển theo kết quả thi THPT là 18,5 điểm, thấp nhất là 14 điểm.", "Lưu ý, thí sinh sử dụng kết quả  thi năng khiếu tại trường hoặc kết quả thi năng khiếu do hội đồng thi trường khác tổ chức có chung hình thức tổ chức thi.", "Hồ sơ đăng ký xét tuyển đối với phương thức sử dụng kết quả kỳ thi THPT quốc gia là: Nộp bản chính Giấy chứng nhận kết quả thi và 1 phong bì dán tem ghi rõ địa chỉ người nhận Giấy báo nhập học.", "Đối với phương thức sử dụng kết qủa học tập 3 năm ở THPT, hồ sơ gồm: Đơn đăng ký xét tuyển, bản sao học bạ, bản sao bằng tốt nghiệp hoặc Giấy chứng nhận tốt nghiệp tạm thời, Giấy chứng nhận ưu tiên (nếu có), 1 phong bi có dán tem ghi rõ địa chỉ liên hệ; bản chính Giấy chứng nhận kết quả thi đối với thí sinh sử dụng kết quả thi THPT.", "Thời gian đăng ký xét tuyển bổ sung đợt 1 từ ngày 25/10 đến hết ngày 13/11/2020. Thí sinh xác nhận nhập học (bằng việc nộp bản chính Giấy chứng nhận kết quả thi) từ ngày 25/10 đến ngày 15/11/2020.", "Duy Tuyên"], "description": " Trường Đại học Văn hóa - Thể thao và Du lịch Thanh Hóa đã có thông báo tuyển sinh bổ sung đợt 1, đại học chính quy năm 2020. Mức xét tuyển cao nhất vào trường là 24 điểm.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/22/screenshot-20201022165617-chrome-1603360684712.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/27 15:21", "title": "Lào Cai: Tuyển sinh cao đẳng, trung cấp nghề 2 năm liền đều vượt kế hoạch", "link": "https://dantri.com.vn/tuyen-sinh/lao-cai-tuyen-sinh-cao-dang-trung-cap-nghe-2-nam-lien-deu-vuot-ke-hoach-20201027110432046.htm", "content": ["Trường Cao đẳng tỉnh Lào Cai được thành lập trên cơ sở sáp nhập các trường: Trường Cao đẳng Cộng đồng Lào Cai, Trường Trung học Y tế tỉnh Lào Cai, Trung tâm Đào tạo Hán ngữ tỉnh Lào Cai, Trung tâm Thực nghiệm biểu diễn và một phần của Trường Cao đẳng Sư phạm tỉnh Lào Cai.", "Mặc dù còn gặp nhiều khó khăn, thiếu thốn nhiều mặt nhưng với sự quan tâm của lãnh đạo tỉnh, sự phối hợp, giúp đỡ của các ngành, địa phương trong tỉnh cùng với sự đoàn kết, nỗ lực vượt khó đi lên, đến nay trường Cao đẳng tỉnh Lào Cai đã ổn định bộ máy tổ chức, vươn lên là trung tâm đào tạo nguồn nhân lực có tay nghề kỹ thuật của tỉnh trong tình hình mới.", "Bà Giàng Thị Dung, Phó Chủ tịch UBND tỉnh Lào Cai và ông Hoàng Quang Đạt, Hiệu trưởng trường Cao đẳng tỉnh Lào Cai trao phần thưởng cho sinh viên đạt danh hiệu thủ khoa, á khoa  năm học 2020 - 2021.", "Trong 2 năm (2019-2020), công tác tuyển sinh của nhà trường đều vượt chỉ tiêu kế hoạch UBND tỉnh Lào Cai giao, tuyển sinh được gần 16.000 học sinh, sinh viên (HS, SV). Trong đó, hệ Cao đẳng đạt 1.092 người; hệ Trung cấp đạt 2.663 người; liên kết đào tạo đạt 937 người; đào tạo nghề ngắn hạn đạt 11.239 người.", "Trong năm học 2019-2020, nhà trường đã xét miễn, giảm học phí cho 3.306 HS-SV, chính sách nội trú: 1.437 HS-SV, trợ cấp xã hội 968, hỗ trợ lần đầu tiền mua sách, vở đồ dùng cá nhân/khóa học cho 607 HS-SV, phối hợp với các doanh nghiệp trên địa bàn tỉnh Lào Cai hỗ trợ trao học bổng cho 20 HS-SV có hoàn cảnh khó khăn và vươn lên học tập.", "Trường Cao đẳng tỉnh Lào Cai đã được Tổng cục giáo dục nghề nghiệp (Bộ Lao động - Thương binh - Xã hội) cấp phép đào tạo 81 nghề ở 12 lĩnh vực, trong đó có 7 nghề được Bộ LĐ-TB&XH phê duyệt danh mục đầu tư trọng điểm các cấp độ quốc gia, khu vực và quốc tế. ", "Đặc biệt năm 2020, trường đã được Tổng cục giáo dục nghề nghiệp cấp phép đào tạo 6 mã nghề mới ( trong đó 4 mã nghề cao đẳng, 2 mã nghề trung cấp), xây dựng 3 chương trình đào tạo chất lượng cao gồm công nghệ ô tô, điện công nghiệp, quản trị khách sạn.", "Nhiều sáng kiến và công trình khoa học của trường Cao đẳng tỉnh Lào Cai được công nhận, có 65 sáng kiến cấp trường, 3 sáng kiến cấp tỉnh, một số giáo viên và HS-SV của trường cũng giành được nhiều giải thưởng cao trong các cuộc thi cấp tỉnh và cấp toàn quốc.", "Trong đó đoạt 4 giải trong Hội thi sáng tạo kỹ thuật cấp tỉnh; 2 giải khuyến khích trong Hội thi Thiết bị đào tạo nghề tự làm toàn quốc, 2 sản phẩm kỹ thuật sáng tạo hỗ trợ phòng chống dịch bệnh Covid-19;…", "Công tác tuyên truyền của nhà trường đổi mới, sáng tạo làm thay đổi tư duy của xã hội về đào tạo nghề, cơ sở vật chất, trang thiết bị ngày càng hoàn thiện theo hướng đồng bộ, hiện đại, chất lượng đào tạo nghề từng bước được nâng cao hơn.", "Do đó trường Cao đẳng tỉnh Lào Cai từng bước khẳng định được vai trò nòng cốt trong hệ thống các cơ sở giáo dục nghề nghiệp của tỉnh Lào Cai, mở rộng hợp tác với các trường trong cả nước.", "Công tác đào tạo gắn với giải quyết việc làm cho HS-SV được ban giám hiệu nhà trường chú trọng như tổ chức “Ngày hội việc làm cho HS-SV”; tích cực ký kết các văn bản và thực hiện hợp tác với trên 40 doanh nghiệp thuộc các lĩnh vực nghề điện, cơ khí, du lịch dịch vụ, nhà hàng khách sạn, nông lâm nghiệp - thú y, các bệnh viện tuyến tỉnh, tuyến huyện để đưa HS-SV đến tham quan, thực hành, thực tập, và tuyển dụng vào làm việc. ", "Năm học 2020 - 2021, trường Cao đẳng tỉnh Lào Cai triển khai thực hiện “Chiến lược phát triển Trường Cao đẳng Lào Cai giai đoạn 2019 -2025, tầm nhìn đến năm 2030”; xây dựng nhà trường phát triển ổn định, đào tạo có chất lượng toàn diện, đáp ứng nhu cầu nhân lực có chất lượng của tỉnh và đất nước; xây dựng thương hiệu “Trường Cao đẳng chất lượng cao”; phấn đấu quy mô đào tạo năm học 2020-2021 đạt trên 6.500 HS-SV ở các cấp trình độ đào tạo; lựa chọn giáo trình đạt từ 25% số lượng các môn học/mô-đun của các chương trình đào tạo được biên soạn giáo trình dạy nghề trở lên; tỷ lệ HS-SV tốt nghiệp ra trường đạt 95% trở lên, trong đó loại Khá, Giỏi từ 30% trở lên; phấn đấu trên 80% HS-SV trong vòng 1 năm sau khi tốt nghiệp có việc làm đúng với ngành nghề được đào tạo.", "Phạm Ngọc Triển"], "description": " Trường Cao đẳng tỉnh Lào Cai vừa tổ chức lễ khai giảng năm học mới 2020 - 2021 và vinh danh các tập thể, cá nhân tiêu biểu của nhà trường trong năm học qua.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/27/caodanglaocai-1603783814346.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/29 11:02", "title": "Tổng Liên đoàn LĐVN yêu cầu ĐH Tôn Đức Thắng cung cấp bảng lương", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/tong-lien-doan-ldvn-yeu-cau-dh-ton-duc-thang-cung-cap-bang-luong-20201029105801724.htm", "content": ["Như ", "Dân trí", " đã đưa tin, trước đó, ngày 23/10, tại Hà Nội, Tổng Liên đoàn Lao động Việt Nam đã tổ chức họp báo, thông tin về một số nội dung hoạt động công đoàn; trong đó, có việc xử lý kỷ luật ông Lê Vinh Danh, Hiệu trưởng trường Đại học Tôn Đức Thắng.", "Tại buổi họp báo, Tổng liên đoàn Lao động Việt Nam thông tin về việc chi trả lương, thu nhập cán bộ, giảng viên, nhân viên của trường Đại học Tôn Đức Thắng chưa đảm bảo công khai, minh bạch, có chênh lệch lớn trong phân phối thu nhập giữa hiệu trưởng, trợ lý hiệu trưởng với các phó hiệu trưởng và phần lớn cán bộ, giảng viên, nhân viên.", "Cụ thể, lương bình quân tháng 8/2020 của nhà trường đối với viên chức giảng dạy là hơn 23,7 triệu đồng, lương bình quân của viên chức hành chính là hơn 22,5 triệu đồng. Còn lương bình quân của lao động giản đơn là hơn 13,4 triệu đồng.", "Trong khi đó, lương tháng 8/2020 của của ông Lê Vinh Danh, Hiệu trưởng là hơn 556 triệu đồng/tháng, của trợ lý hiệu trưởng là hơn 255 triệu đồng/tháng, còn lương của người được giao phụ trách trường là hơn 72,7 triệu đồng/tháng.", "Sau khi báo chí đưa thông tin trên và trường ĐH Tôn Đức Thắng đã có lý giải về mức lương của ông Lê Vinh Danh và giảng viên của trường.", "Một thành viên trong Hội đồng chính sách tiền lương của trường ĐH Tôn Đức Thắng cho biết, Nhà trường chưa có bảng lương nào trả cho ông Danh ở mức lương 556 triệu/tháng như thông tin trên.", "Cụ thể, hàng tháng Trường Đại học Tôn Đức Thắng (TDTU) thanh toán thu nhập cho nhân sự theo ba khoản chính gồm: lương cơ bản, các khoản phụ cấp và thu nhập theo năng lực, phụ cấp thi đua căn cứ theo Quy chế chi tiêu nội bộ và việc đánh giá thi đua hàng năm.", "Tổng cộng 3 khoản trên của ông Danh là 407 triệu/tháng, trong đó các khoản phụ cấp và thu nhập theo năng lực, phụ cấp thi đua (", "là mức thu nhập không có tính ổn định hàng năm)", ", sau trừ thuế thu nhập cá nhân và các khoản phải nộp khác theo quy định, thực nhận của ông Danh còn khoảng 286 triệu đồng/ tháng.", "Đặc biệt, trong thời gian dịch bệnh Covid-19, để dự phòng rủi ro tài chính trước nguy cơ dịch bệnh kéo dài, giảng viên, viên chức nhà trường đã tự nguyện nhận lương ít hơn trong các tháng 3 và 4/2020, phần còn lại cho phép Nhà trường chậm trả, để chia sẻ khó khăn với Nhà trường.", "Ngay khi dịch bệnh được kiểm soát ổn định, trường ĐH Tôn Đức Thắng đã thực hiện ngay việc hoàn trả khoản thu nhập đó cho GVVC. Trong ba tháng này, ngoài mức thu nhập bình thường của GVVC thì họ còn được nhận lại một phần thu nhập của tháng 3 và 4/2020.", "Theo đó, trong tháng 8/2020 ông Danh đã được nhận thu nhập của một tháng 8/2020 và một khoản thu nhập của tháng 3 và 4/2020. Vì thế, số tiền thu nhập ông Danh nhận được trong tháng 8/2020 là 556 triệu đồng.", "Ngày 26/10, Tổng Liên đoàn Lao động Việt Nam đã có công văn gửi trường ĐH Tôn Đức Thắng yêu cầu trả lời phản ánh báo chí liên quan đến tiền lương tại trường  ĐH Tôn Đức Thắng.", "Tổng Liên đoàn Lao động Việt Nam đề nghị lãnh đạo nhà trường, phòng tài chính và các bộ phận có liên quan nhà trường cung cấp bảng tổng hợp tiền lương và thu nhập từ tháng 1/2019 đến tháng 10/2020 tại trường ĐH Tôn Đức Thắng của ông Lê Vinh Danh nguyên hiệu trưởng, ông Trần Trọng Đạo đại diện điều hành nhà trường, ông Võ Hoàng Duy, Phó Bí thư Đảng ủy trường và một số cán bộ chủ chốt của nhà trường.", "Tổng Liên đoàn Lao động Việt Nam yêu cầu Bảng tổng hợp được chi tiết từng cá nhân nêu trên, từng khoản thu nhập, từng tháng được ký xác nhận của lãnh đạo trường về Tổng Liên đoàn Lao động Việt Nam trước ngày 28/10/2020.", "Nhận định về cách trả lương của trường ĐH Tôn Đức Thắng, ông Huỳnh Thế Du, giảng viên Trường chính sách công và quản lý Fulbright, hiện đang là học giả nghiên cứu tại Đại học Indiana Hoa Kỳ cho biết, cơ chế tiền lương và phân bổ thu nhập của Trường Đại học Tôn Đức Thắng chính là chìa khoá hay cách thức giải quyết bài toán mà Việt Nam đã đau đầu trong nhiều năm qua.", "Với cách làm, trả thu nhập của các vị trí tương xứng với công sức của mỗi cá nhân bỏ ra và họ đóng thuế đầy đủ, Trường ĐH Tôn Đức Thắng đã thiết kế ra được cơ chế mà những ai có khả năng là có thể phát huy và sống khỏe bằng chuyên môn và năng lực của mình.", " Hồng Hạnh"], "description": " Ngày 26/10, Tổng Liên đoàn Lao động Việt Nam có công văn gửi trường ĐH Tôn Đức Thắng yêu cầu cung cấp bảng tiền lương của một số vị trí lãnh đạo của nhà trường.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/dh-ton-duc-thawngsg-1603942742300.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/29 07:36", "title": "\"Độc đáo\" cách tìm tên người phản biện kín luận án tiến sĩ và những hệ lụy", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/doc-dao-cach-tim-ten-nguoi-phan-bien-kin-luan-an-tien-si-va-nhung-he-luy-20201029073239849.htm", "content": ["Bài báo “Phản biện kín luận án Tiến sĩ, Thầy bói xem voi” đã chỉ ra cách tìm tên nghiên cứu sinh khi nhận được luận án Tiến sĩ bị xóa tên tác giả. Tuy nhiên bài phản biện kín chưa chỉ ra cách tìm tên người phản biện kín.", " Dưới đây là câu chuyện của một giáo sư nhiều lần tham gia phản biện kín chia sẻ và những hệ lụy của phản biện kín.", "Một lần  nhận được điện thoại của người lạ xin đến gặp tôi tại nhà riêng. Tôi đồng ý và ngạc nhiên khi nghe người lạ đến nhà tự giới thiệu :", "- Thưa thầy em là nghiên cứu sinh (NCS) Nguyễn Văn B mà thầy mới gửi phản biện kín (PBK) luận án tiến sĩ (TS) của em cho trường..", "Tôi ngạc nhiên hỏi lại với thái độ dọa nạt:", "- Em phải nói cho tôi biết, vì sao bản nhận xét phản biện kín không đề tên mà em vẫn biết tên tôi phản biện ?  Có phải  chuyên viên xử lý hồ sơ NCS của Trường em  đã báo em biết phải không?. Em có thể bị kỷ luật vì dám đến nhà phản biện kín.", "Đúng là :“Nhất quỷ nhì ma, thứ ba học trò”, “Nhất quỷ nhì ma, thứ ba là NCS”, B tỏ ra không sợ mà bình tĩnh giải thích cho tôi cách truy tìm người phản biện kín khá độc đáo và công phu.", "B sưu tầm tất cả các nhận xét phản biện kín và các nhận xét phản biện công khai trong các Hội đồng cấp cơ sở và cấp trường ở các khóa trước. Thông thường những phản biện kín lại được mời tiếp  làm ủy viên Hội đồng cấp Trường và những nhận xét của ủy viên Hội đồng cấp Trường luôn phải công khai ký tên.", "Mỗi một phản biện có cách trình bày font chữ, cách căn lề, câu chữ thể hiện riêng  trong bản nhận xét phản biện… nên bản nhận xét phản biện kín dù không đề tên, khi đối chiếu với bản nhận xét phản biện đó ở cấp Trường, B dễ dàng tìm được tên của các phản biện kín.", "Ví dụ giáo sư A (GS A) ngoài cơ sở đào tạo được mời phản biện kín luận án TS. Nhận xét của giáo sư A phản biện kín sẽ không ký tên và được gửi cho NCS chỉnh sửa.", "Đến hội đồng cấp Trường, nếu GS A được tiếp tục mời làm phản biện trong Hội đồng, GS A phải gửi bản nhận xét có đầy đủ chữ ký.  Nếu GS A tiếp tục được mời phản biện kín cho NCS khác thì NCS mới dễ dàng biết tên địa chỉ của GS A. Đây chính là kẻ hở trong quy trình phản biện kín", "Tương tự, khi nhận  được nhận xét phản biện kín của tôi, B cũng đối sách với các bản nhận xét phản biện cấp cơ sở và cấp Trường của tôi  khóa trước và nhanh chóng “lần” ra tôi.", "Sau khi giải thích cho tôi hiểu về cách truy tìm Phản biện Kín, B “lật bài ngửa”", "- Em biết tìm đến nhà Thầy phản biện kín là sai quy chế, có thể bị kỷ luật.  Tuy nhiên do thầy không hiểu bản chất luận án của em, nếu em giải trình trên giấy, thầy sẽ không hiểu. Vì vậy em buộc phải đến để trao đổi mong Thầy hiểu đúng luận án của em. Nếu cần, em mời thầy đến phòng thí nghiệm để xem kết quả thực nghiệm.  ", "Sau khi nghe B giải thích,  tôi dần hiểu ra, tôi đã quá tự tin nên đã có ý kiến  thiếu căn cứ khoa học và hồ đồ trong bản nhận xét phản biện kín luận án của B.", "Qua câu chuyện đã trình bày trên và tổng hợp với bài phản biện kín của tác giả Ngô Tứ Thành có thể rút ra kết luận sau :", "- Người phản biện kín khi nhận được luận án Tiến sĩ không đề tên NCS, có thể tìm ra được tên NCS một cách nhanh chóng.", "- NCS sau khi nhận được bản nhận xét phản biện kín, bằng phương pháp thống kê khoa học, sưu tầm các bản nhận xét phản biện các khóa trước và dùng phương pháp đối sánh loại trừ,  NCS dễ dàng tìm ra người phản biện kín.", "Điều gì sẽ xảy ra nếu Bộ Giáo dục – Đào tạo vẫn duy trì Phản biện Kín ?", "Thứ nhất,", " Một số NCS “tốt tính” sau khi nhận bằng Tiến sĩ đã truyền lại kinh nghiệm truy tìm danh tính phản biện kín cho các NCS khóa sau tự thực hiện.", "Một số NCS “không tốt” lợi dụng khả năng truy tìm phản biện kín của mình đã chuyển sang làm “dịch vụ” tìm phản biện kín “chọn gói” dẫn đến những “lùm xùm”, “bát nháo” xung quanh phản biện kín ở các cơ sở đào tạo làm ô nhiễm môi trường Giáo dục được gọi là bậc cao nhất trong hệ thống giáo dục Việt Nam.", "Thứ hai,", " Nghi kỵ lẫn nhau trong nội bộ của cơ sở đào tạo", "Do NCS biết được tên người  phản biện kín, nên lãnh đạo cơ sở đào tạo đã nghi ngờ chuyên viên trực tiếp xử lý hồ sơ NCS của Phòng quản lý Sau đại học đã cung cấp tên người phản biện kín cho NCS. Tuy không có bằng chứng để kỷ luật, nhưng do nghi ngờ, một số chuyên viên đã bị điều chuyển công tác một cách oan ức.", "Vì vậy, việc xóa tên NCS trong luận án Tiến sĩ để đưa cho phản biện kín và xóa tên người phản biện kín trong bản nhận xét phản biện kín  là không cần thiết. Trong Dự thảo Thông tư Quy định quy chế tuyển sinh và đào tạo trình độ tiến sĩ mà Bộ GD&ĐT đang lấy ý kiến cần bỏ ngay quy trình ngớ ngẩn này.", "Lê Hà Dương"], "description": " Dưới đây là chia sẻ câu chuyện của một giáo sư nhiều lần tham gia phản biện kín luận án tiến sĩ  và những hệ lụy của phản biện kín.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/tien-si-1603931182499.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/31 17:08", "title": "Cơ quan chủ quản không nên can thiệp vào hoạt động trường đại học", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/co-quan-chu-quan-khong-nen-can-thiep-vao-hoat-dong-truong-dai-hoc-20201031170236599.htm", "content": ["Phó Thủ tướng Vũ Đức Đam đã nhấn mạnh như vậy tại Hội nghị giáo dục trực tuyến toàn quốc tổ chức sáng ngày 31/10 khi nói về vấn đề tự chủ đại học.", "Phó Thủ tướng Vũ Đức Đam", "Phó Thủ tướng Vũ Đức Đam cho biết, một trong những kết quả rất nổi bật của đổi mới vừa qua, cả thế giới và nhân dân đều đánh giá, chúng ta đã thực hiện tự chủ giáo dục đại học, dù rằng con đường này còn tiếp tục nhưng bước đầu đã rất tốt, đã chứng minh tính đúng đắn và đã được luật hoá trong Luật Giáo dục đại học sửa đổi.", "Theo Phó Thủ tướng, gần nhất có câu chuyện trường ĐH Tôn Đức Thắng, chúng ta cần phải rất bình tĩnh để nhìn nhận. Chính phủ đã giao cho Bộ GD&ĐT lập một đoàn công tác do một đồng chí Thứ trưởng trực tiếp vào làm việc, đúng bảo đúng, sai bảo sai nhưng xu thế chung là chúng ta phải ủng hộ tự chủ theo đúng quy định của pháp luật, theo luật; còn là đảng viên phải theo các quy định, điều lệ của Đảng.", " “Cơ quan chủ quản cấp trên không nên can thiệp hành chính vào hoạt động chuyên môn của nhà trường vì tự chủ về mặt chuyên môn, học thuật là hồn cốt của giáo dục đại học. Giáo dục đại học không chỉ nơi truyền bá kiến thức mà còn là nơi tạo ra tri thức, muốn vậy họ phải có tự chủ nhất định về nhân lực, bộ máy, tài chính để phục vụ tự chủ về  chuyên môn” – Phó Thủ tướng nhấn mạnh.", "Phó Thủ tướng Vũ Đức Đam nói về vấn đề tự chủ đại học", "Nếu như trước đây, tự chủ đại học còn rất mới mẻ tại Việt Nam, thì từ năm 2014 đã có 23 cơ sở giáo dục đại học được thí điểm thực hiện tự chủ theo Nghị quyết 77 của Chính phủ. Kết quả thực hiện thí điểm tự chủ đại học đã tạo ra diện mạo mới cho giáo dục đại học, cụ thể:", "Về thực hiện nhiệm vụ đào tạo, ", "quy mô đào tạo chính quy đại trà có chiều hướng giảm trong khi quy mô đào tạo chương trình tiên tiến, chất lượng cao tăng nhanh; nhiều cơ sở giáo dục đại học đã chủ động dừng và loại bỏ các ngành đào tạo không phù hợp, đồng thời mở thêm nhiều ngành đào tạo đáp ứng nhu cầu người học và thị trường lao động.", "Số lượng mở ngành đào tạo tăng từng năm, từ năm 2016 đến giữa năm 2020 đã mở thêm 1.733 ngành. Các trường cũng chủ động đổi mới nội dung chương trình đào tạo, phương pháp giảng dạy; tăng cường công tác đảm bảo chất lượng; thực hiện kiểm định chất lượng giáo dục theo hướng tiếp cận với khu vực và quốc tế.", "Về nghiên cứu khoa học, ", "Các cơ sở giáo dục đại học chủ động hơn trong việc quyết định hướng nghiên cứu và tham gia các nhiệm vụ khoa học công nghệ, đặc biệt là chủ động trong việc phối hợp với doanh nghiệp để triển khai các đề tài, nhiệm vụ khoa học. Số lượng bằng sáng chế, đề tài các cấp gia tăng đáng kể so với thời điểm trước khi tự chủ; số lượng các công trình khoa học được công bố tăng mạnh, từ 574 công trình năm 2013 lên 60.827 công trình năm 2020.", "Về tổ chức, nhân sự, ", "Các cơ sở giáo dục đã chủ động thành lập Hội đồng trường, tiến hành rà soát, kiện toàn lại tổ chức bộ máy và nhân sự theo hướng hiệu quả hơn (thành lập, sáp nhập, giải thể, đổi tên đơn vị), thu hút đội ngũ giảng viên, chuyên gia giỏi, góp phần nâng cao chất lượng đào tạo. Các cơ sở giáo dục đã có sự điều chỉnh cơ cấu nhân lực theo hướng gia tăng lực lượng giảng viên giảng dạy trực tiếp, giảm đội ngũ lao động gián tiếp. Số lượng cán bộ/giảng viên có học hàm giáo sư, phó giáo sư và học vị từ thạc sĩ trở lên tại các trường đã tự chủ tăng lên đáng kể.", "Về tài chính,", "  các trường tự chủ đã đảm bảo được toàn bộ chi hoạt động thường xuyên, thực hiện trách nhiệm xã hội đối với người học, miễn giảm học phí cho các đối tượng chính sách. Các trường đã trích lập quỹ đầu tư phát triển sự nghiệp, quỹ khen thưởng, phúc lợi, ổn định thu nhập. Đồng thời đã tạo điều kiện cho các trường chủ động trong công tác xây dựng kế hoạch tài chính và dự toán ngân sách ngắn hạn, trung hạn, dài hạn.", "Từ những thành công này, Bộ Giáo dục và Đào tạo đã tổ chức tổng kết, thể chế hóa thông qua việc trình Chính phủ, Quốc hội ban hành Luật sửa đổi, bổ sung một số điều của Luật Giáo dục đại học năm 2019 và Nghị định 99 năm 2019 của Chính phủ hướng dẫn triển khai một số điều của Luật để tiếp tục đẩy mạnh tự chủ đại học trong thời gian tới.", "Bộ trưởng Bộ GD&ĐT Phùng Xuân Nhạ cho biết: “Thời gian tới, Bộ tiếp tục rà soát và bảo đảm các điều kiện thực hiện quyền tự chủ và trách nhiệm giải trình, thực hiện kiện toàn Hội đồng trường theo thời hạn quy định.", "Tăng cường kiểm định chất lượng đối với cơ sở giáo dục và chương trình đào tạo theo quy định của Luật Giáo dục năm 2019 và Luật sửa đổi, bổ sung một số điều của Luật Giáo dục đại học; thanh tra, kiểm tra, giám sát việc thực hiện kiểm định chất lượng giáo dục và thực hiện tự chủ của các cơ sở giáo dục đại học”.", "Hồng Hạnh"], "description": " Cơ quan chủ quản cấp trên không nên can thiệp hành chính vào hoạt động chuyên môn của nhà trường vì tự chủ về mặt chuyên môn, học thuật là hồn cốt của giáo dục đại học.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/pho-thu-tuong-1604137632373.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/30 18:51", "title": "Thứ trưởng Nội vụ nói về việc Hiệu trưởng ĐH Tôn Đức Thắng nhận lương khủng", "link": "https://dantri.com.vn/xa-hoi/thu-truong-noi-vu-noi-ve-viec-hieu-truong-dh-ton-duc-thang-nhan-luong-khung-20201030184115306.htm", "content": ["Một tuần qua, thông tin ông Lê Vinh Danh – Hiệu trưởng Đại học Tôn Đức Thắng nhận mức lương 556 triệu đồng/tháng gây rúng động dư luận với những tranh cãi trái chiều.", "Mức lương này được một Phó Chủ tịch Tổng Liên đoàn Lao động Việt Nam (cơ quan chủ quản của Đại học Tôn Đức Thắng) công bố với báo chí hôm 23/10.", "Theo vị Phó Chủ tịch Tổng Liên đoàn Lao động này, Đại học Tôn Đức Thắng chi trả lương, thu nhập cán bộ, giảng viên, nhân viên chưa đảm bảo công khai, minh bạch, có chênh lệch lớn trong phân phối thu nhập giữa hiệu trưởng, trợ lý hiệu trưởng với các phó hiệu trưởng và phần lớn cán bộ, giảng viên, nhân viên.", "Cụ thể, lương bình quân tháng 9/2020 của nhà trường như sau: Viên chức giảng dạy gần 24 triệu đồng, viên chức hành chính trên 22,5 triệu đồng. Riêng lương của ông Lê Vinh Danh là trên 556 triệu đồng, trợ lý của hiệu trưởng là gần 256 triệu đồng, người được giao phụ trách trường là gần 73 triệu đồng…", "Theo Tổng Liên đoàn lao động Việt Nam, sai phạm trên là một trong những lý do khiến ông Lê Vinh Danh bị cách chức.", "Nói về mức thu nhập của bản thân, ông Lê Vinh Danh cho biết, trung bình mỗi tháng ông nhận 407 triệu đồng, sau khi đóng thuế và các khoản khác theo quy định, ông thực lãnh 286 triệu.", "Đây là mức tổng gồm tất cả các khoản: lương theo ngạch, bậc nhà nước (giảng viên cao cấp, hệ số lương 6,92, phụ cấp chức vụ là 1.00, và phụ cấp thâm niên nhà giáo theo quy định); các khoản phụ cấp (ăn trưa, trang phục, đi lại, thi đua...); thu nhập theo năng lực.", "Đại diện trường Đại học Tôn Đức Thắng cũng khẳng định, nhà trường chưa có bảng lương nào trả cho ông Danh mức lương 556 triệu/tháng. Tổng thu nhập thực lãnh của ông Danh là 286 triệu, bao gồm rất nhiều khoản cộng lại chứ không phải là lương.", "Ngoài ra, mức thu nhập ở thời điểm tháng 6, 7, 8 của ông Danh có “đội lên” so với thông thường vì nửa đầu năm, do ảnh hưởng của dịch Covid-19, tình hình khó khăn, các cán bộ, lãnh đạo của trường tự nguyện chỉ nhận trước một phần lương (40-60%). Sau đợt khó khăn, ông Danh được trả bổ sung 60% thu nhập chưa nhận của những tháng trước nên con số vọt lên mức 556 triệu đồng (trước thuế).", "Nói về việc đúng – sai với mức thu nhập của Hiệu trưởng Đại học Tôn Đức Thắng, Thứ trưởng Bộ Nội vụ Nguyễn Duy Thăng chỉ rõ, việc trả lương, thưởng với cán bộ quản lý, lãnh đạo các đơn vị sự nghiệp công lập nói chung, trường đại học công lập nói riêng vận hành theo cơ chế tự chủ về tài chính thực hiện theo Nghị định 16 năm 2015 của Chính phủ. Còn việc tự chủ về bộ máy là theo Nghị định 105, tự chủ nhân sự theo Nghị định 106 vừa ban hành năm 2020.", "Cụ thể, với trường Đại học Tôn Đức Thắng, là đơn vị tự chủ chi thường xuyên và chi đầu tư, Nghị định 16 đã quy định rất chi tiết về các nguồn thu, sử dụng nguồn thu từ hoạt động sự nghiệp. Còn theo tinh thần nghị định về cải cách tiền lương, với những đơn vị tự chủ như trường Đại học này, nguyên lý áp dụng như với doanh nghiệp.", "“Còn mức cụ thể hơn 200 triệu đồng hay 500 triệu đồng/tháng có hợp lý hay không thì Bộ Nội vụ cùng với Bộ Giáo dục - Đào tạo, Tổng Liên đoàn lao động Việt Nam sẽ cũng xem xét cụ thể, trên cơ sở đối chiếu với quy định của Bộ Tài chính” – Thứ trưởng Nguyễn Duy Thăng nói. ", "Phương Thảo "], "description": " Thứ trưởng Bộ Nội vụ Nguyễn Duy Thăng trao đổi về thông tin gây xôn xao: Hiệu trưởng Đại học Tôn Đức Thắng nhận lương “khủng”, tại cuộc họp báo Chính phủ chiều tối 30/10/2020.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/nguyen-duy-thang-2-1604057973931.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/31 15:13", "title": "Cậu bé lớp 1 cứ hết giờ học, lên xe về nhà là... hoảng loạn", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/cau-be-lop-1-cu-het-gio-hoc-len-xe-ve-nha-la-hoang-loan-20201031075317656.htm", "content": ["Cậu học trò mới vào lớp 1, tại một trường tư thục có cơ sở tại Quận Gò Vấp, TPHCM. Cô Hiệu phó bắt đầu chú ý đến em khi hết giờ học, chuẩn bị lên xe đưa đón về nhà là em vùng vằng, khóc lóc, sợ hãi. ", "Cô chú ý đến cậu học trò, một lần phát hiện trên mặt em vết thâm bầm. Cô kiểm tra kỹ hơn phát hiện ở chân, tay có rất nhiều vết đánh. Em lí nhí kể, em bị bố tát, đánh bằng roi, thắt lưng...", "Nhiều đứa trẻ nhìn màn hình, giao tiếp với điện thoại nhiều hơn nhìn vào mắt bố mẹ (Ảnh minh họa)", "Cô tìm hiểu, được biết bố mẹ em đã ly hôn. Hiện em sống với bố và người mẹ kế. Gia đình rất giàu có, bố mẹ đi làm suốt ngày, chủ yếu giao em cho người giúp việc. ", "Ông bố đánh con chủ yếu liên quan đến việc học. Con mới vào lớp 1 mà đọc chữ không trôi chảy, ông bố không cần biết con học hành thế nào mà cứ thế là tát, đánh. ", "Ông dặn con, ăn xong, ngồi vào bàn học. Nhưng qua camera, ông thấy con ăn xong lên giường nằm ngủ. Về nhà, ông lôi con dậy đánh. ", " Khi cô Phó hiệu trưởng gọi, ông nói: \"Tôi vừa đánh nó đấy!\".", "Cô thường xuyên gọi điện, nhắn tin cho ông, nói chuyện, động viên, đề nghị ông không dùng bạo lực với con. Đồng thời, cô cũng tranh thủ nói chuyện với cậu học trò nhiều hơn.", "Mất một thời gian khá dài, qua quan sát học trò, cô thấy tình hình được cải thiện. Cậu học trò không còn quá nỗi sợ hãi khi trở về nhà nữa. ", "Từ trường hợp này, cô để ý hơn và thấy có một vài học sinh như vậy. Thường thì học sinh khi đi học, đến trường là khóc thì sợ trường, sợ lớp, còn nhiều em ngược lại, về nhà là khóc thì sợ cha, sợ mẹ. ", "Cô lo ngại bày tỏ, sức khỏe tinh thần học trò hiện nay cực kỳ bất ổn. Trong đó, nguyên nhân phần lớn xuất phát trực tiếp trong gia đình, từ chính bố mẹ. Bố mẹ cãi vã nhau, gia đình ly hôn.", "\"Đặc biệt, bố mẹ rất ít thời gian cho con, họ không dành thời gian để trò chuyện, chia sẻ, vui chơi cùng con. Nhưng đổi lại, lại rất kỳ vọng, gây áp lực về thành tích học tập lên con, kể cả dùng bạo lực\", cô chia sẻ.", "Cô kể, nhiều phụ huynh gửi con tại trường đến tận 8 giờ tối. Mọi ăn uống, tắm rửa của con đều diễn ra ở nhà trường, tối về đến nhà chỉ làm bài tập hoặc chơi điện thoại, lên giường ngủ, bố mẹ gần như không giao tiếp với con. ", "Nhiều đứa trẻ nhìn vào điện thoại, giao tiếp với điện thoại nhiều hơn nhìn vào mắt bố mẹ, giao tiếp với bố mẹ. ", "Chưa kể, nhiều học trò được gửi đi học nội trú từ bé, ngay từ khi bắt đầu học lớp 1, lớp 2. Các con gần như mất kết nối, tương tác, giao tiếp với chính bố mẹ. ", "Phía sau một đứa trẻ bất ổn là cha mẹ đang bất ổn. Mọi tâm trạng, cảm xúc, suy nghĩ, tình cảm, hành vi từ bố mẹ sẽ \"phản chiếu\" rõ nhất qua con trẻ. ", "Điều mọi đứa trẻ cần nhất trong cuộc đời chính là \"thụ hưởng\" bố mẹ (Ảnh minh họa)", "Trong lần chia sẻ về chủ đề giáo dục con, TS. Nguyễn Thị Thu Huyền, Phó Hiệu trưởng Trường Việt Nam - Phần Lan cho biết, khi trẻ phát sinh hành vi nào đó không phù hợp, cảm xúc tiêu cực thì thay vì tập trung điều chỉnh đứa trẻ, bố mẹ cần phải nhìn lại chính mình, điều chỉnh chính mình. Có thể bố mẹ đang có hành vi, cảm xúc bất an, căng thẳng, gây ảnh hưởng đến trẻ. ", "Đặc biệt, các chuyên gia giáo dục cũng nhấn mạnh, điều quan trọng nhất chính là bố mẹ cần phải dành thời gian cho con. Đó phải là thời gian chất lượng để lắng nghe, chia sẻ, đồng hành... ", "Phải nhắc lại câu, nhiều đứa trẻ mồ côi bố mẹ ngay khi bố mẹ bên cạnh. ", "Hiện nay, không ít phụ huynh ưu tiên thời gian kiếm tiền để con được học trường đắt đỏ, để lại tài sản cho con. Chạy theo mục tiêu đó, họ không kịp nhận ra mình đang gây tổn thương con, đang đánh mất con.", "Thứ mọi đứa trẻ cần nhất trong cuộc đời này chính là cha mẹ. Những người cha, người mẹ với năng lượng bình an, tự chủ, hạnh phúc. ", "Hoài Nam", " "], "description": " Cuối ngày, khi chuẩn bị lên xe đưa đón để về nhà là cậu học trò lớp 1 hoảng loạn, khóc lóc. Cô Phó hiệu trưởng để ý, một vài lần thấy vết bầm trên mặt em.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/dienthoai-1604105301274.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/31 12:05", "title": "Bộ trưởng Nguyễn Mạnh Hùng: \"Mỗi người cần phải biết ba ngôn ngữ\"", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/bo-truong-nguyen-manh-hung-moi-nguoi-can-phai-biet-ba-ngon-ngu-20201031120342899.htm", "content": ["Đó là nhấn mạnh của Bộ trưởng Bộ Thông tin & Truyền thông Nguyễn Mạnh Hùng tại hội nghị trực tuyến toàn quốc ngành giáo dục năm 2020 vào sáng ngày 31/10.", "Bộ trưởng Bộ Thông tin & Truyền thông Nguyễn Mạnh Hùng", "Bộ trưởng Nguyễn Mạnh Hùng cho rằng, thế giới ngày nay, mỗi người cần phải biết ba ngôn ngữ, tiếng mẹ đẻ để giữ gìn văn hoá truyền thống, giữ cái gốc cái nền của nhà mình; tiếng Anh để hội nhập quốc tế và ngôn ngữ máy lập trình coding để giao tiếp người với máy.", "Bộ trưởng Hùng đề xuất, Bộ GD&ĐT cân nhắc nên đưa ba cả môn này thành ba môn học bắt buộc ở cấp phổ thông.", "Ngành giáo dục phải đi đầu về chuyển đổi số", "Theo Bộ trưởng Nguyễn Mạnh Hùng, giai đoạn Covid - 19 vừa qua, có tới gần 80% học sinh, sinh viên học trực tuyến, tỷ lệ này cao hơn mức trung bình của các nước OECD là 67,15%, trên 200 quốc gia và vùng lãnh thổ. Điều này tạo niềm tin nếu chúng ta quyết tâm, Việt Nam có thể làm những điều đặc biệt.", "Chương trình chuyển đổi số quốc gia mà thủ tướng Chính phủ đã ký năm nay, coi chuyển đổi số lĩnh vực giáo dục là ưu tiên số 1. Bởi vậy, ngành giáo dục phải đi đầu về chuyển đổi số.", "Bộ trưởng Hùng cam kết,  Bộ Thông tin truyền thông (TTTT) cũng như toàn ngành TTTT cam kết đồng hành với Bộ GD&ĐT, bởi vì chuyển đổi số đầu tiên nên nhắm vào giới trẻ, để từ đó thúc đẩy toàn xã hội.", "Thời gian tới, hai Bộ sẽ có buổi làm việc chuyên đề về chuyển đổi số ngành GD&ĐT, tận dụng cơ hội của thách thức Covid -19 để đẩy nhanh chuyển đổi số, và coi đây như Covid - 19 trăm năm.", "Cần thay đổi cách tiếp cận trong chuyển đổi số", "Bộ trưởng Hùng chia sẻ, chuyển đổi số ngành giáo dục chủ yếu là thay đổi mô hình, thay đổi cách tiếp cận. Ví dụ, trước đây học chữ là chính, nay sinh viên cần làm nhiều hơn, thông qua làm để học. Bởi vậy cơ sở đại học cần nhiều phòng lab hơn. Đại học nên làm việc với doanh nghiệp để đưa phòng lab vào đại học.", "Trước đây giáo viên dạy là chính, để có nhiều giáo viên dạy giỏi là không dễ, các tỉnh vùng sâu vùng xa càng khó có nhiều giáo viên dạy giỏi. Nay giáo viên sẽ là người hướng dẫn nhiều hơn, giáo viên giỏi nhất sẽ làm bài giảng trực tuyến, và phổ cập đến tất cả các trường. Các giáo viên còn lại sẽ là người hướng dẫn công việc dạy học, vì thế sẽ thuận lợi hơn.", "Đối với đại học có thể cho phép sinh viên học ở bất đâu, cách nào cũng được. Nhưng nếu thi đạt ở một tổ chức uy tín do Bộ GDĐT quyết định thì coi như hoàn thành môn học đó. Chúng ta cần quản lý tốt đầu ra.", "Bộ trưởng Nguyễn Mạnh Hùng cho rằng, học là học cả đời. Công nghệ, cuộc sống thay đổi nhanh, bắt buộc phải học cả đời, cũng như đào tạo lại, đào tạo nâng cao sẽ là nhu cầu thường xuyên. Bởi vậy, có lẽ chúng ta cũng nên cân nhắc rút ngắn thời gian học chính thức.", "\"Việt Nam có lợi thế là có nhiều doanh nghiệp công nghệ số mạnh, có thể phát triển các nền tảng số cho Bộ GD&ĐT. Bộ GD&ĐT hãy đặt ra các bài toán, Bộ TTTT sẽ chỉ đạo các doanh nghiệp trong ngành thực hiện\" - Bộ trưởng Hùng bày tỏ.", "Bộ trưởng Hùng đề xuất, Bộ GD&ĐT cân nhắc thay đổi một số quy định, để chính thức hoá tỷ lệ học trực tuyến, thí dụ 15-30% ngay cả khi không còn Covid – 19. Bởi, học trực tuyến sẽ thúc đẩy nhanh chóng kỹ năng số của cả giáo viên, học sinh, cũng như thu hẹp khoảng cách chuyển đổi số GD&ĐT giữa thành phố với vùng sâu vùng xa.", "“Chuyển đổi số GD&ĐT chủ yếu là thay đổi thể chế. Một cuộc cách mạng về thể chế, về mô hình đào tạo, về cách tiếp cận GD&ĐT và về cách làm GD&ĐT. Cuộc cách mạng về mô hình này được thúc đẩy bởi công nghệ số.  Doanh nghiệp Việt Nam sẵn sàng giải quyết các bài toán mà bộ GD&ĐT đặt ra” – Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh.", "Hồng Hạnh"], "description": " \"Mỗi người cần phải biết ba ngôn ngữ, tiếng mẹ đẻ để giữ gìn văn hoá truyền thống; tiếng Anh để hội nhập quốc tế và ngôn ngữ máy lập trình coding để giao tiếp người với máy\".", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/screen-shot-20201031-at-110941-am-1604120084824.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/31 07:00", "title": "Tạm đình chỉ cô giáo mầm non \"cắn tay, đá chân\" học trò", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/tam-dinh-chi-co-giao-mam-non-can-tay-da-chan-hoc-tro-20201031065843791.htm", "content": ["Mới đây, một đoạn clip quay lại hình ảnh cô giáo được cho là tại Trường mầm non Rồng Vàng, Q.9, TPHCM có hành vi bạo hành trẻ lan truyền trên mạng xã hội. ", "Theo clip này, cô giáo có hành vi đánh vào tay, cắn tay, đá vào chân một trẻ trong giờ ăn. ", "Ngay sau khi nắm sự việc, ngày 30/10, đoàn kiểm tra Phòng GD&ĐT Q.9, TPHCM đã đến làm việc tại trường. ", "Cô H. có hành vi cắn vào tay, đá chân học trò (Ảnh cắt từ clip)", "Tại buổi làm việc, bà Nguyễn Thị Ngọc Trân, Hiệu trưởng nhà trường cho biết, sự việc xảy ra vào chiều 27/10 vào giờ ăn xế chiều tại lớp Lá 1 do cô H. phụ trách. ", "Khi thấy một học trò là trẻ hòa nhập ăn chậm, cô không bình tĩnh, cảm xúc nên đã đánh vào tay, cắn nhẹ vào tay và đá vào chân của em này. ", "Sự việc chỉ được phát hiện khi đoạn clip được chia sẻ trên mạng. Ngay sau đó, nhà trường đã trao đổi với gia đình em học sinh. Mẹ bé cho biết vẫn tiếp tục gửi bé tại trường nhưng không muốn cô H. dạy tại lớp hay dạy tại các lớp khác ở trường. ", "Trước sự việc, nhà trường tạm đình chỉ cô H. từ ngày 1/11 để xác minh, làm rõ. ", "Được biết, cô H. đang mang thai ở tháng thứ 5. ", " Lê Đăng Đạt "], "description": " Cô giáo tại Trường mầm non Rồng Vàng, Q.9, TPHCM bị đình chỉ công tác vì có hành vi bạo hành học trò.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/baohanh-1604102165099.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 16:57", "title": "Trường Đại học An Giang chào đón hơn 2.500 tân sinh viên", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/truong-dai-hoc-an-giang-chao-don-hon-2500-tan-sinh-vien-20201102160039826.htm", "content": ["Sáng 2/11, Trường ĐH An Giang (ĐH Quốc gia TP. Hồ Chí Minh) long trọng tổ chức lễ khai giảng năm học 2020 - 2021. PGS.TS Vũ Hải Quân - Bí thư Đảng ủy, Phó Giám đốc Thường trực Trường ĐH Quốc gia TPHCM cùng đại diện lãnh đạo Tỉnh ủy, HĐND, UBND, Ủy ban MTTQVN tỉnh; đại diện các cơ quan, ban ngành, các doanh nghiệp trong và ngoài tỉnh; Ban Giám hiệu nhà trường và đông đảo sinh viên (SV) đã đến dự.", "Năm học 2020 - 2021, Trường ĐH An Giang chào đón 2.560 tân SV theo học 36 ngành học thuộc các hệ đào tạo chính của trường nâng tổng số người học lên con số 10.003 người với 57 chương trình đào tạo.", "PGS.TS Võ Văn Thắng - Hiệu trưởng Trường Đại học An Giang đánh trống khai giảng năm học mới", "Phát biểu khai giảng năm học mới, PGS.TS Võ Văn Thắng - Hiệu trưởng Trường ĐH An Giang điểm lại những thành tích nổi bật mà nhà trường đã đạt được trong năm học vừa qua và đồng thời nhấn mạnh 4 nhiệm vụ trọng tâm trong năm học 2020 - 2021 là \"Tiếp tục kiện toàn bộ máy tổ chức theo Luật Giáo dục ĐH và quy định của ĐH Quốc gia TPHCM; tập trung xây dựng và triển khai thực hiện Kế hoạch chiến lược giai đoạn 2021 - 2025 của ĐH Quốc gia TPHCM, trong đó tranh thủ và tập trung mọi nguồn đầu tư cho việc nâng cao chất lượng đội ngũ cùng với chất lượng đào tạo.", "Triển khai mạnh mẽ kế hoạch \"Tự chủ đại học\" mà trọng tâm là xây dựng kế hoạch tự bảo đảm 100% chi thường xuyên giai đoạn từ năm 2021 đến năm 2025; ưu tiên nâng cấp, sửa chữa các trang thiết bị, cơ sở vật chất. Đặc biệt là tiếp tục thực hiện số hóa trong công tác quản lý, trong giảng dạy và học tập; đẩy mạnh hợp tác trong và ngoài nước, nâng cao năng lực nghiên cứu khoa học, tăng cường ứng dụng và chuyển giao khoa học công nghệ vào mọi hoạt động của trường\".", "Dịp này, Trường ĐH An Giang đã trao 2 suất học bổng cho 2 Thủ khoa với tổng giá trị học bổng là 174 triệu đồng.", "Dịp này, Hiệu trưởng Trường ĐH An Giang, PGS.TS Võ Văn Thắng cũng đã chúc mừng các tân SV đã đạt được ước mơ trúng tuyển vào trường và mong mỏi các tân SV luôn vững tin bước vào ngưỡng cửa đại học, tự tin trên suốt hành trình chiếm lĩnh tri thức.", "Phát biểu tại buổi lễ khai giảng, PGS.TS Vũ Hải Quân - Bí thư Đảng ủy, PGĐ Thường trực ĐHQG TPHCM cũng đã gửi lời chúc mừng các tân SV sẽ có được những ngày tháng học tập, rèn luyện và trải nghiệm thật đẹp trên giảng đường Trường ĐH An Giang với tầm nhìn và sự đoàn kết, thống nhất một lòng, với sự hỗ trợ nhiệt tình của chính quyền địa phương, sự tận tâm của thầy cô giáo, sự chăm chỉ các em SV sẽ đạt được ước mơ của mình.", "Trong buổi lễ khai giảng, SV Phan Thanh Ngoan - Bí thư Đoàn Khoa Du lịch và Văn hóa Nghệ thuật vinh dự được Phó Giám đốc ĐHQG TPHCM trao tặng Bằng khen vì \"Đã có thành tích đóng góp xuất sắc trong hoạt động rèn luyện trong chiến dịch Mùa hè tình nguyện của trường\".", "Được biết, hiện Trường ĐH An Giang có 815 cán bộ - giảng viên; 10.003 người học với 57 chương trình đào tạo. Năm học mới 2020 - 2021 này, nhà trường tiếp nhận sự tài trợ quỹ học bổng của các tổ chức, cá nhân và các đơn vị trên 2,9 tỷ đồng nhằm giúp cho những SV đạt thành xuất sắc trong học tập và rèn luyện.", "Kỉnh Nhơn"], "description": " Năm học 2020 - 2021, Trường Đại học An Giang chào đón 2.560 tân sinh viên theo học 36 ngành học thuộc các hệ đào tạo chính quy của trường.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/kg-6-1604307429406.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/10/30 11:05", "title": "Công bố kết quả vụ “tố” gian lận ở Hội đồng Giáo sư ngành Y, Dược", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/cong-bo-ket-qua-vu-to-gian-lan-o-hoi-dong-giao-su-nganh-y-duoc-20201030110450050.htm", "content": ["Ngày 29/10/2020, Hội đồng Giáo sư ngành (HĐGSNY) và Hội đồng Giáo sư ngành Dược (HĐGSND) đã tiến hành cuộc họp, trao đổi với GS. TS. Nguyễn Ngọc Châu về một số nội dung liên quan đến xuất bản các bài báo quốc tế có uy tín, thâm niên giảng dạy liên quan đến 21 ứng viên Giáo sư, Phó Giáo sư mà GS. TS. Nguyễn Ngọc Châu và một số báo chí và cơ quan truyền thông đã phản ánh.", "Sau cuộc họp, HĐGSNY và HĐGSND và GS Nguyễn Ngọc Châu đã đi đến thống nhất và đồng thuận các vấn đề nêu trên như sau:", "Thống nhất về tiêu chuẩn các Bài báo quốc tế uy tín", "- ", "Về Tạp chí uy tín:", " Cả hai HĐGSNY và HĐGSND và GS. Nguyễn Ngọc Châu đã thống nhất là các Bài báo quốc tế uy tín (BBQTUT) phải nằm trong tạp chí có trong danh mục của HĐGSNN và trong Nghị quyết của HĐGSNY 2020, bao gồm: WoS (ISI), Scopus, Pubmed và ESCI (theo Quyết định 37/2018/QĐ-TTg ngày 31/8/2018) cũng như một số tạp chí đã được qui định trong Nghị quyết của HĐGSNY 2020.", "- Thời gian tính là BBQTUT, việc xác định BBQTUT được căn cứ theo năm công bố của BBQTUT (theo Quyết định số 18/QĐ-HĐGSNN ngày 30/6/2020 của HĐGSNN).", "Nguyên tắc tra cứu BBQTUT theo danh mục ISI, Scopus, Pubmed được tuân thủ theo Quyết định số 18/QĐ-HĐGSNN ngày 30/6/2020 của HĐGSNN.", "Các ứng viên GS, PGS ngành y đăng bài trên các Tạp chí quốc tế về Dược học, cả 3 bên đều thống nhất: khoa học sức khoẻ là rất rộng, giao thoa nhiều chuyên ngành, đồng thời phải tôn trọng lĩnh vực xuất bản của các Tạp chí quy định.", "Chất lượng BBQTUT do các giáo sư thẩm định và được Hội đồng thông qua phải ở mức đạt yêu cầu trở lên thì mới được chấp nhận.", "Đối với các bài báo đã được accepted và đã có thông báo, xác nhận của cơ quan Tạp chí trước ngày 30/6/2020 vẫn được chấp nhận với lý do chậm đăng bài do ảnh hưởng của dịch Covid-19. Nếu trước phiên họp của HĐGSNN mà các bài báo trên chưa được xuất bản chính thức thì không được chấp nhận là BBQTUT.", "Đối với những ứng viên đăng nhiều bài báo trên cùng một số của Tạp chí hoặc nhiều bài báo trong một thời gian ngắn thì cần có quy định cụ thể của HĐGSNN cho các năm tiếp theo.", "Các bài báo liên quan đến Chu Đình Tới và Võ Quang Trung, về nguyên tắc là chỉ bàn và đánh giá đến vấn đề đóng góp khoa học. Các vấn đề khác liên quan đến mua bán BBQTUT sẽ do cơ quan chức năng có thẩm quyền giải quyết.", "Về các nội dung liên quan đến thâm niên giảng dạy thì thẩm định thâm niên và giờ giảng theo QĐ 37/2018/QĐ-TTg ngày 31/8/2018 của Thủ tướng chính phủ, Công văn 155/HĐGSNN ngày 15/9/2020 của Hội đồng giáo sư nhà nước và các văn bản hướng dẫn của Bộ GD&ĐT.", "26 ứng viên đủ các điều kiện về các bài báo quốc tế uy tín", "Về kết quả kiểm tra các ứng viên, đối với các ứng viên GS/PGS ngành Y thì có 33 ứng viên GS/PGS đã được GS Nguyễn Ngọc Châu phản ánh và đề nghị xem xét thẩm định lại trong đó bao gồm cả các ứng viên không đủ phiếu tín nhiệm khi bầu tại HĐGSNY, một số ứng viên đã có đơm xin rút khỏi danh sách ứng viên năm 2020... Kết quả rà soát cụ thể như sau:", "- Nhóm ứng viên có các bài báo đã accepted trên Tạp chí GMR", " nhưng cho đến nay chưa được xuất bản chính thức.", "Danh sách này bao gồm có 4 ứng viên.  Ngay sau cuộc họp của HĐGSNY kết thúc, Hội đồng đã báo cáo HĐGSNN cũng như đã thông báo cho các ứng viên này là cho đến trước khi họp HĐGSNN mà các bài báo này không được xuất bản chính thức thì sẽ không nằm trong danh sách xét và đưa ra bầu phiếu tín nhiệm tại HĐGSNN. GS. Châu cũng hoàn toàn đồng thuận với ý kiến, kết quả và cách giải quyết này của HĐGSNY.", "- Nhóm ứng viên được rà soát về các bài báo quốc tế uy tín (BBQTUT) ", "dựa trên các nội dung: danh mục tạp chí uy tín, cách tra cứu, thời gian xuất bản và chất lượng BBUT. ", "HĐGSNY, HĐGSND và GS. Châu đã thống nhất các BBUT phải nằm trong danh mục của QĐ 37-TTg và qui định của HĐGSNN (QĐ số 18/QĐ-HĐGSNN), gồm: WOS (ISI), Scopus, Pubmed cũng như một số tạp chí quốc tế khác theo Nghị quyết của HĐGSNY thông qua và báo cáo HĐGSNN (Phiên họp 2 của HĐGSNY ngày 17/9/2020); thời gian xuất bản được tính khi các Tạp chí uy tín còn nằm trong danh mục và chất lượng BBQTUT là quan trọng nhất.", "Danh sách các ứng viên được rà soát về các BBQTUT bao gồm 29 ứng viên. Trong số này có 02 ứng viên PGS không đủ phiếu tín nhiệm của HĐGSNY khi bầu, 01 ứng viên PGS đã có đơn gửi HĐGSNY và HĐGSNN xin rút khỏi danh sách ứng viên PGS năm 2020.", " Kết quả rà soát dựa trên các tiêu chí về BBQTUT đã được cả 2 Hội đồng và GS Châu thống nhất cho thấy có 26 ứng viên đủ các điều kiện về các bài báo quốc tế uy tín.", "Đối với các ứng viên GS/PGS ngành Dược:", " HĐGS ngành dược có 10 ứng viên gồm 02 ứng viên GS, 08 ứng viên PGS, trong đó có 05 trường hợp được phản ánh. Sau khi rà soát chỉ có 01 trường hợp PGS giảm số lượng bài báo nhưng vẫn đủ tiêu chuẩn tối thiểu qui định, nên kết quả không thay đổi.", "29/33 ứng viên đủ tiêu chuẩn, nhiều ứng viên xin rút", "Như vậy, trong tổng số 33 ứng viên GS/PGS ngành y mà GS Châu nêu kiến nghị, phản ánh và rà soát lại, kết quả cho thấy:", "Có 04 ứng viên có các bài báo đã accepted trên Tạp chí GMR và đã được bỏ phiếu tín nhiệm nhưng cho đến nay chưa được xuất bản chính thức (do có xác nhận của nhà xuất bản nêu lý do vì có dịch Covid-19).", "Tất cả các ứng viên này,  mặc dù đã được bỏ phiếu tín nhiệm, nhưng HĐGSNY đã báo cáo HĐGSNN (ngay sau cuộc họp của HĐGSNY kết thúc) và đã báo trực tiếp cho các ứng viên là nếu đến ngày họp HĐGSNN mà các bài báo này chưa được xuất bản thì sẽ được đưa ra khỏi danh sách xét duyệt của HĐGSNN.", "Có 04 ứng viên gồm: 02 ứng viên PGS không đủ phiếu tín nhiệm sau khi HĐGSNY bầu, 01 ứng viên không đủ BBQTUT, 01 ứng viên PGS thiếu thâm niên giảng dạy và ứng viên này đã có đơn gửi HĐGSNN và HĐGSNY xin rút khỏi ứng viên PGS năm 2020.", "Như vậy, trong tổng số 33 ứng viên GS/PGS theo phản ánh của GS. Nguyễn Ngọc Châu thì có 25 ứng viên GS/PGS đủ tiêu chuẩn xét chức danh GS/PGS để trình lên HDGSNN; có 04 ứng viên có các bài báo accepted nếu đến trước ngày HĐGSNN họp mà có các bài báo đã được xuất bản thì số ứng viên đủ điều kiện đưa vào danh sách để HĐGSNN xét duyệt là 29 người.", "04 trường hợp không đạt tiêu chuẩn là những trường hợp đã không đủ phiếu tín nhiệm khi bầu ở HĐGSNY, có đơn xin rút…", "Hồng Hạnh"], "description": " Ngày 30/10, Hội đồng Giáo sư ngành Y, Dược năm 2020 đã công bố việc rà soát xuất bản bài báo quốc tế uy tín và thâm niên giảng dạy trong vụ “tố” gian lận của các ứng viên giáo sư, phó giáo sư vừa qua.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/giao-su-1604031766491.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/01 10:00", "title": "Độc đáo Atlat môn Lịch sử của thầy giáo làng", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/doc-dao-atlat-mon-lich-su-cua-thay-giao-lang-20201101070631267.htm", "content": ["Với mong muốn đổi mới phương pháp học môn Lịch sử một cách gần gũi, sinh động, hấp dẫn học sinh, thầy giáo Phan Khánh Hội, SN 1986, giáo viên Trường THPT Cửa Tùng (huyện Vĩnh Linh, tỉnh Quảng Trị) đã dành 3 năm nghiên cứu và thiết kế thành công cuốn Atlat Lịch sử 12 rất độc đáo.", "Học sinh trường THPT Cửa Tùng (huyện Vĩnh Linh, Quảng Trị) hào hứng học bản mềm Atlat Lịch sử 12 của thầy giáo Phan Khánh Hội.", "Cuốn Atlat Lịch sử 12 đầu tiên", "Sản phẩm là công trình nghiên cứu, được thầy giáo trẻ Phan Khánh Hội dày công tìm tòi, nghiên cứu trong suốt 3 năm.", "Thầy Hội kể: “Năm 2005, tôi thi đỗ Đại học với điểm môn Lịch sử là 6,5 điểm, được xem là khá cao. Tôi nhớ như in, năm đó dư luận “dậy sóng” vì điểm môn Sử rất thấp, có nhiều điểm 0. Một thực tế khiến những giáo viên như chúng tôi rất buồn và trăn trở là điểm thi môn Lịch sử gần như lúc nào cũng thấp nhất trong các kỳ, cuộc thi”.", "Trong suốt hơn 10 năm làm giáo viên dạy Sử, thầy giáo Phan Khánh Hội luôn trăn trở thiết kế bài giảng một cách gần gũi, dễ hiểu, tạo niềm yêu thích môn học cho học sinh.", "“Từ thực tiễn dạy học Lịch sử ở trường THPT, tôi nhận thấy sự cần thiết phải đổi mới phương pháp dạy học, ứng dụng những thành tựu mới của khoa học, đặc biệt là công nghệ thông tin và truyền thông vào trong dạy học Lịch sử.", "Từ suy nghĩ đó, tôi đã mạnh dạn áp dụng vào việc sưu tầm, tổng hợp và biên soạn thành cuốn Atlat Lịch sử 12, phục vụ cho việc giảng dạy và học tập môn Lịch sử lớp 12 THPT”, thầy giáo Phan Khánh Hội chia sẻ.", "Theo thầy Hội, Lịch sử đòi hỏi tính chính xác, cũng như đảm bảo tính chính trị, tư tưởng, tính đảng, vì vậy số liệu, thông tin, hình ảnh, sự kiện trong cuốn Atlat được sưu tầm, tổng hợp một cách cẩn trọng từ các nguồn chính thống, uy tín.", "Cuốn Atlat Lịch sử 12 dày 64 trang, tổng hợp toàn bộ chương trình Lịch sử lớp 12, bao gồm lịch sử thế giới và Lịch sử Việt Nam, tương đương 27 bài. Những hình ảnh trong cuốn Atlat chủ yếu được trình bày bằng hình ảnh, màu sắc bắt mắt.", "Hiện cuốn sách đã được thầy Hội áp dụng có hiệu quả vào việc dạy và học Lịch sử của trường THPT Cửa Tùng, được Ban giám hiệu nhà trường đánh giá cao. Tuy nhiên, do điều kiện kinh tế, thầy Hội chỉ in ra một cuốn, còn lại học sinh học bằng bản mềm trên điện thoại hoặc máy tính.", "Góp phần đổi mới tích cực dạy và học Lịch sử", "Phần nội dung cốt lõi của sản phẩm chính là các kênh hình, số liệu, infographic, được công bố trên các website chính thống của Đảng, Chính phủ, các cơ quan báo chí trong nước, phản ánh những nội dung nổi bật nhất về các sự kiện, vấn đề lịch sử thế giới và Việt Nam nằm trong chương trình lịch sử lớp 12 THPT.", "“Tất cả các hình ảnh, số liệu, infographic đều có ghi chú nguồn cụ thể, được biên tập theo trình tự, bám sát nội dung các chương, các bài trong sách giáo khoa Lịch sử lớp 12, có sự phân chia theo chủ đề để giáo viên giảng dạy và học sinh tiện theo dõi”, thầy Hội chia sẻ.", "Atlat Lịch sử 12 được thầy giáo Phan Khánh Hội áp dụng dạy học cho học sinh tại trường THPT Cửa Tùng ((huyện Vĩnh Linh, tỉnh Quảng Trị).", "Theo thầy Hội, Atlat Lịch sử 12 có thể in thành tài liệu hoặc sử dụng bản mềm phục vụ cho việc dạy và học. Giáo viên có thể sử dụng các hình ảnh, số liệu trong Atlat để đưa vào bài giảng powerpoint, elearning xây dựng thành các tiết bài giảng điện tử, sử dụng tài liệu như một công cụ để thiết kế thêm các bài tập nhận thức, các trò chơi lịch sử...", "Thầy Hội cho biết thêm các trường học cũng có thể in thành tài liệu lưu hành nội bộ hoặc phổ biến để ở các thư viện để học sinh mượn tham khảo, học sinh cũng có thể tự in ra để sử dụng làm tài liệu tham khảo bên cạnh sách giáo khoa, các nhà xuất bản có thể bổ sung ý tưởng và cho ra một sản phẩm hoàn thiện hơn ứng dụng rộng rãi trong dạy học lịch sử ở trường THPT, đặc biệt là sau khi áp dụng chương trình giáo dục phổ thông mới đối với cấp THPT từ năm học 2022 - 2023.", "“Với cuốn Atlat Lịch sử 12, điều tôi mong muốn nhất là thông qua việc đổi mới phương pháp học tập thông qua hình ảnh, các em học sinh sẽ học Lịch sử bằng tư duy, tìm kiếm và tự học chứ không phải học thuộc lòng, thuộc vẹt”, thầy Hội chia sẻ.", "Thầy Hội cho biết, hiện thầy vẫn đang nghiên cứu đầu tư thêm hệ thống kiến thức ngắn gọn và bộ câu hỏi để học sinh khai thác nhiều hơn. Hiện sản phẩm Atlat Lịch sử 12 được thầy Hội mang tham gia chương trình “Tri thức trẻ vì giáo dục” năm 2020, với mong muốn lan tỏa cuốn sách hữu ích này rộng rãi hơn.", "“Chúng ta đã có cuốn Atlat Địa lý, việc xây dựng một cuốn Atlat Lịch sử là rất cần thiết cho học sinh để thu hút học sinh đến với bộ môn Lịch sử bằng niềm hứng thú, yêu thích.", "Muốn làm được điều đó tôi rất cần sự hỗ trợ về chuyên môn, kỹ thuật, chuyên gia giáo dục để cuốn Atlat hoàn thiện một cách tốt nhất”, thầy Hội bày tỏ mong muốn. ", "Là người có niềm đam mê với môn Lịch sử, thầy giáo Phan Khánh Hội không chỉ cho ra đời cuốn Atlat Lịch sử 12 mà còn tích cực tham gia nhiều cuộc thi tìm hiểu về Chủ nghĩa Mác Lê nin, tư tưởng Hồ Chí Minh. Năm 2019, thầy Hội đạt giải 3 toàn quốc Hội thi “Ánh sáng soi đường năm” bảng cá nhân.", "Theo ", "Lưu Trinh", "Tiền Phong"], "description": "Cuốn Atlat Lịch sử 12 dày 64 trang, tổng hợp toàn bộ chương trình Lịch sử lớp 12, bao gồm lịch sử thế giới và Lịch sử Việt Nam, tương đương 27 bài. Những hình ảnh trong cuốn Atlat chủ yếu được trình bày bằng hình ảnh, màu sắc bắt mắt.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/thpt-cua-tung-1604189021659.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 11:00", "title": "Trang bị kỹ năng sử dụng điện an toàn cho học sinh vùng cao", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/trang-bi-ky-nang-su-dung-dien-an-toan-cho-hoc-sinh-vung-cao-20201102223055491.htm", "content": ["Xã Quảng Sơn (huyện Đắk G’Long) là một xã vùng cao của tỉnh Đắk Nông. Trong năm học 2019-2020, trên địa bàn xã xảy ra một vụ tai nạn điện nghiêm trọng, khiến 2 học sinh tử vong, 1 học sinh bị thương. Tất cả là đồng bào Mông, gặp nạn trên đường từ nhà ra xã trọ học.", "Tháng 10/2020, tại Trường THCS Hoàng Văn Thụ, xã Quảng Sơn (Đắk G’Long), Công ty Điện lực Đắk Nông (PC Đắk Nông) đã có buổi ngoại khóa tuyên truyền tiết kiệm điện và an toàn trong trường học với chủ đề “Học sinh với kiến thức tiết kiệm điện, an toàn điện”.", "Tại buổi ngoại khóa, học sinh tuyên truyền, tư vấn, giới thiệu kiến thức về sử dụng điện, phát cẩm nang tuyên truyền tiết kiệm điện. Qua đó, học sinh sẽ có thêm kiến thức sử dụng thiết bị điện an toàn và hiệu quả.", "Sau buổi ngoại khóa, đơn vị tổ chức hy vọng các em sẽ trở thành những tuyên truyền viên tích cực trong việc sử dụng điện tiết an toàn đến người thân, bạn bè, hàng xóm được biết và thực hiện.", "Công ty Điện lực Đắk Nông cho biết, qua thống kê tình hình sử dụng điện trên địa bàn quản lý, thì 25% điện năng tiêu thụ trong trường học. Vì vậy nâng cao ý thức tiết kiệm điện cho cán bộ, giáo viên, học sinh trong trường học giúp tiết kiệm được một phần ngân sách nhà nước, nâng cao hiệu quả sử dụng.", "Thông qua các câu hỏi đố vui, học sinh trường THCS Hoàng Văn Thụ biết rằng, bằng việc thay thế các loại đèn ống bằng đèn LED; bảo dưỡng, lau chùi định kỳ các thiết bị bóng đèn, quạt trong lớp học và các em đã góp phần nâng cao hiệu suất, sử dụng nguồn sáng tự nhiên để cung cấp ánh sáng...", "Trong khi đó, theo Trường THCS Hoàng Văn Thụ, nhà trường phối với PC Đắk Nông tổ chức buổi ngoại khóa này, với mong muốn hình thành cho các em ý thức ngay từ khi còn nhỏ tiết kiệm điện, đồng thời nâng cao nhận thức và ý thức tự giác sử dụng an toàn, hiệu quả.", "Trong thời gian qua, trên địa bàn xã Quảng Sơn, do điều kiện kinh tế khó khăn nên nhiều học sinh là người đồng bào dân tộc thiểu số phải ra trọ học tại trung tâm xã. Nhận thức còn hạn chế, lại không có người lớn bên cạnh nên khi các thiết bị điện trong nhà trọ hư hỏng, các em thường tự sửa chữa.", "Chính vì thế, bên cạnh việc tuyên truyền kiến thức tiết kiệm điện, PC Đắk Nông tuyên truyền cho học sinh trường THCS Hoàng Văn Thụ biết về kiến thức an toàn điện.", "Em Chu Văn Đạt, học sinh lớp 9A1 chia sẻ, trong trường học sinh được học về tác hại của dòng điện với cơ thể người, được dạy không phơi quần áo lên dây điện, thả diều, bắt chim trên trụ điện, vui chơi và sử dụng các vật dụng vi phạm khoảng cách hàng lang lưới điện… Tham gia buổi ngoại khóa, bằng việc tham gia trò chơi nhận thưởng, không chỉ em mà toàn thể học sinh trong trường còn được tiếp cận kiến thức cơ bản trên.", "\"Qua buổi ngoại khóa giúp em có thêm kiến thức về cách sử dụng các thiết bị điện trong gia đình một cách an toàn, tiết kiệm. Cùng với việc tự thực hiện, em sẽ cùng các bạn tích cực hơn nữa để tuyên truyền cho mọi người hiểu thế nào là sử dụng điện an toàn, sử dụng nguồn năng lượng điện thích hợp, từ đó để mọi người cùng chung tay sử dụng điện tiết kiệm và hiệu quả hơn”, Đạt nói.", "Ông Lê Xuân Hùng, Hiệu trưởng Trường THCS Hoàng Văn Thụ đánh giá: “nâng cao ý thức tiết kiệm điện và an toàn điện cho học sinh là việc làm rất thiết thực giúp các em nhận thức đúng đắn về việc tiết kiệm điện và an toàn. Với đặc thù trường có nhiều học sinh dân tộc thiểu số, buổi ngoại khóa càng có ý nghĩa tuyên truyền, giáo dục hơn khi năm học trước nhà trường có hai học sinh tử vong do điện giật”.", "Dương Phong - Đức Thái - Trường Thịnh"], "description": " Điện lực Đắk Nông tổ chức nhiều đợt tuyên truyền, trang bị kỹ năng sử dụng điện an toàn cho học sinh vùng cao với hy vọng, sẽ giảm thiểu tối đa các rủi ro do tai nạn điện cho những học sinh này.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/hinh-3-1604330705194.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 02:59", "title": "Đừng đánh mất tuổi thơ của trẻ chỉ vì \"không có thời gian”", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/dung-danh-mat-tuoi-tho-cua-tre-chi-vi-khong-co-thoi-gian-20201103105707488.htm", "content": ["Vậy đâu mới là lúc trẻ được thoải mái vui chơi theo đúng lứa tuổi của mình?", "1. Trẻ em có ít thời gian để chơi", "Chương trình học là một trong những rào cản lớn khiến giáo viên ngần ngại áp dụng những trò chơi trên lớp. Theo biên chế số tiết của chương trình giáo dục phổ thông mới năm 2020-2021 đối với trẻ lớp 1 là 875 tiết, bình quân mỗi tuần là 25 tiết (chưa kể số tiết tự chọn). Khối lượng kiến thức không nhỏ, thêm khả năng tập trung của trẻ chưa cao khiến giáo viên luôn phải chạy theo giáo án để bắt kịp bài vở. Bên cạnh đó, năm học 2020-2021, do ảnh hưởng của dịch Covid-19, nhiều trường học đóng cửa cho đến thời điểm 5/9 nên các bé mầm non không có nhiều thời gian để làm quen với sách vở, trường lớp. Vì thế, chương trình học lớp 1 lại càng là thử thách lớn cho cả học trò, thầy cô, lẫn các bậc phụ huynh.", "Về phía gia đình, nhịp sống bận rộn khiến bố mẹ luôn trong tình trạng kiệt sức khi trở về nhà. Vì thế, khoảng thời gian dành cho con cũng bị cắt xén đi đáng kể. Chị Thanh Thúy (36 tuổi, Quận 7) tâm sự “", "Năm nay con lên lớp 1. Mình cũng muốn chơi với con lắm chứ. Nhưng đi làm cả ngày đã mệt, tối đến lo cơm nước, kèm con học bài xong là tới giờ đi ngủ. Thời gian đâu mà chơi với bời! Có giúp gì cho học đâu", "”. Hẳn đó cũng là nỗi niềm chung của không ít bậc phụ huynh ngày nay. Cả tuần tất bật, cuối tuần mới rảnh rỗi nghỉ ngơi, nên bố mẹ dễ dàng phó mặc con cho ông bà chăm coi, hay những thiết bị điện tử. Hòa mình vào thế giới của con có khi còn khó hơn nhiều so với việc bật Tivi hay mở iPad cho trẻ tự xem.", "2. Chơi là cách tốt nhất để trẻ tiếp thu kiến thức", "Nhiều người vẫn nghĩ chơi đùa là hoạt động vô bổ, chỉ mang lại niềm vui chứ không có nhiều giá trị về mặt kiến thức. Thay vì chơi đùa, phụ huynh và nhà trường thường tập trung tăng cường kiến thức cho trẻ qua các môn học như Toán, ngoại ngữ... Tuy nhiên, đối với trẻ, chơi không chỉ đơn thuần là giải trí mà còn là cách học. Đặc biệt những năm đầu đời, chơi đóng vai trò quan trọng trong việc phát triển, giúp trẻ tiếp thu những kỹ năng sống và khám phá thế giới xung quanh.", "Thực chất, chơi không tốn nhiều thời gian như mọi người vẫn nghĩ. Trò chơi vận động 5 phút đầu giờ có thể giúp trẻ cảm thấy hào hứng, vui vẻ và chủ động học hỏi hơn. Bằng cách lồng ghép khéo léo những trò chơi, trẻ sẽ dễ hiểu bài, dễ dàng tiếp thu bài giảng hơn, đồng thời cũng không làm tăng “gánh nặng” bài vở cho các thầy cô giáo.", "Bên cạnh đó, chất lượng quan trọng hơn số lượng. Nếu bạn chơi cùng trẻ nhưng vẫn bị phân tâm bởi công việc, điện thoại sẽ mang lại những tác động tiêu cực. Giáo sư Pruett (Quỹ Family Peace – Australia) cho biết thời gian tối thiểu mỗi phụ huynh nên dành cho con là 8 phút. Nếu bố mẹ dành trọn tâm trí, ngồi xuống chơi cùng con, hỏi han con, trẻ sẽ cảm nhận được sự yêu thương và trở nên tự tin hơn. Đồng thời cũng là cơ hội để bạn quan sát trẻ, hiểu hơn tính cách cũng như sở thích của các bé.", "3. Làm thế nào để chơi với trẻ một cách hiệu quả?", "Giáo viên có thể thiết kế các tiết học của mình thành những giờ “chơi” đầy lý thú bằng cách liên hệ kiến thức với thực tế, bắt đầu giờ học bằng những trò chơi vận động, đặt câu hỏi... Hay thay vì học đếm những con số khô khan, hãy tận dụng những vật dụng có sẵn trong trường hoặc trong lớp như viên kẹo, hòn sỏi, lá cây để tiết học đếm trở nên thú vị hơn. Chơi các trò theo nhóm cũng là cách khuyến khích trẻ kết nối bạn bè, học cách thấu hiểu, lắng nghe và gắn kết với nhau hơn. Thông qua những trò chơi, trẻ dễ dàng tiếp thu những kiến thức sách vở tốt hơn, cảm thấy phấn chấn khi đến trường và luôn hào hứng với những kiến thức mới. Trẻ được chơi đủ sẽ vui hơn, khỏe hơn, sáng tạo hơn, nhớ bài lâu hơn…", "Ngoài ra, khi ở nhà, bố mẹ cũng nên dành thời gian để chơi và trò chuyện cùng con. Buổi tối, bố mẹ có thể hỏi han con những chuyện đã trải qua trong ngày như “", "Hôm nay con được học những gì? Con chơi với bạn nào?...", "” Những câu hỏi quan tâm của bố mẹ sẽ giúp trẻ cởi mở, tự tin chia sẻ. Lúc chơi, bố mẹ nên trò chuyện vui vẻ cùng con, đặt cho con những câu hỏi để kích thích trẻ suy nghĩ, tìm cách giải quyết các vấn đề.", "Dù cho trẻ chơi theo cách nào, ở trường hay ở nhà, thì bạn cũng cần cho trẻ được tự do chơi theo cách của trẻ, chủ động tìm cách giải quyết các vấn đề phát sinh. Bố mẹ, thầy cô chỉ nên hỗ trợ và đưa gợi ý cho trẻ khi cần thiết, thay vì đặt ra yêu cầu một chiều hay áp đặt mọi thứ.", "Lời kết", "Người lớn lầm tưởng rằng cho các con tham gia thật nhiều lớp, khóa học mới là cách để các con thành công và phát triển toàn diện. Nhưng thật ra, chơi cũng chính là một phần của sự học ở trẻ. Chúng ta phải thay đổi thái độ và hành vi, tạo cơ hội để trẻ được chơi nhiều hơn. Như thế, trẻ mới có thể thoải mái tiếp thu kiến thức, chủ động học thêm những kỹ năng mới trong cuộc sống!", "Dự án iPLAY tập trung vào việc lồng ghép các phương pháp Học thông qua Chơi vào hệ thống bồi dưỡng và phát triển chuyên môn cho cán bộ quản lý và giáo viên tiểu học.", "Nằm trong khuôn khổ của dự án iPLAY, VVOB tại Việt Nam đã phát động chiến dịch “Chơi Vui Học Tốt” nhằm khuyến khích bố mẹ/thầy cô lồng ghép những bài học kỹ năng thông qua các hoạt động vui chơi giúp các bạn nhỏ phát triển toàn diện 5 lĩnh vực: nhận thức, thể chất, cảm xúc, kỹ năng xã hội và sáng tạo.", "#playaccelarator #visaochoi #WhyiPLAY #theLEGOFoundation", "Xem thêm tại: ", "shorturl.at/ijtK0", "Tổ chức VVOB tại Việt Nam - Giáo dục vì sự Phát triển", "Trường Thịnh"], "description": " Trẻ dành phần lớn thời gian học tập trên lớp, từ sáng sớm đến tận chiều tối. Ngay cả ở nhà, bố mẹ cũng thường đăng ký cho con học thêm các khóa học năng khiếu hoặc nâng cao với mong muốn con phát triển toàn diện.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/dantri-vvobpr-4-trekhongcothoigiandechoi-full-ver-3-copy-1-docx-1604375482767.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 20:00", "title": "Công nhận Hội đồng và Chủ tịch Hội đồng Học viện Chính sách và Phát triển", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/cong-nhan-hoi-dong-va-chu-tich-hoi-dong-hoc-vien-chinh-sach-va-phat-trien-20201102195939691.htm", "content": ["Bộ trưởng Nguyễn Chí Dũng - Bộ trưởng Bộ Kế hoạch và Đầu tư trao Quyết định công nhận Hội đồng và Chủ tịch Hội đồng Học viện Chính sách và Phát triển.", "Phát biểu tại buổi lễ, Bộ trưởng Nguyễn Chí Dũng - Bộ trưởng Bộ Kế hoạch và Đầu tư nhấn mạnh, Hội đồng Học viện được thành lập nhiệm kỳ đầu tiên có ý nghĩa to lớn và ghi lại dấu ấn lịch sử đối với chặng đường thành lập và phát triển của Học viện.", "Với trọng trách to lớn và vai trò quyết định đến sự phát triển của Học viện, Hội đồng Học viện thực hiện đúng chức năng, nhiệm vụ, quyền hạn theo đúng quy định mới của Luật Sửa đổi, bổ sung một số điều của Luật Giáo dục đại học, lãnh đạo Học viện, xây dựng quản trị đại học thông minh, hướng tới kiểm định chất lượng theo tiêu chuẩn quốc tế …", "Hội đồng Học viện nhiệm kỳ 2020 - 2025 có 19 thành viên, trong đó có thành viên đương nhiên; thành viên đại diện viên chức, người lao động; thành viên đại diện giảng viên; thành viên đại diện cơ quan quản lý, doanh nhân, cộng đồng xã hội.", "Đáng chú ý, thành viên hội đồng mời ngoài Học viện có ông Cao Viết Sinh – Nguyên Thứ trưởng thường trực Bộ Kế hoạch và Đầu tư, cố vấn Bộ trưởng, Tổ trưởng Tổ chuyên gia tư vấn của Bộ trưởng Bộ Kế hoạch và Đầu tư; ông Đỗ Quang Hiển - Chủ tịch Hội đồng quản trị, Công ty cổ phần Tập đoàn T&T Group; ông Tào Đức Thắng - Phó Tổng Giám đốc, Tập đoàn Viettel…", "Cùng ngày, Bộ trưởng Bộ Kế hoạch và Đầu tư đã trao quyết định công nhận TS. Giang Thanh Tùng – Bí thư Đảng uỷ - Chủ tịch Hội đồng Học viện nhiệm kỳ 2020 – 2025.", "Tại buổi lễ, TS. Giang Thanh Tùng cam kết sẽ làm tốt chức năng quản trị Học viện, Hội đồng Học viện sẽ phát huy tối ưu vai trò lãnh đạo để đưa Học viện bước sang một giai đoạn phát triển mới, trở thành trường đại học có uy tín, có thương hiệu tại Việt Nam trong lĩnh vực đào tạo nguồn nhân lực chất lượng cao, nghiên cứu và phản biện chính sách về kinh tế và quản lý.", "Hồng Hạnh"], "description": " Chiều ngày 02/11, Bộ Kế hoạch & Đầu tư đã tổ chức lễ công bố quyết định công nhận Hội đồng và Chủ tịch Hội đồng Học viện nhiệm kỳ 2020-2025.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/anh-trao-qd-1-1604321720857.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 07:00", "title": "Anh: Dịch Covid-19 làm lộ rõ khoảng cách giữa trường tư và trường công", "link": "https://dantri.com.vn/du-hoc/anh-dich-covid-19-lam-lo-ro-khoang-cach-giua-truong-tu-va-truong-cong-20201102145053138.htm", "content": ["Nghiên cứu của Trường Kinh tế London cho thấy giai đoạn phong tỏa do dịch Covid-19 thể hiện rõ khoảng cách xã hội trong giáo dục giữa học sinh có điều kiện khá giả và các em có hoàn cảnh khó khăn tại Anh. ", "Nghiên cứu cho thấy 74% học sinh các trường tư vẫn được học tập với thời gian tương đương với ngày học trên lớp trong giai đoạn phong tỏa, trong khi chỉ 38% học sinh trường công có điều kiện học tập này. ", "Ngoài ra, tỷ lệ học sinh trường tư được học ít nhất 4 tiết học/ngày trong giai đoạn phong tỏa cao gấp 5 lần học sinh trường công. Tỷ lệ học sinh trường tư tại Anh có thời gian dành cho việc học trên 5 giờ/ngày cao gấp 4 lần so với học sinh trường công. ", "Nghiên cứu cho thấy dịch Covid-19 vẫn đang ảnh hưởng nặng nề lên việc học tập của học sinh Anh. 4/10 học sinh Anh vẫn chưa được học tập với thời gian tương đương ngày học trên lớp trước khi dịch Covid-19 bùng phát. 2,5 triệu học sinh Anh hoàn toàn không có điều kiện học tập trong giai đoạn phong tỏa. ", "Sinh viên từ các cộng đồng thu nhập thấp bị giảm 52% số giờ học so với bình thường trong giai đoạn phong tỏa. Con số này ở nhóm các sinh viên thuộc các cộng đồng thu nhập cao là 40%. ", "Nghiên cứu của  Trường Kinh tế London cũng chỉ ra ảnh hưởng của dịch Covid-19 lên đối tượng người trẻ trong độ tuổi 16-25. Lao động trẻ có nguy cơ mất việc cao gấp đôi so với các đồng nghiệp lớn tuổi hơn trong giai đoạn dịch Covid-19. ", "Nghiên cứu trên 10.000 người trong độ tuổi 16-25 tại Anh cho thấy, hơn 10% mất việc và gần 60% bị giảm thu nhập kể từ khi đại dịch bắt đầu. 68% sinh viên đại học Anh cho rằng kết quả học thuật tương lai của các em bị ảnh hưởng bởi dịch Covid-19. 63% sinh viên cho biết dịch Covid-19 khiến các em cảm thấy áp lực và ảnh hưởng lên cảm xúc, tinh thần của các em. ", "Roberta, học sinh tại Harris Westminster Sixth Form, London, cho biết em không được học tập hay nhận được sự hỗ trợ từ nhà trường trong suốt 6 tháng. Roberta luôn muốn tham gia chương trình chuẩn bị cho kỳ thi A-level, nhưng khoảng thời gian gián đoạn 6 tháng học tập đã ảnh hưởng rất nhiều lên việc học tập của em. ", "Kể từ khi năm học mới bắt đầu, 7,3 triệu học sinh Anh đã đi học trở lại, với trên 99% trường học cố gắng mở cửa trở lại hoàn toàn hoặc một phần.", "Bộ Giáo dục Anh đã công bố ngân sách 1 tỷ bảng Anh để khắc phục ảnh hưởng do việc gián đoạn học tập trong giai đoạn dịch bệnh, bao gồm 650 triệu bảng Anh để giúp các nhà trường hỗ trợ học sinh và 350 triệu bảng Anh để hỗ trợ học sinh có hoàn cảnh khó khăn.", "Minh Hương", "Theo PA"], "description": " Tỷ lệ học sinh trường tư tại Anh được học tập đầy đủ trong giai đoạn phong tỏa do dịch Covid-19 gần gấp đôi so với học sinh trường công.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/dich-covid-19-cho-thay-khoang-cach-xa-hoi-giu-truong-tu-va-truong-cong-tai-anhdocx-1604303339632.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 07:50", "title": "Hàng loạt chính sách quan trọng về giáo dục có hiệu lực từ tháng 11/2020", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/hang-loat-chinh-sach-quan-trong-ve-giao-duc-co-hieu-luc-tu-thang-112020-20201103074904835.htm", "content": ["Từ ngày 1/11, học sinh được sử dụng điện thoại trong lớp khi được giáo viên chấp thuận", " Học sinh được sử dụng điện thoại trong lớp", "Quy định này cũng chính thức được áp dụng từ ngày 1/11/2020, theo Điều lệ trường THCS, THPT ban hành kèm theo Thông tư 32 của Bộ GD&ĐT.", "Cụ thể, theo khoản 4 Điều 37 Điều lệ trường THCS, trường THPT và trường phổ thông có nhiều cấp học (ban hành theo Thông tư 32/2020, có hiệu lực từ ngày 1-11), học sinh không được “sử dụng điện thoại di động, các thiết bị khác khi đang học tập trên lớp không phục vụ cho việc học tập và không được giáo viên (GV) cho phép”.", "Nếu so sánh với các quy định cũ cùng về điều lệ trường THCS, trường THPT và trường phổ thông có nhiều cấp học thì có thể thấy Bộ GD&ĐT đã có sự nới lỏng trong việc cấm HS sử dụng điện thoại trong giờ học. Tức không còn cấm hoàn toàn như lúc trước mà sẽ là cấm dùng vào việc riêng, ngoài chuyện học hành, không được GV đồng ý.", "Theo quy định của Thông tư 32/2020 của Bộ GD&ĐT, HS được dùng điện thoại trong lớp học cho mục đích học tập và khi được GV chấp thuận.", "Nới lỏng này nhằm để phù hợp với chủ trương “khuyến khích GV, HS sử dụng và ứng dụng công nghệ thông tin trong dạy và học” như lời giải thích của ông Nguyễn Xuân Thành, Vụ trưởng Vụ Giáo dục trung học (Bộ GD&ĐT), với báo chí.", "Giảm hồ sơ, sổ sách đối với giáo viên", "Cũng theo Thông tư 32 của Bộ GD&ĐT, hệ thống hồ sơ quản lý hoạt động giáo dục tại Khoản 3, Điều 21 của Thông tư số 32 quy định giáo viên chỉ còn 3 loại hồ sơ, sổ sách, cụ thể: Kế hoạch giáo dục của giáo viên (theo năm học); Kế hoạch bài dạy (giáo án); Sổ theo dõi và đánh giá học sinh. Riêng giáo viên chủ nhiệm có thêm sổ chủ nhiệm.", "Hồ sơ điện tử được sử dụng thay cho các loại hồ sơ giấy quy định tại Khoản 4, Điều 21 của Thông tư số 32 theo lộ trình phù hợp với điều kiện của địa phương, nhà trường, khả năng thực hiện của giáo viên và đảm bảo tính hợp pháp của các loại hồ sơ điện tử.", "Bỏ cảnh cáo ghi học bạ đối với học sinh", "Tại Khoản 2, Điều 38 của Thông số 32 hình thức xử lý đối với học sinh vi phạm khuyết điểm trong quá trình học tập, rèn luyện đã có sự điều chỉnh so với Thông tư số 12, cụ thể:", "Học sinh sẽ không còn bị cảnh cáo ghi học bạ và đặc biệt không còn bị buộc thôi học có thời hạn, thay vào đó chỉ tạm dừng học ở trường có thời hạn và thực hiện các biện pháp giáo dục khác theo quy định của Bộ GDĐT.", "Trẻ mẫu giáo có hoàn cảnh đặc biệt được hỗ trợ tiền ăn trưa ", "Quy định này được đề cập trong Nghị định 105 của Chính phủ về chính sách phát triển giáo dục mầm non, có hiệu lực từ 1/11.", "Theo đó, trẻ em độ tuổi mẫu giáo đang theo học tại các cơ sở giáo dục mầm non sẽ được hỗ trợ tiền ăn trưa với mức 160.000 đồng/trẻ/tháng, nhưng không quá 9 tháng/năm học.Đối tượng trẻ mầm non được hỗ trợ phải bảo đảm một trong những điều kiện sau:Có cha/mẹ hoặc người chăm sóc trẻ em hoặc trẻ em thường trú ở thôn, xã đặc biệt khó khăn, vùng bãi ngang ven biển, hải đảo; Không có nguồn nuôi dưỡng; Là nhân khẩu trong gia đình thuộc diện hộ nghèo, cận nghèo; trẻ em là con của thương binh, liệt sĩ, anh hùng lực lượng vũ trang nhân dân; trẻ em khuyết tật học hòa nhập.", "Tăng mức tiền thưởng cho học sinh giỏi quốc gia lên 4 triệu đồng/học sinh", "Nghị định 110/2020/NĐ-CP quy định về chế độ khen thưởng đối với học sinh, sinh viên, học viên đoạt giải trong các kỳ thi quốc gia, quốc tế, có hiệu lực thi hành kể từ ngày 01/11/2020 và thay thế Quyết định 158/2002/QĐ-TTg ngày 15/11/2002.Theo đó, học sinh đoạt giải trong kỳ thi chọn học sinh giỏi quốc gia các môn học do Bộ GD&ĐT tổ chức được nhận mức tiền thưởng như sau: Giải Nhất: 4 triệu đồng (tăng 3 triệu đồng so với quy định hiện hành); Giải Nhì: 2 triệu đồng (tăng 1,3 triệu đồng so với quy định hiện hành); Giải Ba: 1 triệu đồng (tăng 600 nghìn đồng so với quy định hiện hành).", "Kinh phí khen thưởng được chi trả từ nguồn ngân sách nhà nước; khuyến khích sử dụng các nguồn kinh phí hợp pháp khác để khen thưởng cho học sinh đoạt giải trong kỳ thi quốc gia.", "Nhiều giáo viên mầm non được hỗ trợ 800.000 đồng/tháng", "Chính sách hỗ trợ này được quy định tại Nghị định số 105/2020/NĐ-CP về Quy định chính sách phát triển giáo dục mầm non, sẽ được áp dụng từ ngày 1.11.2020.", "Theo đó, giáo viên mầm non  đang làm việc tại cơ sở giáo dục mầm non dân lập, tư thục ở địa bàn có khu công nghiệp sẽ được hỗ trợ tối thiểu 800.000 đồng/tháng nếu đáp ứng các điều kiện sau đây:", "- Có trình độ chuẩn đào tạo chức danh giáo viên mầm non", "- Có hợp đồng lao động với người đại diện theo pháp luật của cơ sở giáo dục mầm non dân lập, tư thục;", "- Trực tiếp chăm sóc, giáo dục trẻ tại nhóm trẻ, lớp mẫu giáo có từ 30% trẻ em là con công nhân, người lao động làm việc tại khu công nghiệp.", "Thời gian hưởng hỗ trợ tính theo số tháng dạy thực tế trong năm học. Đặc biệt, mức hỗ trợ này nằm ngoài mức lương thỏa thuận giữa chủ cơ sở giáo dục mầm non dân lập, tư thục với giáo viên và không dùng để đóng bảo hiểm xã hội, bảo hiểm y tế cũng như bảo hiểm thất nghiệp.", "Cơ sở giáo dục mầm non chịu trách nhiệm tiếp nhận kinh phí hỗ trợ và chuyển khoản hoặc chi trả trực tiếp bằng tiền mặt cho giáo viên.", "Sinh viên sư phạm được hỗ trợ sinh hoạt phí 3,63 triệu đồng/tháng", "Chính phủ ban hành Nghị định quy định về chính sách hỗ trợ tiền đóng học phí, sinh hoạt phí đối với sinh viên sư phạm.", "Theo Nghị định, học sinh, sinh viên sư phạm được nhà nước hỗ trợ tiền đóng học phí bằng mức thu học phí của cơ sở đào tạo giáo viên nơi học sinh, sinh viên sư phạm theo học nhưng tối đa không vượt mức trần học phí theo quy định của Chính phủ.", "Về hỗ trợ chi phí sinh hoạt, học sinh, sinh viên sư phạm được nhà nước hỗ trợ 3,63 triệu đồng/tháng để chi trả chi phí sinh hoạt trong thời gian học tập tại trường.", "Mức hỗ trợ chi phí sinh hoạt được áp dụng thống nhất trong năm học và hàng năm được điều chỉnh theo tốc độ tăng của chỉ số giá tiêu dùng thực tế năm trước liền kề với năm học hiện tại do Nhà nước công bố.", "Kinh phí hỗ trợ tiền đóng học phí và chi phí sinh hoạt cho học sinh, sinh viên sư phạm được bố trí trong dự toán ngân sách nhà nước chi cho giáo dục, đào tạo tại các địa phương hằng năm theo các quy định hiện hành.", "Thời gian hỗ trợ tiền đóng học phí và chi phí sinh hoạt theo số tháng thực tế học tập tại trường theo quy định, nhưng không quá 10 tháng/năm học.", "Kinh phí hỗ trợ tiền đóng học phí và chi phí sinh hoạt cho học sinh, sinh viên sư phạm do Ủy ban nhân dân cấp tỉnh chi trả trực tiếp cho cơ sở đào tạo giáo viên theo cơ chế Nhà nước đặt hàng, giao nhiệm vụ.", "Cơ sở đào tạo giáo viên có trách nhiệm chi trả trực tiếp tiền hỗ trợ chi phí sinh hoạt cho học sinh, sinh viên sư phạm.", "Sau khi tốt nghiệp, học sinh, sinh viên sư phạm công tác trong ngành giáo dục với thời gian tối thiểu gấp hai lần thời gian đào tạo (kể từ ngày được tuyển dụng) sẽ không phải hoàn trả kinh phí hỗ trợ tiền đóng học phí và chi phí sinh hoạt.", " Sau 2 năm kể từ khi tốt nghiệp, học sinh, sinh viên sư phạm không công tác trong ngành giáo dục hoặc công tác trong ngành giáo dục không đủ thời gian theo quy định tại khoản 1 Điều này sẽ phải hoàn trả khoản kinh phí hỗ trợ tiền đóng học phí và chi phí sinh hoạt. Thời gian phải hoàn trả tối đa bằng thời gian được đào tạo tại cơ sở đào tạo giáo viên.", " Học sinh, sinh viên sư phạm đang trong thời gian học nhưng bỏ học, chuyển sang ngành đào tạo khác, tự thôi học hoặc bị kỷ luật buộc thôi học phải hoàn trả toàn bộ kinh phí đã được ngân sách nhà nước hỗ trợ.", "Học sinh, sinh viên sư phạm bị đình chỉ học tập sẽ không được hưởng chính sách hỗ trợ trong thời gian bị đình chỉ.", "Nghị định mới có hiệu lực từ 15-11-2020.", "Hồng Hạnh", " (", "tổng hợp", ")"], "description": " Đó là các chính sách học sinh được sử dụng điện thoại trong lớp; giảm hồ sơ, sổ sách đối với giáo viên; Đổi mới kỷ luật, đánh giá học sinh; Tăng mức tiền hỗ trợ cho sinh viên sư phạm...", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/con-ban-khoan-viec-hoc-sinh-dung-dien-thoai-tren-lop-1-1604193102503.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 08:17", "title": "\"Sốc nặng\" về suất ăn của con:  Phụ huynh \"quây\" trường đến 12 giờ đêm", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/soc-nang-ve-suat-an-cua-con-phu-huynh-quay-truong-den-12-gio-dem-20201103080454473.htm", "content": ["Theo chia sẻ của một số phụ huynh ", "Trường tiểu học Trần Thị Bưởi", " , 9 giờ tối ngày 2/11, họ nhận thông tin có một xe tải nhỏ đến trường và lúc đó hiệu trưởng vẫn đang ở trường. ", "Lo ngại có thể thực phẩm tại trường được chuyển đi, hàng chục phụ huynh đã tập trung đến trường trong đêm. Ban đại diện cha  mẹ học sinh trường, công an phường cũng có mặt. ", "Anh N.K, một phụ huynh có mặt tại đây cho biết, phụ huynh đề nghị được vào trường để niêm phong số gia vị, nước chấm, thực phẩm tại bếp ăn, tuyệt đối không sử dụng nữa và gửi đến cơ quan chức năng để kiểm nghiệm. ", "Tuy nhiên, sau nhiều lần trao đổi, chờ đợi, thương lượng đến gần 12 giờ đêm, mong muốn vào trường để niêm phong thực phẩm sẵn có tại bếp của phụ huynh không được chấp nhận. ", "Lúc đó, cô hiệu trưởng Nguyễn Thị Thu Hương cũng từ trường đi xe máy ra. Nhiều phụ huynh đã giữ hiệu trưởng lại, nêu đề nghị cô cho vào trường niêm yết thực phẩm nhưng không được. Sau đó, cô đã đi xe ra về. ", "Hàng chục huynh Trường tiểu học Trần Thị Bưởi, Q.9 tập trung đến trường đêm 2/11 mong được niêm phong thực phẩm, gia vị, nước chấm tại bếp ăn ", "Nhiều phụ huynh đề nghị, thanh kiểm tra bếp ăn cũng như thanh tra toàn diện hoạt động của nhà trường trong năm qua. ", "Hiệu trưởng nhận trách nhiệm chưa giám sát chặt bếp ăn ", "Trước đó, chiều tối 2/11, trao đổi với báo chí, cô Nguyễn Thị Thu Hương, Hiệu trưởng Trường Tiểu học Trần Thị Bưởi cho biết bữa ăn cho học sinh do trường ký hợp đồng với một đơn vị bếp ăn. Toàn bộ thực phẩm do đơn vị này ký kết với nhiều nhà cung cấp đảm bảo an toàn thực phẩm.", "Suất ăn chính của học sinh Trường tiểu học Trần Thị Bưởi, Q.9, TPHCM phụ huynh chụp lại ", "Việc cà rốt và ít rau cải bị dập vào sáng 2/11 (như hình ảnh phụ huynh chụp được), bà Hương cho biết, số rau củ này đã được lọc ra, để riêng để chờ trả lại cho nhà cung cấp, hoàn toàn không có chuyện sử dụng rau củ dập vào chế biến thức ăn cho học sinh. ", "Trong biên bản giao trả của bếp ăn với nhà cung cấp ngày 2/11 ghi rõ cà rốt và rau cải bị hư đã bị trả lại và thay thế bằng các sản phẩm khác để chế biến.", "Là người đứng đầu nhà trường, bà Hương nhận trách nhiệm và xin lỗi phụ huynh vì chưa quản lý, giám sát chặt chẽ bếp ăn của học sinh, chưa đáp ứng được yêu cầu, mong mỏi từ phụ huynh. ", "Bắt đầu từ ngày 3/11, nhà trường sẽ tăng cường các biện pháp quản lý, giám sát chặt chẽ nguồn thực phẩm đầu vào để phụ huynh yên tâm. ", "Cụ thể, trường sẽ thay đổi nhà cung cấp thực phẩm như đã thông tin với phụ huynh trong buổi làm việc sáng 2/11. ", "Như", " Dân trí", " đã đưa tin, nhiều phụ huynh Trường tiểu học Trần Thị Bưởi đã chụp lại được hình ảnh bữa ăn của học sinh chỉ cơm với ít lát trứng chiên, canh rau dền lõng bõng và tráng miệng với chuối, một bữa sáng là nui (mỳ) với vài chút thịt vụn vặt lèo tèo, quả trứng cút... ", "Cà rốt có tạo bếp ăn của trường vào sáng 2/11", "Theo hóa đơn phụ huynh có được,  giò được cung cấp vào bếp ăn của trường chỉ có giá 64.000 đồng, 1kg giò lụa giá 65.000 đồng.", "Sáng 2/11, một số phụ huynh đến trường kiểm tra thực phẩm, ghi nhận tại bếp ăn ghi nhận cà rốt bị thối, dập, rau cải cũng bị dập. Phụ huynh bức xúc, đã yêu cầu làm việc nhà trường hàng giờ đồng hồ. ", "Nhà trường trong buổi làm việc với phụ huynh sáng 2/11", "Lê Đăng Đạt "], "description": " Đêm 2/11, nhiều phụ huynh trường Tiểu học Trần Thị Bưởi, Q.9, TPHCM tập trung ở trường mong được niêm phong thực phẩm, gia vị, nước chấm tại bếp ăn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/taptrung-1-1604364196733.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 06:36", "title": "Thấy 5 triệu đồng trong áo quyên góp, học sinh miền núi nhờ trường trả lại", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/thay-5-trieu-dong-trong-ao-quyen-gop-hoc-sinh-mien-nui-nho-truong-tra-lai-20201102182230335.htm", "content": ["Chiều 2/11, lãnh đạo Trường Phổ thông Dân tộc bán trú Tiểu học Vĩnh Hà (huyện Vĩnh Linh) xác nhận, hai học sinh lớp 5 của trường là Hồ Thị Thanh Hoài và Hồ Thị Khuê vừa báo với thầy, cô giáo và Ban giám hiệu nhà trường nhờ tìm lại chủ nhân của số tiền 5 triệu đồng mà hai em này phát hiện trong chiếc áo khoác được tặng. ", "Số tiền 5 triệu đồng được phát hiện trong áo khoác.", "Bên cạnh đó, nhà trường đã đăng tải thông tin tìm kiếm chủ nhân số tiền nói trên. ", "Trước đó, vào buổi sáng cùng ngày, trong lúc nhận đồ được hỗ trợ, hai em Hoài và Khuê phát hiện 5 triệu đồng từ túi của một chiếc áo khoác cũ. ", "Số áo quần này nằm trong gói hàng được các nhà hảo tâm từ TP Hồ Chí Minh gửi tặng nhà trường. ", "Hai học sinh lớp 5 người Vân Kiều nhờ nhà trường trả lại chủ nhân của 5 triệu đồng đã phát hiện trong áo khoác.", "Ngay sau đó, hai em đã nhanh chóng mang tiền đến văn phòng nhà trường để nhờ liên hệ trả lại chủ nhân của tài sản trên. ", "Được biết, hoàn cảnh gia đình của hai em Hoài và Khuê rất khó khăn, thuộc diện hộ nghèo, cận nghèo của xã Vĩnh Hà. Vượt khó học tốt, suốt 4 năm qua Hoài và Khuê đều đạt danh hiệu học sinh giỏi. ", "Nghĩa cử cao đẹp của hai học sinh này góp phần giáo dục đạo đức, lối sống để các em học sinh học tập, hành động của hai em xứng đáng được tuyên dương.", "Đăng Đức"], "description": " Phát hiện trong áo khoác được hỗ trợ có 5 triệu đồng, hai học sinh lớp 5 người Vân Kiều ở huyện Vĩnh Linh, Quảng Trị lập tức báo cáo Ban giám hiệu với mong muốn trả lại người để quên số tiền trên.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1233889607204592988262585663907635284876528-n-1604317708192.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 10:26", "title": "Gia Lai: “Đòn bẩy” giúp đẩy mạnh việc tuyển sinh ở vùng khó", "link": "https://dantri.com.vn/tuyen-sinh/gia-lai-don-bay-giup-day-manh-viec-tuyen-sinh-o-vung-kho-20201103084415126.htm", "content": ["Đầu tháng 6/2020, Bộ Lao động - Thương binh và Xã hội đã có quyết định việc sáp nhập các trường Trung cấp Y tế Gia Lai, trường Trung cấp Văn hóa - Nghệ thuật Gia Lai, trường Trung cấp Kinh tế - Kỹ thuật Nam Gia Lai, trường Kinh tế - Kỹ thuật Đông Gia Lai vào trường Cao đẳng nghề Gia Lai và thành trường Cao đẳng Gia Lai. Chính việc làm kịp thời này đã tạo ra một “đòn bẩy” trong công tác dạy và học, đặc biệt là việc tuyển sinh năm 2020.", "Với những thuận lợi đó, trường Cao đẳng Gia Lai đã mạnh dạn thực hiện nhiều giải pháp nhằm huy động các hàng ngàn em học sinh là người đồng bào dân tộc thiểu số khắp bản làng xa xôi nhất của tỉnh về học nghề và học văn hóa, tuyển sinh trung cấp, cao đẳng…", "Sau khi sáp nhập, trường Cao đẳng Gia Lai đã chính thức thông báo tuyển sinh với 37 mã ngành với chỉ tiêu tuyển là 1.025 sinh viên. Chỉ mới hơn 1 tháng tuyển sinh nhưng số lượng hồ sơ nộp đăng ký đã tăng vọt đến hơn 1.200 hồ sơ.", "Trao đổi với PV, thầy Phạm Văn Điều - Hiệu trưởng Trường Cao đẳng Gia Lai cho biết: “Để có những thành công bước đầu trên, ngay từ đầu nhà trường đã xác định trọng tâm là đào tạo những học sinh đang sinh sống tại địa phương thành nguồn nhân lực có trình độ, kỹ năng nghề cao, nhằm phục vụ cho sự nghiệp công nghiệp hóa, hiện đại hóa.", "Chính vì vậy, nhà trường đã phối hợp chặt chẽ với chính quyền các cấp để tuyên truyền, vận động, phân luồng và định hướng nghề cho từng học sinh ở các cấp học”.", "“Nhà trường có đến hơn 60% học viên là người đồng bào dân tộc thiểu số. Việc đưa các em vào môi trường học tập, học nghề như một “cuộc cách mạng” nhằm thay đổi nhận thức, phương hướng học tập của các em.", "Đồng thời, đây cũng là một “tuyên truyền viên” về giúp những thế hệ sau tiếp nối và giúp phát triển kinh tế ở buôn làng mà các em sinh sống”, thầy Điều cho biết thêm.", "Để vượt qua thời kỳ khó khăn, khắc phục từng yếu điểm của mỗi trường trước khi sáp nhập, trường Cao đẳng Gia Lai đã mạnh dạn thay đổi trong công tác tuyển sinh.", "Theo đó, các học viên có thể lựa chọn học thêm bổ túc văn hóa hoặc chỉ học riêng lĩnh vực nghề. Nếu chọn học nghề và bổ túc văn hóa, học viên tốt nghiệp ra trường sẽ có chứng chỉ nghề và bằng tốt nghiệp bổ túc văn hóa, đủ điều kiện để học liên thông lên cao đẳng, đại học...", "Đồng thời, xây dựng một môi trường học thoải mái, tăng cường rất nhiều hoạt động ngoại khóa, thể thao hấp dẫn nhằm giữ học sinh đồng bào dân tộc thiểu số kiên trì trên hành trình nuôi dưỡng ước mơ của mình.", "Cùng với đó, nâng cao chất lượng nguồn nhân lực phù hợp với nhu cầu thị trường lao động. Thường xuyên liên kết với các công ty, doanh nghiệp để cho sinh viên được hòa mình vào môi trường làm việc. Qua đó, xóa bỏ những tập quán, lối sống lạc hậu của nhiều học sinh đồng bào thiểu số.", "Nhờ việc sáp nhập kịp thời, trường Cao đẳng Gia Lai đã giải quyết được những vấn đề nóng như tuyển sinh, trang thiết bị dạy học, cơ sở hạ tầng… Những khu ký túc xá, phòng học xây dựng hàng tỷ đồng nằm “đắp chiếu” nay đã được nhà trường sửa chữa và chia học sinh, sinh viên ở điểm chính ra học tại các cơ sở phụ. Đồng thời, đầu tư nhiều trang thiết bị dạy học, khu phức hợp đa năng giúp cho các sinh viên phát triển toàn diện.", "Phạm Hoàng"], "description": " Với sự vào cuộc của cả hệ thống chính trị, các học sinh “vùng khó” đã mạnh dạn đăng ký tham gia tuyển sinh năm 2020. Từ đây đã gieo nên hy vọng làm thay đổi nhận thức của bà con dân tộc thiểu số.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/z-2121581530992-d-1-d-1586060625-aae-9752-f-6-fc-5-f-6889-be-1604367534823.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 14:45", "title": "Còn băn khoăn việc học sinh dùng điện thoại trên lớp", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/con-ban-khoan-viec-hoc-sinh-dung-dien-thoai-tren-lop-20201101081501750.htm", "content": ["Tuy nhiên, nhiều trường vẫn không cho HS sử dụng điện thoại vì không kiểm soát được, ảnh hưởng đến chất lượng bài giảng.", "Bà Phí Thị Thu Hương, Hiệu trưởng Trường THCS Mỹ Đình 1 (quận Nam Từ Liêm, TP Hà Nội), cho hay khi Thông tư 32 có hiệu lực thì nhà trường sẽ triển khai việc HS được phép sử dụng điện thoại nhưng có sự cho phép và kiểm soát của GV môn học đó.", "Hiện nhà trường đã đưa chủ trương cho phép HS sử dụng điện thoại trong giờ học để tìm kiếm tài liệu đến từng GV, tuy nhiên, để thực hiện được là rất khó.", "Theo phân tích của bà Hương, một lớp 40 HS, các em thao tác, lắng nghe thầy cô giảng thì được chứ để khai thác tài liệu và GV kiểm soát được cả 40 em là vô cùng khó.", "Hiệu trưởng này cũng bày tỏ quan điểm nhà trường không cấm HS sử dụng điện thoại nhưng không khuyến khích. \"Cần phải có một quy trình quản lý và phải có hướng dẫn rõ ràng khi nào HS được dùng điện thoại, dùng thế nào\" - bà Hương nói.", "Trong khi đó, bà Lê Thị Bích Dung - Chủ tịch HĐQT hệ thống liên cấp Newton (TP Hà Nội) - cho hay từ trước đến nay, Trường Newton vẫn cấm HS sử dụng điện thoại di động, kể cả khi Thông tư 32 có hiệu lực cũng thế. Theo bà Dung, việc cho phép HS sử dụng điện thoại trong giờ học kể cả để tìm kiếm tài liệu phục vụ dạy học là việc lợi bất cập hại.", "\"HS được phép mang điện thoại đến trường phục vụ việc liên lạc với phụ huynh trong việc đón đưa còn đã vào giờ học, tất cả HS phải mang điện thoại để vào giỏ ngay trên bàn GV. Hết giờ học, các con được lấy về\" - Chủ tịch HĐQT Hệ thống liên cấp Newton thẳng thắn nêu ý kiến.", "Nhiều trường không khuyến khích học sinh sử dụng điện thoại trong giờ học. (Ảnh: Tấn Thạnh)", "Trong thực tế, trước khi có quy định này, nhiều trường học tại TP HCM đã cho phép HS sử dụng điện thoại trong một số giờ học dưới sự quản lý của GV.", "Thầy Nguyễn Thành Phát, Hiệu trưởng Trường THCS Lạc Hồng (quận 10, TP HCM), cho biết trước khi có quy định, trường đã cho phép HS được sử dụng điện thoại phục vụ mục đích học tập, dưới sự quản lý của GV.", "Khi thông tư của Bộ GD-ĐT có hiệu lực, trường vẫn sẽ cho phép HS sử dụng điện thoại và quản lý một cách bài bản hơn. Chẳng hạn bồi dưỡng trình độ tin học, ngoại ngữ cho tất cả GV, bảo đảm GV đủ năng lực quản lý được HS, đồng thời có hệ thống theo dõi, giám sát các giờ học mà HS sử dụng điện thoại.", "Đơn cử như các em truy cập trang web nào cũng có thể biết, nếu không phục vụ mục đích học tập thì sẽ bị nhắc nhở ngay. \"Giờ học nào sử dụng điện thoại, HS cần truy cập vào trang nào để tìm kiếm tư liệu học tập thì GV thông báo để HS biết\" - thầy Phát nói.", "Lãnh đạo nhiều trường phổ thông tại TP HCM cho rằng Thông tư 32 của bộ thực chất không phải là cho phép HS sử dụng điện thoại thoải mái, mà vẫn phải dưới sự cho phép của GV.", "Tại Trường THPT Nguyễn Du (quận 10), từ 5 năm qua, trường đã cho phép HS sử dụng điện thoại thông minh, máy tính bảng, trong một số tiết học trên lớp. Theo Thầy Huỳnh Thanh Phú, Hiệu trưởng nhà trường, trường đặt ra nội quy về sử dụng điện thoại trong giờ học.", "Ngoài giờ học cho phép, nếu GV phát hiện HS lén sử dụng điện thoại thì sẽ có biện pháp xử lý phù hợp. Trường còn tiến hành đổi mới hình thức kiểm tra, đánh giá như cho HS làm bài kiểm tra giữa kỳ trực tuyến trên máy tính. Các GV cũng sử dụng phần mềm trực tuyến giao bài tập về nhà cho HS.", "Tại Trường THPT chuyên Trần Đại Nghĩa (quận 1), theo thầy Nguyễn Minh, hiệu trưởng nhà trường, từ nhiều năm trước, trường đã cho phép HS sử dụng điện thoại thông minh, máy tính bảng để triển khai một số hoạt động học tập và GV hoàn toàn có thể kiểm soát vấn đề này.", "Tại Trường THPT Lê Quý Đôn (quận 3) cũng đã cho phép HS sử dụng điện thoại thông minh từ 2 năm trước và có quy định rõ ràng, nghiêm ngặt.", "Thầy Nguyễn Viết Đăng Du, Tổ trưởng Tổ lịch sử, cho hay nếu HS sử dụng điện thoại trong khi GV không cho phép sẽ bị tịch thu điện thoại, hạ hạnh kiểm, GV đó cũng sẽ bị trừ điểm thi đua. Vì thế, với những tiết học cần phải sử dụng điện thoại, GV sẽ ghi lên thông báo \"HS được sử dụng điện thoại\" để giám thị biết. ", "Theo ", "Quang Mạnh - Đặng Trinh", "Người Lao Động"], "description": "Từ ngày 1/11, Thông tư 32 của Bộ Giáo dục và Đào tạo (GD&ĐT) chính thức có hiệu lực, trong đó cho phép học sinh (HS) THCS, THPT được sử dụng điện thoại trong giờ học phục vụ việc tìm kiếm tài liệu dưới sự giám sát của giáo viên (GV).", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/con-ban-khoan-viec-hoc-sinh-dung-dien-thoai-tren-lop-1-1604193102503.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/03 11:20", "title": "3 hướng điều chỉnh nội dung dạy học lớp 5, lớp 9 hiện hành", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/3-huong-dieu-chinh-noi-dung-day-hoc-lop-5-lop-9-hien-hanh-20201103104559546.htm", "content": ["Tinh giản, chỉnh sửa, bổ sung chương trình hiện hành", "Tại hội thảo ngày 2/11, Thứ trưởng Bộ GD&ĐT Nguyễn Hữu Độ cho biết, sẽ hoàn thiện tài liệu hướng dẫn dạy học các môn học lớp 5, lớp 9 trong chương trình giáo dục phổ thông (CT GDPT) hiện hành.", "Cụ thể, Bộ GD&ĐT đã chỉ đạo xây dựng tài liệu hướng dẫn dạy học các môn học lớp 5, lớp 9 trong CT GDPT hiện hành đáp ứng yêu cầu của chương trình mới. Tài liệu này được xây dựng theo hướng so sánh 2 chương trình ở từng môn học để có những điều chỉnh phù hợp.", "Có 3 hướng điều chỉnh: bổ sung những nội dung kiến thức có trong CT GDPT 2018 nhưng không có trong CT GDPT hiện hành.", "Thứ hai, tinh giản những nội dung kiến thức có trong CT GDPT hiện hành nhưng không có trong CT GDPT mới.", "Thứ 3, điều chỉnh cách tiếp cận và yêu cầu cần đạt đối với những nội dung kiến thức có cả trong CT GDPT 2018 và CT GDPT hiện hành.", "Bộ GD&ĐT sẽ tinh giản, chỉnh sửa, bổ sung chương trình lớp 5 và lớp 9 theo 3 hướng.", "Theo Vụ trưởng Vụ Giáo dục Trung học (Bộ GD&ĐT) Nguyễn Xuân Thành, đối với nội dung kiến thức có trong CT GDPT hiện hành nhưng không có trong CT GDPT mới sẽ được tinh giản theo 2 hướng.", "Thứ nhất", ", nếu đó là các nội dung kiến thức học sinh không cần phải sử dụng để học các nội dung kiến thức khác trong chương trình môn học thì không dạy, không thực hiện.", "Thứ hai", ", nếu đó là các nội dung kiến thức học sinh cần sử dụng để học các nội dung kiến thức liên quan trong chương trình môn học thì “hướng dẫn học sinh tự học” hoặc tích hợp vào bài học, chủ đề cần sử dụng để tổ chức cho học sinh học tập cùng với kiến thức liên quan.", "Đối với các nội dung kiến thức có trong CT GDPT 2018 nhưng không có trong CT GDPT hiện hành thì bổ sung nội dung kiến thức mới vào chương trình môn học hiện hành theo hai hướng: bổ sung, tích hợp vào các nội dung, chủ đề phù hợp để đảm bảo yêu cầu cần đạt theo chương trình mới hoặc bổ sung nội dung, chủ đề mới vào thời điểm phù hợp, đảm bảo học sinh có đủ điều kiện về kiến thức, kỹ năng để học thuận lợi.", "Đối với các nội dung kiến thức có cả trong CT GDPT hiện hành và CT GDPT 2018 nhưng do khác nhau về cách tiếp cận và yêu cầu cần đạt, thì sẽ được điều chỉnh từ mức độ cần đạt về kiến thức, kỹ năng, sang yêu cầu cần đạt về phẩm chất, năng lực quy định trong CT GDPT mới.", "“Do chưa có sách giáo khoa của các môn học và hoạt động giáo dục theo CT GDPT mới ở các lớp học trên lớp 1, nên cần ưu tiên hướng dẫn tổ chức dạy học những nội dung kiến thức được bổ sung vào chương trình hiện hành.", "Học sinh phải được cung cấp tài liệu về những nội dung kiến thức mới để chủ động học tập theo sự hướng dẫn của thầy cô giáo”, Vụ trưởng Nguyễn Xuân Thành nói.", "Tài liệu hướng dẫn chính sửa dạy học các môn học lớp 5, lớp 9 sẽ được đưa ra góp ý, trình hội đồng thẩm định.", "Trình hội đồng thẩm định tài liệu lớp 5 lớp 9", "Được biết, tài liệu hướng dẫn dạy học các môn học lớp 5, lớp 9 trong CT GDPT hiện hành đáp ứng yêu cầu CT GDPT 2018, sau khi được các đại biểu góp ý tại hội thảo sẽ tiếp tục được hoàn thiện để trình lên Hội đồng thẩm định.", "Hội đồng này gồm các nhà khoa học, nhà giáo dục đến từ các trường đại học, viện nghiên cứu; các cán bộ, giáo viên trường phổ thông đang giảng dạy môn học ở cấp học tương ứng.", "Đồng thời, tài liệu này sẽ được tập huấn, bồi dưỡng cho cán bộ, giáo viên các nhà trường dạy cho học sinh lớp 5, lớp 9 hiện hành nhằm đáp ứng yêu cầu chuẩn đầu vào lớp 6, lớp 10 thực hiện CT GDPT 2018.", "“Chất lượng đầu ra của lớp 5 và lớp 9 sẽ ảnh hưởng đến chất lượng đầu vào của lớp 6, lớp 10. Trong khi học sinh lớp 5, lớp 9 hiện nay và tới hết năm học 2023-2024 sẽ học theo chương trình hiện hành.", "Học sinh lớp 6, từ năm học 2021-2022 và lớp 10 từ năm học 2022-2023 sẽ học theo CT GDPT 2018.", "Do đó, chúng ta cần chuẩn bị tâm thế và phẩm chất, năng lực cần thiết khác để học sinh lớp 5, lớp 9 từ năm học này đến khi áp dụng chương trình mới sẽ được làm quen và đáp ứng được chuẩn đầu vào của lớp 6, lớp 10 theo CT GDPT 2018”, Thứ trưởng Nguyễn Hữu Độ nói.  ", "Thứ trưởng cho biết, một phần lý do khiến việc thực hiện chương trình lớp 1 vừa qua có một số khó khăn vì chất lượng đầu ra của mầm non năm nay chưa đảm bảo do ảnh hưởng bởi dịch Covid-19 khiến các em chưa được làm quen mặt chữ; vào lớp 1 lại không có thời gian để quen nề nếp của cấp học mới.", "Từ thực tế đó càng cho thấy phải đặc biệt quan tâm chuẩn bị thật tốt chất lượng đầu ra của lớp 5, lớp 9, đáp ứng được chuẩn đầu vào của lớp 6, lớp 10 theo CT GDPT 2018.", "Với yêu cầu chuẩn đầu ra lớp 5, lớp 9 của chương trình hiện hành phải tương ứng với chuẩn đầu vào của lớp 6, lớp 10 theo CT GDPT 2018, nên từ nội dung chương trình đến phương pháp dạy học và kiểm tra đánh giá lớp 5, lớp 9 phải đáp ứng yêu cầu của CT GDPT 2018.", "Mỹ Hà"], "description": " Để chuẩn bị cho chương trình giáo dục phổ thông mới sắp tới với lớp 6 và lớp 10, Bộ GD&ĐT sẽ tinh giản, chỉnh sửa, bổ sung chương trình lớp 5 và lớp 9 theo 3 hướng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/09/10/sachgiaokhoa-51539793187211212666552515488310483851589639360519-1599725057844.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/01 15:36", "title": "Chỉ một tuần, 600.000 học sinh Anh buộc phải cách ly do dịch Covid-19", "link": "https://dantri.com.vn/du-hoc/chi-mot-tuan-600000-hoc-sinh-anh-buoc-phai-cach-ly-do-dich-covid-19-20201031224041947.htm", "content": ["Thống kê từ Bộ Giáo dục Anh cho thấy con số đáng báo động là gần 1/5 học sinh Anh buộc phải cách ly và không thể tới trường vào ngày 22/10. ", "Đa số học sinh buộc phải cách ly tại nhà không nhiễm Covid-19. Khoảng 10.000 em được xác nhận dương tính với Covid-19.", "Us For Them, tổ chức của các bậc phụ huynh Anh, cho rằng các trường công lập tại nước này đang gặp khó khăn trong việc tuân theo chỉ dẫn về cách đối phó với dịch Covid-19 của Bộ Giáo dục, dẫn tới tình trạng nhiều học sinh không được đến trường vì những lý do không thỏa đáng. ", "Đồng sáng lập tổ chức Molly Kingsley cho rằng nhiều học sinh khỏe mạnh vốn đã bị gián đoạn việc học tập bởi dịch Covid-19 trước đó, nay lại tiếp tục bị cách ly tại nhà.", "Bà Kingsley cho rằng quy định về các biện pháp đối phó với dịch Covid-19 trong các trường học nên được xem xét lại và chỉ học sinh nhiễm bệnh mới cần cách ly. ", "Đồng tình với quan điểm trên, bà Anne Longfield, tổ chức Children's Commissioner, cho rằng một số trường học Anh yêu cầu học sinh toàn bộ khối cách ly khi chỉ có một học sinh nhiễm bệnh. Điều này trái với hướng dẫn của Bộ Giáo dục và nên được chấm dứt. ", "Hơn 55% trường trung học cơ sở tại Anh có ít nhất một học sinh cách ly tại nhà do dịch Covid-19. Con số này ở các trường tiểu học là 20%. ", "Chỉ trong ngày 22/10, tỷ lệ học sinh tới trường tại các trường trung học cơ sở Anh giảm từ 89% vào một tuần trước đó xuống còn 86%. Tổng thư ký Hiệp hội Giáo dục Quốc gia Anh Mary Bousted cho rằng đây là con số “gây sốc”.", "Bà Bousted cho rằng Bộ Giáo dục Anh nên áp dụng thêm nhiều biện pháp để đảm bảo giãn cách xã hội trong các trường học, tăng số lượng nhân viên trong các nhà trường. ", "Số liệu thống kê ngày 15/10 cho thấy các khu vực Tây Bắc nước Anh, Yorkshire và Humber có tỷ lệ học sinh trung học cơ sở tới trường thấp nhất, 81%. Khu vực Tây Nam nước Anh có tỷ lệ học sinh tới trường cao nhất, đạt 90%. ", "Minh Hương", "Theo Daily Mail"], "description": " 600.000 học sinh trung học cơ sở tại Anh buộc phải cách ly tại nhà trong tuần từ 19-25/10 do dịch Covid-19.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/600000-hoc-sinh-anh-buoc-phai-cach-ly-do-dich-covid-19-chi-trong-mot-tuandocx-1604158775649.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 07:07", "title": "Dông lốc cuốn mái nhiều phòng học, hàng ngàn học sinh phải nghỉ", "link": "https://dantri.com.vn/giao-duc-huong-nghiep/dong-loc-cuon-mai-nhieu-phong-hoc-hang-ngan-hoc-sinh-phai-nghi-20201102065151989.htm", "content": ["Lãnh đạo Trường THPT Bình Phú cho biết, học sinh toàn trường sẽ tạm nghỉ học ngày 2/11 và 3/11 để nhà trường khắc phục sự ", "cố phòng học bị tốc mái do giông lốc vào chiều 31/10 vừa qua", ". Nhà trường đã thông báo đến học sinh, phụ huynh vào chiều tối ngày 1/11. ", "Sang ngày 4/11, khi học sinh đi học trở lại, lịch học cũng sẽ có điều chỉnh ở khối 10 và 11. Học sinh hai khối này học luân phiên kết hợp giữa hình thức trực tiếp và trực tuyến.", "Bà Hồ Thị Xuân Phương, Phó Hiệu trưởng nhà trường cho biết, chiều ngày 31/10, trường tiến hành hội nghị cán bộ viên chức. Khi vừa kết thúc hội nghị, một cơn mưa lớn kèm theo gió lốc làm tốc mái dãy nhà B.", "Do bị tốc mái, kèm theo mưa lớn nên hơn 50 máy tính ở phòng máy, các thiết bị như máy chiếu, máy lạnh, quạt... của 5 phòng học ở lầu 3 dãy nhà B của trường hư hỏng nặng. ", "Rất may là sự việc xảy ra vào chiều thứ Bảy, các em học sinh nghỉ học nên không có thiệt hại về người. ", "Sau khi bị gông lốc làm bay mái tôn dãy phòng học, tường, gạch đổ, học sinh Trường THPT Bình Phú, TPHCM phải nghỉ học 2 ngày. (Ảnh: Hoàng Thuận)", "Theo ghi nhận sau sự cố xảy ra, mái tôn dài hơn 100m, chiều ngang khoảng 5m của trường bị cuốn phăng trong cơn giông lốc, nằm la liệt giữa sân trường. Phông la, bê tông nằm ngổn ngang, nhiều phòng học trở nên tan hoang, gạch vữa văng khắp nơi...", "Hiện, những phần đổ vỡ, ngổn ngang này đã được dọn dẹp. ", "Hoài Nam "], "description": " Khoảng 2.000 học sinh Trường THPT Bình Phú, Quận 6, TPHCM phải nghỉ học trong hai ngày 2 và 3/11 do nhiều phòng học ở trường bị dông lốc cuốn bay mái tôn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/nghihoc-3-1604274520406.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/01 15:49", "title": "Bắt khẩn cấp thầy giáo cấp 2 xâm hại bé gái 12 tuổi", "link": "https://dantri.com.vn/phap-luat/bat-khan-cap-thay-giao-cap-2-xam-hai-be-gai-12-tuoi-20201101154558262.htm", "content": ["Trưa 1/11, Công an quận 9 (TPHCM) cho biết đã tiến hành bắt khẩn cấp đối với ông D.V.L. (sinh năm 1993, quê Đồng Nai) để điều tra làm rõ hành vi “hiếp dâm trẻ em”.", "Theo thông tin từ cơ quan điều tra, ông L. đang là giáo viên của 1 trường cấp 2 tại TP Dĩ An (tỉnh Bình Dương).", "Dù ông L. đã có vợ con nhưng trong thời gian gần đây vẫn thường xuyên lên mạng xã hội nhắn tin cho em T. (sinh năm 2008, ngụ quận 9, TPHCM).", "Khoảng 3 tháng trước, ông L. đã rủ em T. đi chơi ở quận 9 và đưa em này vào 1 khách sạn tại phường Long Bình để quan hệ tình dục.", "Trong lúc thực hiện hành vi giao cấu với em T., ông L. đã dùng điện thoại di động quay lại. Đến ngày 26/10, ông L. đã gửi đoạn video quay lại cảnh quan hệ của cả 2 qua mạng xã hội cho em T.", "Tiếp tục đến ngày 28/10, ông L. lại đến phòng trọ của gia đình em T. và chở em này đến khách sạn ở phường Long Bình để quan hệ tình dục.", "Sau đó, cha mẹ em L. nhìn thấy biểu hiện bất thường của con nên đã lấy điện thoại kiểm tra thì phát hiện thấy các đoạn video quay lại cảnh em T. và ông L. quan hệ trong khách sạn nên đã vội trình báo cho công an địa phương.", "Sau khi tiếp nhận sự việc, Công an quận 9 đã tiến hành xác minh điều tra, đồng thời thực hiện giám định lấy lời khai của nhân chứng cũng như những người có liên quan.", "Làm việc với cơ quan điều tra, ông L. đã thừa nhận có 2 lần đưa em T. vào khách sạn để quan hệ tình dục và cả 2 lần đó đều có sự đồng thuận của em T.", "Do tính chất nghiêm trọng của vụ việc, Công an quận 9 đã ra quyết định bắt khẩn cấp đối với ông L., đồng thời chuyển hồ sơ cho Công an TPHCM để tiếp tục điều tra, xử lý theo quy định của pháp luật.", "Khoa Nam"], "description": " Nam giáo viên một trường THCS ở Bình Dương dù đã có vợ con, nhưng vẫn lên mạng xã hội “tán tỉnh” và dụ dỗ một học sinh nữ mới 12 tuổi vào khách sạn để quan hệ tình dục.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "giao-duc-khuyen-hoc", "date": "2020/11/02 07:31", "title": "ĐH Princeton phải chi 1,2 triệu USD để \"xóa\" dấu hiệu bất bình đẳng giới", "link": "https://dantri.com.vn/du-hoc/dh-princeton-phai-chi-12-trieu-usd-de-xoa-dau-hieu-bat-binh-dang-gioi-20201031223034349.htm", "content": ["Bộ Lao động Mỹ cho biết nghiên cứu từ năm 2014 cho thấy có sự bất bình đẳng trong thu nhập giữa các nam và nữ giáo sư tại Đại học Princeton trong giai đoạn 2012-2014.", "Trong giai đoạn này, 106 nữ giáo sư nhận được mức lương thấp hơn so với các đồng nghiệp nam. Đại học Princeton chấp nhận trả thêm số tiền 925.000 USD cho 106 nữ giáo sư được xác nhận trong nghiên cứu trên.", "Đồng thời, nhà trường sẽ trả thêm 250.000 USD trong việc điều chỉnh mức lương trong tương lai cho các nữ giáo sư này. Tổng số tiền được nhà trường chấp thuận trả thêm cho 106 nữ giáo sư là 1,2 triệu USD.", "Đại học Princeton cũng chấp thuận áp dụng các biện pháp nhằm bảo đảm công bằng trong thu nhập trong tương lai, bao gồm các biện pháp như xét tăng lương định kỳ, khuyến khích nữ giới tham gia trong các lĩnh vực hiện nam giới chiếm vị trí chủ yếu và khuyến khích nữ giới tham gia các vị trí lãnh đạo. ", "New York Times", " dẫn số liệu từ ", "Chronicle of Higher Education", " cho thấy, thu nhập của các nữ giáo sư tại Đại học Princeton năm 2018 là 235.000 USD, trong khi con số này ở các đồng nghiệp nam là 253.000 USD. ", "Tuy nhiên, phát ngôn viên Đại học Princeton Ben Chang cho biết nhà trường chấp thuận trả thêm lương cho các nữ giáo sư sau nghiên cứu của Bộ Lao động Mỹ nhằm tránh các thủ tụng tố tụng lâu dài và tốn kém cũng như ảnh hưởng của sự việc lên danh tiếng của nhà trường. ", "Ông Chang cho biết quá trình tự xem xét và đánh giá của Đại học Princeton cho thấy nhà trường không xảy ra tình trạng bất bình đẳng giới trong thu nhập.", "Ông Chang cho rằng việc so sánh thu nhập các tất cả giáo sư trong trường theo giới tính là cách thống kê sai lầm, bởi Đại học Princeton có cách đánh giá, tuyển dụng và trả lương cho nhân viên theo chuyên ngành, chứ không phải theo giới tính. ", "Ông Chang cho rằng mỗi chuyên ngành học thuật khác nhau có nhu cầu tuyển dụng và mức lương khác nhau trong thị trường lao động và đây mới là căn cứ đúng để xem xét có tình trạng bất bình đẳng trong thu nhập giữa các giảng viên trong trường hay không.", "Minh Hương", "Theo Daily Mail"], "description": " Đại học Princeton đồng ý trả thêm 1,2 triệu USD cho 106 nữ giáo sư sau một nghiên cứu của Chính phủ Mỹ về tình trạng bất bình đẳng giới trong thu nhập tại ngôi trường danh tiếng này.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/dai-hoc-princeton-tra-them-1-docx-1604158140047.jpeg"}
]