[
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/30 06:28", "title": "“UFO tam giác” xuất hiện tại Mỹ có thể là thông điệp từ các vì sao", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/ufo-tam-giac-xuat-hien-tai-my-co-the-la-thong-diep-tu-cac-vi-sao-20201030062830338.htm", "content": ["Trong đoạn clip được kênh theo thuyết âm mưu nổi tiếng Hidden Underbelly 2.0 tải lên YouTube với ba ngọn đèn trắng đang chiếu sáng trên nền trời tối.", "Chủ kênh Youtube giải thích rằng, vật thể bí ẩn bắt đầu \"tắt đèn\" khi người đàn ông bắt đầu quay nó.", "\"Đây có thể là một con tàu lớn với ba đèn trên các đầu. Hoặc đây có thể là ba chiếc đèn riêng biệt”, người quay lại video phỏng đoán.", "Đoạn phim hiện đã gây ra một cuộc tranh luận sôi nổi kể từ khi nó được chia sẻ trên YouTube. Nhiều người tin rằng những ánh sáng kỳ lạ là một \"UFO tam giác\".", "Một người bình luận: \"Chiếc đầu tiên có thể là một chiếc drone, chiếc thứ hai trông giống như UFO hình tam giác. Cái thứ 2, họ nhận được rất nhiều hình dạng ánh sáng hình tam giác ở khu vực đó của Mỹ”.", "Một người khác đã viết rằng các ánh sáng bí ẩn \"dường như luôn luôn ở trong một hình tam giác\" và đặt câu hỏi liệu nó có thể là một thông điệp từ khắp các vì sao.", "Điều này xảy ra sau khi ánh sáng trên Hawaii làm dấy lên một loạt các thuyết âm mưu về UFO.", "Trang Phạm", "Theo Daily Star"], "description": " Cảnh quay về cái gọi là \"UFO tam giác\" bay trên hạt Macomb ở Michigan, Mỹ, đang khuấy động những người theo thuyết âm mưu cho rằng đó có thể là một thông điệp bí ẩn từ người ngoài hành tinh.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/ufo-14-docx-1604013982684.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/30 13:08", "title": "Phát hiện ra “hành tinh giả mạo” có kích thước bằng Trái đất", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-ra-hanh-tinh-gia-mao-co-kich-thuoc-bang-trai-dat-20201030130632879.htm", "content": ["Các nhà khoa học đã mô tả phát hiện của họ trong một bài báo đăng trên tạp chí khoa học Astrophysical Journal Letters.", "Vài năm trước, các nhà khoa học đã đưa ra bằng chứng về sự tồn tại của một số lượng lớn các hành tinh lang thang, di chuyển trôi nổi trong không gian giữa các vì sao, không liên quan đến bất kỳ ngôi sao nào.", "Phát hiện ra “hành tinh giả mạo” có kích thước bằng Trái đất", "Tuy nhiên, hành tinh OGLE-2016-BLG-1928 được phát hiện trong chòm sao Nhân Mã là hành tinh nhỏ nhất được phát hiện trước đó. Những thiên thể như vậy không thể phát hiện được bằng các phương pháp truyền thống, bởi vì chúng không quay quanh vầng dương của chúng, do đó không thể bị phát hiện nhờ bóng phủ lên các ngôi sao khác, cũng như không phát ra bất kỳ tia bức xạ nào.", "Các nhà khoa học phát hiện ra thiên thể vừa rồi nhờ phương pháp microlensing để đo lực hấp dẫn, cho phép xác định được lực hút của các hành tinh lang thang làm cong ánh sáng phát ra từ các ngôi sao khác đi qua chúng mạnh đến đâu.", "Các mô hình do nhóm nghiên cứu tạo ra cho thấy kích thước của OGLE-2016-BLG-1928 tương đương khối lượng trung bình giữa Trái đất và Sao Hỏa.", "Các nhà thiên văn suy đoán rằng những hành tinh trôi nổi tự do như vậy có thể đã hình thành từ những đám mây khí và bụi dày đặc xung quanh các ngôi sao và sau đó bị văng ra khỏi hệ hành tinh quê hương chúng do tương tác hấp dẫn với các thiên thể khác trong vũ trụ.", "Họ lưu ý rằng khám phá này cho thấy khả năng có thể dùng kính thiên văn từ mặt đất để phát hiện ra các hành tinh lang thang, và trong tương lai có thể sẽ còn tìm thấy hàng chục thiên thể như vậy.", "M.P ", "Theo Sputnik/Scitech Daily"], "description": " Các nhà thiên văn mới phát hiện ra một “hành tinh giả mạo” (Rogue planet) trong không gian giữa các vì sao, có kích thước tương đương với Trái đất và Sao Hỏa.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/hanh-tinh-1-1604038085489.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/31 06:34", "title": "Thông tin mới về tiểu hành tinh trị giá hơn 10.000 triệu tỷ USD", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/thong-tin-moi-ve-tieu-hanh-tinh-tri-gia-hon-10000-trieu-ty-usd-20201031063409395.htm", "content": ["16 Psyche – tiểu hành tinh trị giá 10.000 triệu tỷ USD (ảnh: SCMP)", "Tiểu hành tinh đặc biệt được giới khoa học đặt tên là “16 Psyche”. Đây được xem là một trong những vật thể nặng nhất trong hệ thống vật thể quay quanh sao Mộc và sao Hỏa.", "16 Psyche được cấu tạo hoàn toàn bằng kim loại, theo nghiên cứu mới nhất vừa được công bố.", "Cấu tạo chính của tiểu hành tinh này là kim loại sắt và niken. Điểm đặc biệt khiến giới khoa học vô cùng hứng thú với 16 Psyche đó là giá trị bằng tiền và nguồn gốc của tiểu hành tinh này.", "16 Psyche được định giá khoảng 10.000 triệu tỷ USD, lớn hơn toàn bộ nền kinh tế Trái đất.", "“Chúng tôi phát hiện 16 Psyche chủ yếu được cấu tạo từ kim loại. Tiểu hành tinh này vô cùng độc đáo. Tuy nhiên, lượng sắt và niken khổng lồ của 16 Psyche từ đâu mà có vẫn còn là điều bí ẩn”, Tracy Becker – chuyên gia tại Viện Nghiên cứu Tây Nam – nhận xét.", "“Trái đất của chúng ta có một lõi kim loại nóng chảy và lớp vỏ bên ngoài. 16 Psyche lại hoàn toàn khác, nó dường như chỉ có mỗi phần lõi. Có thể một vật thể nào đó đã va phải 16 Psyche, khiến lớp vỏ của nó bị bay mất. Nếu đúng vậy thì đó phải là một vụ va chạm khủng khiếp”, ông Becker đặt giả thiết.", "NASA chuẩn bị phóng tàu vũ trụ tên Psyche để nghiên cứu tiểu hành tinh cấu tạo hoàn toàn bằng kim loại này. Nguồn gốc của tiểu hành tinh có giá trị 10.000 triệu tỷ USD sẽ được vén màn trong tương lai, theo SCMP.", "Dự kiến năm 2026, tàu vũ trụ Psyche có thể đáp xuống tiểu hành tinh 16 Psyche.", "“Khi tiếp cận được 16 Psyche, chúng ta sẽ có cơ hội chứng minh những giả thuyết của mình. Vũ trụ là vậy, luôn có những điều bất ngờ và thú vị”, ông Becker nói.", "NASA cho biết, họ chưa có kế hoạch khai thác kim loại trên 16 Psyche.", "Theo Vương Nam ", "Dân Việt"], "description": "NASA đang chuẩn bị phóng tàu vũ trụ để nghiên cứu và giải mã bí ẩn về một tiểu hành tinh có giá trị lớn hơn cả nền kinh tế của Trái đất hiện tại.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/thong-tin-moi-ve-tieu-hanh-tinh-tri-gia-hon-10000-trieu-ty-usd-1-1604100763310.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/30 13:14", "title": "Ai Cập: Tiết lộ điều gây “sửng sốt” về bộ xương thầy pháp hoàng gia 4.500 năm", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/ai-cap-tiet-lo-dieu-gay-sung-sot-ve-bo-xuong-thay-phap-hoang-gia-4500-nam-20201030131440924.htm", "content": ["Lăng mộ của thầy pháp Wahtye được đặt gần những kim tự tháp cổ đại (ảnh: Express)", "Các chuyên gia khảo cổ Ai Cập đang nghiên cứu bộ xương của thầy pháp hoàng gia tên Wahtye, sống ở thời pharaoh Neferirkare.", "Được mệnh danh là phát hiện “chỉ gặp một lần trong một thế hệ khảo cổ”, lăng mộ của Wahtye gần như còn nguyên vẹn.", "Lăng mộ của Wahtye còn có 55 bức tượng được tạc trên tường. Đây là lăng mộ được trang trí đẹp nhất từng được phát hiện ở Saqqara – khu vực có nhiều kim tự tháp ở Ai Cập.", "“Bộ xương của thầy pháp Wahtye được bảo quản rất tốt. Mặc dù là đàn ông, nhưng phân tích hộp sọ cho thấy Wahtye vẫn có một số nét nữ tính. Ông ấy cũng không có những cơ bắp rắn chắc. Có vẻ Wahtye là một người rất tinh tế”, Amira Shaheen – giáo sư về thấp khớp học tại Đại học Cairo – nhận xét.", "Theo tài liệu khảo cổ, dù không thuộc dòng dõi hoàng gia, nhưng Wahtye vẫn được đưa vào an táng trong nghĩa trang của hoàng tộc Ai Cập. Điều này cho thấy thầy pháp Wahtye có vị thế rất lớn trong triều.", "Giáo sư Shaheen đã so sánh xương của Wahtye với một số mẫu xương khác của những người nằm cùng lăng mộ và cho rằng, thầy pháp nổi tiếng này đã bị bệnh nặng trước khi chết.", "Lăng mộ của thầy pháp Wahtye được đặt gần những kim tự tháp cổ đại (ảnh: Express)", "“Tôi cho rằng Wahtye bị bệnh. Xương của ông ta không khỏe như những người còn ớ lại. Có thể Wahtye đã phải chịu nhiều đau đớn trước khi qua đời. Dấu hiệu xương cho thấy Wahtye bị thiếu máu trước khi chết. Nhiều khả năng là bệnh sốt rét. Nếu điều này đúng, nó sẽ thay đổi toàn bộ lịch sử Ai Cập cổ đại”, giáo sư Shaheen nói.", "Theo các chuyên gia khảo cổ, trước thời điểm Wahtye sống, lịch sử Ai Cập chưa từng ghi nhận bất kỳ trường hợp chết vì sốt rét nào. Thầy pháp hoàng gia nổi tiếng của Ai Cập có thể là bệnh nhân chết vì sốt rét đầu tiên trên thế giới.", "Mới đây, Ai Cập cũng thông báo phát hiện hơn 80 quan tài chứa xác ướp ở nghĩa trang Saqqara.", "Những chiếc quan tài này được trang trí rất công phu, nhiều màu sắc và còn rất nguyên vẹn. Niên đại của chúng cách đây khoảng 2.500 năm.", "Theo Vương Nam", "Dân Việt "], "description": "Bộ xương được phát hiện trong cổ mộ Ai Cập 4.500 tuổi còn nguyên vẹn của một thầy pháp hoàng gia cao cấp có thể “viết lại lịch sử cổ đại”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/ai-cap-tiet-lo-dieu-gay-sung-sot-ve-bo-xuong-thay-phap-hoang-gia-4500-nam-1-1604038331660.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/31 06:54", "title": "Rùng mình cảnh bác sĩ loại bỏ 20 con giun sống ở trong mí mắt", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/rung-minh-canh-bac-si-loai-bo-20-con-giun-song-o-trong-mi-mat-20201031065445533.htm", "content": ["Ông Wan đến từ thành phố Tô Châu, tỉnh Giang Tô, miền đông Trung Quốc, bắt đầu cảm thấy mắt ngày càng đau và buộc phải vào Bệnh viện thành phố Tô Châu để kiểm tra y tế kỹ lưỡng.", "Bác sĩ Xi Ting, người trực tiếp thăm khám sau đó đã xác định được một đám giun nhỏ mắc kẹt dưới mí mắt phải của ông Wan.", "Đoạn video do các nhân viên y tế quay cho thấy bác sĩ Xi kéo một con giun dài ngoằn ngoèo khỏi mí mắt của bệnh nhân và đặt nó vào một hộp chứa trong suốt.", "Sau đó, ông Xi tiếp tục loại bỏ ít nhất 20 con giun tròn mảnh mai trắng, còn được gọi là tuyến trùng.", "Giun chỉ thường được biết đến là loại ký sinh trùng sống trong túi kết mạc và ống dẫn nước mắt của chó, mèo và các động vật khác. Theo bác sĩ Xi, cần khoảng 15 đến 20 ngày để ấu trùng phát triển thành giun.", "Mặc dù ông Wan khẳng định không có vật nuôi nào ở nhà và thừa nhận rằng tập thể dục ngoài trời thường xuyên, có thể đã tiếp xúc với động vật một số lần.", "Sau vụ việc này, các bác sĩ đã nhắc nhở những người nuôi động vật cẩn thận trong việc vệ sinh vật nuôi vì các ký sinh trùng như giun tròn có thể lây sang người, đồng thời khuyên những bệnh nhân có triệu chứng như mờ mắt hoặc khó chịu nên đi khám ngay.", "Trang Phạm", "Theo Daily Star"], "description": " Bệnh nhân cảm thấy có cảm giác lạ ở mắt cách đây vài tháng nhưng không quan tâm cho đến khi bác sĩ tìm thấy ít nhất 20 con giun đũa sống bám dưới mí mắt của ông.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/giun-1-docx-1604101597843.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/31 06:31", "title": "Kiến đã biết “chăn nuôi” trước con người hàng triệu năm", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/kien-da-biet-chan-nuoi-truoc-con-nguoi-hang-trieu-nam-20201031063143342.htm", "content": ["Hơn 240 loài kiến ​​đã thích nghi với việc nuôi nấm, cung cấp chất dinh dưỡng cho chúng để khuyến khích sự phát triển và nhận được phần thưởng xứng đáng. Loài kiến ​​thậm chí còn tự sản xuất ra chất kháng sinh để bảo vệ mùa màng quý giá của chúng.", "Các loài kiến ​​khác nhau, sống cạnh nhau trong một khu vực rừng nhiệt đới có diện tích bằng một căn phòng lớn, đã áp dụng các phương pháp tiếp cận khác nhau với một số cách tối đa hóa năng suất trong khi những loài khác ưu tiên các loại cây trồng có khả năng tồn tại tốt hơn trong các điều kiện khác nhau.", "\"Kiến cắt lá Atta đã phát triển thành các trang trại nông-công nghiệp khổng lồ. Chúng có những đàn khổng lồ với hàng triệu công nhân kiến. Những con kiến ​​thực sự biết những gì sẽ phù hợp với loại nấm yêu thích của chúng. Chúng đi ngang qua nhiều nguồn tài nguyên để nhặt một mẩu phân côn trùng nhỏ chính xác là thứ đang tìm kiếm sau đó mang nó về tổ và sử dụng nó để trồng nấm\", tiến sĩ Jonathan Shik từ Đại học Copenhagen cho biết.", "Shik và các đồng nghiệp đã cắm trại trong rừng nhiệt đới Panama, thu thập những món đồ mà các loài kiến ​​khác nhau giao cho nấm của chúng và đo hàm lượng dinh dưỡng để hiểu tại sao những món đồ được một con kiến ​​tìm kiếm nhiều lại bị những con khác bỏ qua.", "Các nhà nghiên cứu tiết lộ rằng, những con kiến ​​có thể đánh giá với độ chính xác đáng kinh ngạc liệu một món đồ mà chúng chưa từng gặp trước đây có phù hợp với loại nấm cụ thể mà chúng đang nuôi hay không.", "Ví dụ, quá nhiều protein có thể giết chết nấm và kiến ​​sẽ từ chối thức ăn tổng hợp protein cực cao mà Shik cung cấp cho chúng, thậm chí chết đói hơn là cho cây trồng của chúng ăn quá nhiều. Tuy nhiên, các loại thực phẩm mới lạ giàu carbohydrate đã được đón nhận một cách háo hức.", "Kiến cắt lá được coi là một trong những nông dân trồng nấm tiến hóa hơn, trở thành ngành kinh doanh nông nghiệp của thế giới kiến ​​với hàng nghìn công nhân trên mỗi đàn, trái ngược với kiểu trang trại gia đình của palaeoattines với 10-100 công nhân. Khi làm như vậy, chúng đã thích nghi với một loại nấm có năng suất cao cũng chuyên môn hóa cao trong các điều kiện nó có thể phát triển.", "Đồng tác giả, tiến sĩ Bill Wcislo của Viện Nghiên cứu Nhiệt đới Smithsonian cho biết: “Song song với sự tiến hóa văn hóa của con người, nơi mà người nông dân và cây trồng của họ ngày càng phụ thuộc vào nhau thì kiến ​​và nấm của họ cũng vậy”.", "Con người không có thời gian để thích ứng về mặt sinh học với các sản phẩm mà chúng ta trồng trọt, ngoại trừ sự lây lan của gene kháng lactose trưởng thành. Tuy nhiên, có những điểm tương đồng với cách mà chúng ta đã trở thành điều kiện xã hội để sử dụng một loạt các phiên bản năng suất cao của các loại thực phẩm cụ thể, bỏ qua các chủng có thể cung cấp sự đa dạng di truyền để giải quyết các cuộc khủng hoảng.", "Trang Phạm", "Theo IFL Science "], "description": " Khi con người phát minh ra nông nghiệp, thực tế chúng ta đã đi sau loài kiến ​​hàng triệu năm bởi chúng đã biết nuôi nấm kể từ sau khi loài khủng long tuyệt chủng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/kien-1-docx-1604100611848.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/30 06:33", "title": "Phát hiện phân tử kì lạ trên Mặt trăng của Sao Thổ", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-phan-tu-ki-la-tren-mat-trang-cua-sao-tho-20201030063248613.htm", "content": ["Đó là một phân tử gốc carbon cực kỳ hiếm có khả năng phản ứng mạnh. Nó chỉ có thể tồn tại trên Trái đất trong điều kiện phòng thí nghiệm.", "Trên thực tế, cyclopropenylidene (C", "3", "H", "2", ") hiếm đến mức chưa từng được phát hiện trước đây trong bầu khí quyển, trong Hệ Mặt trời hay ở những nơi khác.", "Nơi duy nhất khác mà nó có thể duy trì ổn định là khoảng trống lạnh lẽo của không gian giữa các vì sao. Nhưng nó có thể là một khối xây dựng cho các phân tử hữu cơ phức tạp hơn mà một ngày nào đó có thể dẫn đến sự sống.", "“Chúng tôi nghĩ về Titan như một phòng thí nghiệm ngoài đời thực. Chúng tôi sẽ tìm kiếm các phân tử lớn hơn C", "3", "H", "2", ", nhưng chúng tôi cần biết điều gì đang xảy ra trong khí quyển để hiểu các phản ứng hóa học dẫn đến các phân tử hữu cơ phức tạp hình thành và mưa xuống bề mặt”, nhà sinh vật học vũ trụ Melissa Trainer của Trung tâm Không gian Goddard NASA cho biết.", "Cyclopropenylidene ngay cả các nhà nghiên cứu NASA cũng mô tả là một \"phân tử nhỏ rất kỳ lạ” bởi không có xu hướng tồn tại lâu trong điều kiện khí quyển, nó phản ứng rất nhanh và dễ dàng với các phân tử khác, tạo thành các hợp chất khác. Một khi nó làm như vậy, nó không còn là cyclopropenylidene nữa.", "Trong không gian giữa các vì sao, bất kỳ khí hoặc bụi nào thường rất lạnh và khuếch tán, nghĩa là các hợp chất không tương tác nhiều và xyclopropenylidene có thể lơ lửng.", "Titan rất khác với không gian giữa các vì sao. Nó có các hồ hydrocacbon, đám mây hydrocacbon và bầu khí quyển chủ yếu là nitơ, với một chút khí mêtan. Bầu khí quyển dày gấp 4 lần bầu khí quyển của Trái đất. Dưới bề mặt, các nhà khoa học cho rằng có một đại dương nước mặn khổng lồ.", "Năm 2016, một nhóm nghiên cứu do nhà khoa học hành tinh Conor Nixon thuộc Trung tâm Không gian Goddard của NASA dẫn đầu đã sử dụng kính thiên văn lớn nhất thế giới ở Chile để thăm dò bầu khí quyển của Mặt trăng, tìm kiếm các phân tử hữu cơ.", "Đó là trong bầu khí quyển nơi họ phát hiện ra một dấu hiệu hóa học không xác định. Bằng cách so sánh nó với một cơ sở dữ liệu về cấu hình hóa học, nhóm nghiên cứu đã xác định được phân tử này là xyclopropenylidene. Có khả năng là độ mỏng của bầu khí quyển ở độ cao đó góp phần vào sự tồn tại của phân tử, nhưng tại sao nó lại xuất hiện trên Titan mà không phải thế giới khác là một bí ẩn.", "“Khi tôi nhận ra rằng mình đang nghiên cứu về cyclopropenylidene, suy nghĩ đầu tiên thực sự bất ngờ. Titan là duy nhất trong Hệ Mặt trời của chúng ta. Nó đã được chứng minh chứa một một kho tàng các phân tử mới”, Nixon cho biết.", "Phân tử càng nhỏ thì càng có nhiều tiềm năng, các phản ứng liên quan đến các phân tử nhỏ hơn với ít liên kết hơn dự kiến ​​sẽ xảy ra nhanh hơn các phản ứng liên quan đến các phân tử lớn hơn, phức tạp hơn. Điều đó có nghĩa là các phản ứng liên quan đến các phân tử nhỏ hơn, hoàn toàn thông qua các con số, được cho là sẽ dẫn đến nhiều loại kết quả đa dạng hơn.", "Trước đây, benzene (C", "6", "H", "6", ") được cho là phân tử vòng hydrocarbon nhỏ nhất được tìm thấy trong bất kỳ khí quyển nào (bao gồm cả Titan). Nhưng Cyclopropenylidene đã đánh bại nó.", "Titan đã là một tổ hợp hoạt động hóa học hữu cơ. Nitơ và mêtan vỡ ra dưới ánh sáng Mặt trời, gây ra một loạt các phản ứng hóa học. Liệu những phản ứng đó có thể dẫn đến sự sống hay không là một câu hỏi mà các nhà khoa học đang tìm cách trả lời.", "“Chúng tôi đang cố gắng tìm hiểu xem Titan có thể sinh sống được hay không. Vì vậy, chúng tôi muốn biết những hợp chất nào từ khí quyển đi lên bề mặt, sau đó, liệu vật chất đó có thể xuyên qua lớp vỏ băng đến đại dương bên dưới hay không, bởi vì chúng tôi nghĩ rằng đại dương là nơi có điều kiện sinh sống”, nhà địa chất Rosaly Lopes thuộc Phòng thí nghiệm Lực đẩy Phản lực của NASA cho biết.", "Việc tìm ra những hợp chất nào có trong khí quyển là một bước rất quan trọng trong quá trình nghiên cứu đó. Cyclopropenylidene có thể nhỏ và kỳ lạ, nhưng phân tử cực kỳ hiếm này có thể là một phần quan trọng của câu đố hóa học đối với Titan.", "Trang Phạm", "Theo Science Alert"], "description": " Titan, Mặt trăng vốn đã khá kỳ lạ của sao Thổ, mới đây các nhà thiên văn học đã phát hiện ra cyclopropenylidene (C3H2) trong bầu khí quyển của nó.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/titandocx-1604014175995.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/01 06:59", "title": "Vì sao dơi trở thành hang ổ trú ngụ của virus?", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/vi-sao-doi-tro-thanh-hang-o-tru-ngu-cua-virus-20201101065925988.htm", "content": ["Nhiều loại virus do động vật truyền bệnh cho người như virus viêm đường hô hấp cấp SARS-CoV, virus corona gây hội chứng hô hấp cấp Trung Đông MERS-CoV, virus Ebola và Marburg, Henipavirus (còn gọi là virus Nipah), Filovirus, và virus chủng mới SARS-CoV-2, đều có liên quan đến dơi.", "Những nghiên cứu về sự lây lan của những loại virus này và việc tìm kiếm vật chủ ban đầu mang mầm bệnh thứ cấp cho thấy rằng, trong hầu hết các trường hợp, dơi trở thành ổ trú ngụ của virus, là môi trường để cho virus tiến hóa và cuối cùng biến thành một dạng lây truyền gây nguy hiểm cho con người.", "Về khái niệm được gọi là hồ chứa virus (repertoire of virus) - sự đa dạng của các loại virus trú ngụ trong đó - thì dơi là nhà vô địch trong số các loài động vật có vú. Hơn nữa, bản thân loài động vật này có khả năng kháng virus cao và tuổi đời đặc biệt cao so với kích thước cơ thể của chúng.", "Để tìm hiểu điều gì liên quan đến khả năng chịu đựng bẩm sinh hoặc thích nghi đối với virus của loài dơi, nhóm chuyên gia virus học do tiến sĩ Lin-Fa Wang từ Trường Y thuộc Đại học Quốc gia Singapore đứng đầu đã quyết định nghiên cứu các đặc điểm của hệ thống miễn dịch của loài động vật này.", "Những đặc điểm của hệ thống miễn dịch của dơi", "Các tác giả cho rằng, có lẽ khả năng đề kháng của loài dơi xuất hiện trong quá trình tiến hóa, hoặc có liên quan đến các tương tác phân tử chưa được biết đến giữa các tế bào của vật chủ và mầm bệnh.", "Sau khi nghiên cứu các đặc điểm của tế bào, các nhà nghiên cứu phát hiện ra rằng loài dơi không có thụ thể miễn dịch AIM-2, loại thụ thể nhận biết DNA nội bào của nguồn gốc mầm bệnh, và gây ra một loạt các phản ứng mà đỉnh điểm là làm cho tế bào bị viêm nhiễm và chết đi. Chính vì vậy mà trong bộ gen của loài dơi, con đường truyền tín hiệu của inflammasome (thể gây viêm) bị ngăn chặn, tạo điều kiện để virus tồn tại nguyên vẹn trong một thời gian dài, sử dụng cơ thể động vật như một ổ trú ngụ để phát triển.", "Những nghiên cứu trong phòng thí nghiệm, trong đó gen của thụ thể AIM2 ở người được đưa vào thận dơi và vào các tế bào miễn dịch, đã dẫn đến kết quả khôi phục một phần hệ thống truyền tín hiệu của inflammasome, làm hình thành những cụm phát tín hiệu kích hoạt phản ứng gây viêm.", "Ngoài ra, ở một trong những loài thuộc chi Dơi quạ Pteropus alectco, nhóm nghiên cứu đã phát hiện thấy sự suy giảm hoạt động của enzyme caspase-1, nhân tố đóng vai trò then chốt trong việc truyền tín hiệu của inflammasome, kích thích sự trưởng thành và giải phóng cytokine IL-1β, từ đó giúp kích hoạt hệ thống bảo vệ miễn dịch.", "Theo các nhà nghiên cứu, sự suy giảm hoạt động của caspase-1 có liên quan đến việc đổi chỗ cặp axit amin ở vị trí 365 và 371 của enzyme ở loài dơi so với các enzyme tương ứng ở chuột và người.", "Sau đó, các nhà khoa học đã xác định được cơ chế cân bằng giữa hoạt tính của caspase-1 và tình trạng trưởng thành của IL-1β, làm giảm việc truyền tín hiệu gây viêm và hạn chế phản ứng miễn dịch ở ba loài dơi: Dơi quạ Pteropus alectco, Dơi ăn mật hoa Eonycteris spelaea (còn gọi là Dơi quả lưỡi dài) và Dơi muỗi Myotis davidii.", "Theo các tác giả, loài dơi đã sử dụng những chiến lược khác nhau, bằng cách giảm hoạt tính của caspase-1, ức chế sự trưởng thành của IL-1β, hoặc cả hai biện pháp nói trên, để triển khai đáp ứng miễn dịch chống lại virus do động vật truyền bệnh.", "Kết quả nghiên cứu này đã được công bố trên tạp chí Proceedings of the National Academy of Sciences.", "M.P ", "Theo Sputnik"], "description": " Các nhà khoa học Singapore đã nghiên cứu ở cấp độ phân tử để xem dơi hình thành khả năng kháng nhiều loại virus nguy hiểm như thế nào, để rồi cuối cùng lại trở thành tác nhân chính lây truyền virus.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/doi-1604188715636.gif"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/02 06:20", "title": "Giới khoa học cảnh báo về căn bệnh nguy hiểm chết người mới", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/gioi-khoa-hoc-canh-bao-ve-can-benh-nguy-hiem-chet-nguoi-moi-20201102062017941.htm", "content": ["Các nhà khoa học lưu ý rằng những người được chẩn đoán mắc một hội chứng mới, do nhóm chuyên gia VEXAS đặt tên, có thể dẫn đến nguy cơ tử vong ở người bệnh trong 40% trường hợp.", "Theo đó, bệnh nhân mắc bệnh tự viêm (autoinflammatory) thường lên cơn sốt, hình thành huyết khối nghẽn tĩnh mạch, cùng với quá trình viêm mô sụn và viêm phổi.", "Các chuyên gia liên kết căn bệnh này với đột biến soma gen UBA1 nằm trên nhiễm sắc thể X. Theo các nhà khoa học, các đột biến được tìm thấy ở 25 nam giới sau khi hoàn thành – cũng được phát hiện ở 25 người khác. Theo giới khoa học, số lượng bệnh nhân thực tế có thể còn cao hơn nhiều.", "Nhóm nghiên cứu cũng tin rằng căn bệnh này giải thích sự xuất hiện của loạt hội chứng viêm ở người lớn, những hội chứng trước đây vốn được coi là không liên quan gì đến nhau.", "Kết quả của nghiên cứu tương ứng đã được công bố trên tạp chí y học The New England Journal of Medicine.", "M.P ", "Theo Sputnik "], "description": " Giới khoa học vừa công bố phát hiện một căn bệnh nguy hiểm mới gây tử vong ở nam giới.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/doi-1604272729658.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/01 06:50", "title": "Gà mẹ can đảm đánh rắn bảo vệ đàn con", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/ga-me-can-dam-danh-ran-bao-ve-dan-con-20201101064948724.htm", "content": ["Dù nham hiểm mở mấy cuộc tấn công, những con bò sát đang đói mồi vẫn không thể bắt được bất kỳ chú gà con nào.", "Cảnh tượng này một lần nữa chứng minh cho cả thế gian thấy sức mạnh của bản năng làm mẹ, động lực tinh thần cao cả giúp vượt lên nỗi sợ hãi và bảo toàn gia đình. ", "M.P ", "Video: Snake Catchers"], "description": " Đoạn video ngắn cho thấy bản năng làm mẹ ở mức cao nhất khi hai con rắn có ý định vồ lấy những chú gà con.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/02 06:28", "title": "Bằng chứng mới về sự tồn tại của nước trên Sao Hoả", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/bang-chung-moi-ve-su-ton-tai-cua-nuoc-tren-sao-hoa-20201102062815866.htm", "content": ["Thiên thạch được các nhà khoa học đặt tên là NWA 7533 có khối lượng 84 gram là một phần của thiên thể bị tan rã khi đi vào bầu khí quyển của Trái đất.", "Sau khi khám phá thành phần khoáng chất của thiên thạch, các nhà khoa học đã nhận thấy các dấu hiệu ôxy hóa mà họ cho rằng có thể xảy ra khi nước hình thành trên bề mặt Hành tinh Đỏ.", "Giáo sư Takashi Mikouchi từ Đại học Tokyo, một trong những nhà nghiên cứu, đã chỉ ra trong nghiên cứu rằng quá trình ôxy hóa này có thể xảy ra nếu có nước hiện diện trên hoặc trong lớp vỏ Sao Hỏa cách đây 4,4 tỷ năm trong một vụ va chạm làm tan chảy một phần của vỏ Trái đất.", "Phân tích cũng cho thấy một tác động như vậy sẽ giải phóng rất nhiều hydro. Điều này sẽ góp phần vào sự nóng lên của hành tinh vào thời điểm Sao Hỏa đã có một bầu khí quyển cách nhiệt dày đặc của carbon dioxide.", "Với thực tế là các nhà nghiên cứu trước đây đã biết rằng có nước trên Hành tinh Đỏ trong ít nhất 3,7 tỷ năm, kết luận của nghiên cứu mới cho thấy nước trên Sao Hỏa đã tồn tại thêm 700 triệu năm trước ước tính đó.", "Nghiên cứu được đưa ra vài tháng sau khi một nghiên cứu được xuất bản bởi tạp chí Nature tuyên bố rằng Sao Hỏa “ẩm ướt” hơn những gì đã nghĩ trước đây.", "Trang Phạm", "Theo Sputnik"], "description": " Một nhóm các nhà nghiên cứu quốc tế đã tìm thấy bằng chứng mới về sự tồn tại của nước trên Sao Hỏa khi phân tích một thiên thạch được tìm thấy ở sa mạc Sahara ở Tây Bắc châu Phi vào năm 2012.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/saohoa-4-docx-1604273185780.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/30 06:36", "title": "Hình ảnh kinh hoàng về vụ phun trào núi lửa trên Sao Kim", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/hinh-anh-kinh-hoang-ve-vu-phun-trao-nui-lua-tren-sao-kim-20201030063607739.htm", "content": ["Trái đất đã xảy ra những vụ phun trào núi lửa thảm khốc: núi Vesuvius vào năm 79 sau Công nguyên; núi Pelee vào năm 1902. Tuy nhiên những vụ trên được đánh giá chưa kinh hoàng bằng những vụ phun trào núi lửa trên Sao Kim gần đây.", "Hình ảnh được tạo ra bởi Peter Rubin và đã được giới thiệu là Hình ảnh thiên văn trong ngày của NASA.", "“Bằng chứng về các núi lửa hiện đang hoạt động trên Sao Kim đã được công bố vào đầu năm nay với sự ấm lên không giải thích được của các khu vực được cho là chỉ chứa các núi lửa cổ đại.", "Mặc dù những hình ảnh quy mô lớn của Sao Kim đã được chụp bằng radar, nhưng những đám mây axit sunfuric dày sẽ ngăn cản việc thu nhận hình ảnh ánh sáng quang học. Tuy nhiên, một nghệ sĩ đã tái tạo lại một ngọn núi lửa đang phun trào ở Sao Kim rõ ràng”, NASA giải thích.", "Trong hình ảnh, có thể thấy một chùm khổng lồ xuất phát từ một ngọn núi lửa đang phun trào, trong khi một cánh đồng dung nham rộng lớn bao phủ bề mặt hành tinh. Sao Kim có nhiệt độ bề mặt thiêu đốt khoảng 465 độ C đủ nóng để nấu chảy cả chì.", "Các nghiên cứu ban đầu chỉ ra rằng núi lửa có thể đóng một vai trò quan trọng trong vòng đời trên Sao Kim.", "NASA cho biết thêm: “Núi lửa có thể đóng một vai trò quan trọng trong vòng đời trên Sao Kim vì chúng có thể đẩy các sản phẩm hóa học vào tầng khí quyển phía trên mát hơn, nơi các vi khuẩn có thể trôi nổi.", "Hình ảnh được đưa ra ngay sau khi các nhà khoa học phát hiện ra dấu hiệu của sự sống trên Sao Kim.", "Trước đó, một nhóm các nhà thiên văn học quốc tế, dẫn đầu bởi Đại học Cardiff, đã phát hiện ra một phân tử hiếm có tên là phosphine trong các đám mây của Sao Kim.", "Trang Phạm", "Theo Mirror"], "description": " Trái đất đã xảy ra một số vụ phun trào núi lửa thảm khốc, tuy nhiên, một hình ảnh mới được NASA chia sẻ cho thấy những vụ phun trào núi lửa trên Sao Kim có thể còn kinh hoàng hơn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/saokim-5-docx-1604014470374.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/02 15:48", "title": "Vì sao nhiều người mắc hội chứng sợ lỗ tròn?", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/vi-sao-nhieu-nguoi-mac-hoi-chung-so-lo-tron-20201102154819989.htm", "content": ["Trypophobia không được coi là một chứng sợ thực sự, nguồn gốc của nó chưa được hiểu rõ.", "Nhiều nhà nghiên cứu cho rằng chứng sợ trypophobia có nguồn gốc bản năng trong não người, nhưng không đồng ý về mối liên hệ có thể có của nó với nỗi sợ hãi từ quá khứ tiến hóa của chúng ta.", "Một nghiên cứu trước đây cho thấy có tới 18% phụ nữ và 11% nam giới hoặc 15% dân số nói chung trở nên khó chịu về mặt nội tạng sau khi nhìn vào hình ảnh các lỗ hoặc vết sưng thành cụm.", "Những cụm lỗ này phổ biến trong tự nhiên giống như lưng của một con cóc surinam cái, đến những thứ như tổ ong hoặc các cụm bong bóng xà phòng.", "Một nghiên cứu năm 2013 trên tạp chí Khoa học Tâm lý đã trích dẫn cảm giác của một người sợ hãi khi đối mặt với một hình ảnh nhiều lỗ: \"Tôi thực sự không thể đối mặt với những cái lỗ nhỏ, không đều hoặc không đối xứng, chúng khiến tôi buồn nôn và kinh hãi”.", "Sự ám ảnh không được công nhận bởi cộng đồng nghiên cứu tâm lý. Điều này là do nó không thực sự có dấu hiệu của một chứng ám ảnh thực sự, ít nhất là theo nghĩa có thể chẩn đoán được.", "Arnold Wilkins, một nhà tâm lý học tại Đại học Essex, cho biết: “Chứng sợ trypophobia giống với sự ghê tởm hơn là sợ hãi. Sự ghê tởm có lẽ là sự phát triển quá mức của phản ứng đối với các chất gây ô nhiễm có thể xảy ra. Sự ghê tởm phát sinh từ các cụm vật thể. Những vật thể này không nhất thiết phải là lỗ, mặc dù có tên là trypophobia”.", "Đó là một vấn đề phức tạp và các nhà khoa học như Wilkins tiếp tục nghiên cứu, định lượng và cố gắng giải thích chứng sợ trypophobia và nguồn gốc của nó trong tâm trí con người.", "Wilkins và đồng nhà nghiên cứu Geoff Cole cũng cho rằng sự quay cuồng kỳ lạ này có thể bắt nguồn từ vấn đề sinh học. Chúng ta đã tiến hóa để sợ những hình thành này bởi vì khi được tìm thấy trong tự nhiên, chúng nguy hiểm bằng cách nào đó.", "Để xác định hiệu ứng này, các nhà nghiên cứu đã phân tích hình ảnh về các lỗ không gây ra chứng trypophobia để tìm kiếm sự khác biệt.", "Sau đó, khi một trong những người thử nghiệm tự báo cáo đề cập đến nỗi sợ hãi về mô hình trên bạch tuộc vòng xanh, họ đã có cái mà Cole gọi là “khoảnh khắc Eureka\", trong đó anh ta nhận ra một lý do tiến hóa tiềm năng cho điều này đó là nỗi sợ những cái lỗ được tổ chức kỳ lạ - mối liên hệ với một loài động vật nguy hiểm hoặc độc hại tiềm tàng.", "Để kiểm tra giả thuyết cho rằng những hình thành đáng sợ đó có liên quan đến nguy hiểm, các nhà nghiên cứu đã thu thập 10 hình ảnh về 10 loài độc hàng đầu để phân tích.", "Các loài được chọn bao gồm sứa hộp, nhện lang thang Brazil, bọ cạp tử thần, rắn taipan nội địa, rắn hổ mang chúa, cá đá và một số loài khác. Sau khi nghiên cứu, các nhà nghiên cứu cho rằng sự chọn lọc cổ xưa gây áp lực lên con người để tránh những kiểu mẫu được tìm thấy trên một số loài động vật và thực vật độc hại có thể đã tiến hóa thành chứng sợ trypophobia.", "“Có thể có một phần tiến hóa cổ đại của não với mọi người rằng họ đang nhìn một con vật có độc. Nói một cách khác sự ghê tởm mà một số người cảm thấy có thể cung cấp một lợi thế tiến hóa, ngay cả khi vô thức, bởi vì nó khiến những người mắc chứng sợ trypophobia muốn chạy càng xa càng tốt khỏi thứ trông giống như lỗ. Chúng tôi nghĩ rằng mọi người đều có xu hướng mắc hội chứng trypophobia mặc dù họ có thể không nhận thức được điều đó”, Cole giải thích.", "Tuy nhiên, một nghiên cứu vào tháng 4 năm 2017 trên tạp chí Psychological Reports đặt câu hỏi về sự khẳng định rằng các mẫu động vật có nọc độc và chứng sợ trypophobia có mối liên hệ với nhau.", "Các nhà nghiên cứu có trụ sở tại Trung Quốc, đã cho 94 trẻ mẫu giáo xem những bức ảnh chụp động vật có nọc độc cũng như những bức ảnh về người ăn thử, và mối tương quan đã không còn.", "“Cảm thấy khó chịu với những hình ảnh kỵ khí có thể là phản ứng bản năng đối với các đặc điểm thị giác của chúng chứ không phải là kết quả của một mối liên hệ vô thức với các loài động vật có nọc độc”, nghiên cứu cho biết.", "Thay vào đó, đó có thể là một đặc điểm nguyên thủy hơn của tâm trí mà không có lời giải thích rõ ràng, giống như âm thanh của móng tay cào bảng đen.", "Nhóm nghiên cứu đã xuất bản một bài báo tiếp theo vào năm 2014 trên Tạp chí Tâm lý Thực nghiệm, trong đó họ đã phát triển một thang đo để đo lường phản ứng của mọi người tốt hơn đối với những hình ảnh trypophobia này. Các nhà nghiên cứu cũng phân tích các hình ảnh gây ra chứng sợ trypophobia để hiểu chính xác nguyên nhân gây ra phản ứng khó chịu là gì.", "Kết quả họ phát hiện ra rằng hình ảnh gây ra chứng sợ trypophobia chứa một số đặc điểm khác với các hình ảnh tự nhiên khác, thường có độ tương phản cao (chênh lệch nhiều độ sáng giữa các đối tượng địa lý lớn) với các chi tiết có độ tương phản thấp (không có sự khác biệt lớn về độ sáng giữa các đối tượng địa lý nhỏ). Khi hình ảnh không có những đặc điểm tự nhiên này, chúng thường khó xem hơn.", "Tuy nhiên, có những hình ảnh có các đặc điểm hình ảnh tương tự có liên quan đến chứng sợ trypophobia, nhưng bằng cách nào đó không gây ra chứng trypophobia.", "\"Với số lượng lớn các hình ảnh liên quan đến chứng sợ trypophobia, một số hình ảnh không chứa các cụm lỗ mà là các cụm của các vật thể khác, những kết quả này cho thấy rằng chỉ riêng lỗ không chắc là nguyên nhân duy nhất gây ra tình trạng này. Chúng tôi cho rằng nỗi sợ về các lỗ hổng không phản ánh chính xác tình trạng bệnh”, các nhà nghiên cứu cho biết.", "Một nhóm nghiên cứu khác ở Colorado cũng đã cố gắng định lượng tốt hơn phản ứng trypophobia bằng cách đưa ra một thang đo để theo dõi các phản ứng tự động của cơ thể.", "Theo một nghiên cứu vào tháng 4 năm 2017 trên tạp chí Personality and Individual Differences, khi ai đó mắc chứng sợ trypophobia, nhịp tim của họ tăng lên và ngón tay của họ bắt đầu đổ mồ hôi.", "Trong khi điều đó chỉ sử dụng 37 sinh viên chưa tốt nghiệp đại học, khoảng 17% trong số họ (gần bằng một phần những người trong nghiên cứu năm 2013 của Wilkins) cho thấy nỗi sợ hãi giống như trypophobia.", "\"Mặc dù thoạt nhìn trypophobia có vẻ phi lý, nhưng những hình ảnh này có thể đang kích hoạt một hệ thống phát hiện mối đe dọa sơ khai\", các tác giả viết.", "Nhưng điều gì trong quá khứ sâu xa của chúng ta với tư cách là con người có thể dẫn đến sự phát triển của một hệ thống kích hoạt trypophobia? Hiện tại các nhà khoa học vẫn đang cố gắng xem xét bao gồm cả việc hệ thống như vậy có tồn tại hay không, và nếu nó có vai trò như thế nào?", "Trang Phạm", "Theo IFL Science "], "description": " Khoảng 15 -17% người có thể cảm thấy sợ hãi với những lỗ tròn dày đặc hay còn được gọi là chứng sợ trypophobia.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/solodocx-1604306811120.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/02 09:24", "title": "Có ít nhất 300 triệu thế giới tiềm năng có thể sống được trong Dải Ngân hà", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/co-it-nhat-300-trieu-the-gioi-tiem-nang-co-the-song-duoc-trong-dai-ngan-ha-20201102092348364.htm", "content": ["Một trong những vấn đề được quan tâm đó là có bao nhiêu hành tinh như Trái đất quay quanh các ngôi sao giống như Mặt trời có thể tồn tại được sự sống như chúng ta biết? Các nhà khoa học đã chỉ ra chúng ta đã có câu trả lời dựa trên dữ liệu từ kính viễn vọng không gian Kepler.", "300 triệu thế giới, đó không nhất thiết là một con số chính xác, nhưng nó cung cấp cho chúng ta một cơ sở sơ bộ để làm việc khi chúng ta tìm kiếm các thế giới có khả năng hỗ trợ sự sống trong thiên hà.", "“Kepler đã cho chúng ta biết rằng có hàng tỷ hành tinh, nhưng bây giờ chúng ta biết rằng một phần lớn những hành tinh đó có thể là đá và có thể sinh sống được. Mặc dù kết quả này còn lâu mới là giá trị cuối cùng và nước trên bề mặt hành tinh chỉ là một trong nhiều yếu tố hỗ trợ sự sống, nhưng thật thú vị khi chúng tôi tính toán được những thế giới này là chung với độ tin cậy và độ chính xác cao như vậy”, nhà thiên văn Steve Bryson thuộc Trung tâm Nghiên cứu Ames của NASA cho biết.", "Hành tinh duy nhất mà chúng ta biết chắc chắn hỗ trợ sự sống là Trái đất. Có thể có bất kỳ yếu tố chi tiết nào ảnh hưởng đến sự hiện diện của chúng ta ở đây, chẳng hạn như sự hiện diện của Mặt trăng, hoặc một khối khí khổng lồ như Sao Mộc nhưng như một điểm khởi đầu, các nhà thiên văn học có xu hướng chỉ sử dụng ba cách sau.", "Có phải ngoại hành tinh là đá, giống như Trái đất, sao Hỏa và sao Kim? Nó quay quanh một ngôi sao giống như Mặt trời, không quá nóng và không hoạt động với các tia sáng có thể tấn công các hành tinh bằng bức xạ? Liệu nó có quay quanh ngôi sao nào đó trong vùng không quá lạnh, không quá nóng, không xa đến mức bất kỳ nước lỏng nào trên bề mặt sẽ đóng băng, cũng như gần đến mức nước trên bề mặt sẽ bốc hơi?", "Một trong những mục tiêu chính của Kepler là giúp chúng ta xác định xem có bao nhiêu ngoại hành tinh phù hợp với ba thông số này có thể ở ngoài đó trong thiên hà Milky Way. Bryson và nhóm của ông đã sử dụng tất cả bốn năm dữ liệu ban đầu của sứ mệnh Kepler, từ tháng 5 năm 2009 đến tháng 5 năm 2013, để đưa ra ước tính tốt nhất cho con số này.", "Trong nhiệm vụ đầu tiên, Kepler đã xác định được 4.034 ngoại hành tinh ứng viên, trong đó hơn 2.300 hành tinh sau đó đã được xác nhận. Nhưng kính viễn vọng không gian gặp khó khăn hơn trong việc phát hiện các hành tinh nhỏ và nhiều đá hơn so với dự đoán.", "Các ngôi sao mà kính thiên văn nghiên cứu cuối cùng có độ sáng thay đổi nhiều hơn so với Mặt trời, điều đó có nghĩa là các ngoại hành tinh nhỏ hơn làm mờ ánh sáng của ngôi sao – dấu hiệu mà Kepler sử dụng để xác định các ứng cử viên ngoại hành tinh - có khả năng cuối cùng không thể phân biệt được với sự biến đổi của sao trong nhiều trường hợp, do đó thiếu các hành tinh thực và cũng tạo ra các kết quả giả.", "Phần mềm có tên Robovetter đã khắc phục những vấn đề này cho các vật thể có quỹ đạo dưới 500 ngày, nhưng nhóm nghiên cứu lưu ý, nhiều ngoại hành tinh có thể sinh sống có thể có quỹ đạo dài hơn nhiều.", "Vì vậy, họ đã đưa ra phương pháp xác định vùng sự sống Goldilocks của một ngôi sao dựa trên bán kính hành tinh và thông lượng photon - số lượng photon trên giây trên một đơn vị diện tích từ ngôi sao va vào bề mặt của hành tinh ngoài giả thuyết.", "“Chúng tôi luôn biết xác định khả năng sinh sống đơn giản về khoảng cách vật lý của một hành tinh so với một ngôi sao, để nó không quá nóng hoặc quá lạnh, khiến chúng tôi phải đưa ra rất nhiều giả thuyết. Dữ liệu của Gaia về các ngôi sao cho phép chúng tôi nhìn các hành tinh này và các ngôi sao của chúng theo một cách hoàn toàn mới”, nhà khoa học hành tinh Ravi Kopparapu thuộc Trung tâm Vũ trụ Goddard của NASA cho biết.", "Các nhà nghiên cứu giới hạn tìm kiếm của họ ở những ngoại hành tinh có khối lượng từ 0,5 đến 1,5 lần khối lượng Trái đất và các ngôi sao từ nhiệt độ 4.800 đến 6.300 Kelvin (4.530 đến 6.025 độ C; 8.180 và 10.880 độ F) ở nhiệt độ hiệu dụng (Mặt trời có nhiệt độ hiệu dụng là 5.780 Kelvin).", "Nhóm nghiên cứu phát hiện ra rằng khoảng một nửa số ngôi sao này, tương đương khoảng 300 triệu ngôi sao trong Dải Ngân hà nằm trong vùng sự sống.", "Với những hạn chế về các ngôi sao, đó không phải là toàn bộ bức tranh. Các ước tính trước đây về số lượng các thế giới có khả năng sinh sống dựa trên dữ liệu Kepler với con số cao hơn nhiều. Nhưng các nhà thiên văn học tin rằng các đặc điểm của một hệ thống càng gần với Trái đất và Mặt trời, thì cơ hội tìm thấy một nơi mà sự sống có thể phát triển càng tốt.", "Nhà thiên văn học Michelle Kunimoto thuộc Viện Công nghệ Massachusetts nhấn mạnh: “Biết được các loại hành tinh khác nhau phổ biến như thế nào là vô cùng quý giá cho việc thiết kế các sứ mệnh tìm kiếm hành tinh ngoài hành tinh sắp tới. Các cuộc khảo sát nhằm vào các hành tinh nhỏ, có khả năng sinh sống xung quanh các ngôi sao giống Mặt trời sẽ phụ thuộc vào các kết quả như thế này để tối đa hóa cơ hội thành công”.", "Trang Phạm", "Theo Science Alert"], "description": " Có rất nhiều câu hỏi chưa được giải đáp về vị trí của chúng ta trong vũ trụ. Tại sao chúng ta ở đây? Khả năng tồn tại của chúng ta là gì? Có thể có những sự sống khác trong thiên hà?", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/planet-3-docx-1604283532824.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/07/15 05:13", "title": "Hàng chục phòng học, cây cầu Dân trí được xây dựng trong 15 năm qua", "link": "https://dantri.com.vn/tam-long-nhan-ai/hang-chuc-phong-hoc-cay-cau-dan-tri-duoc-xay-dung-trong-15-nam-qua-20200714065329677.htm", "content": ["Hàng chục phòng học, cây cầu mang tên “Dân trí”, đã được bạn đọc chung tay xây dựng trong 15 năm qua", "Trước khi có cây cầu Dân Trí, việc đi lại của người dân gặp nhiều khó khăn.", "Hoạt động Nhân ái của báo Khuyến học và Dân trí; báo Điện tử Dân trí, Quỹ Khuyến học Việt với mục đích là nhịp cầu nối những tấm lòng nhân ái đến với các hoàn cảnh gia đình kém may mắn trong xã hội.", "Trong suốt 15 năm kể từ khi thành lập đến nay, các hoạt động nhân ái của báo điện tử Dân trí bao gồm: Xây cầu Dân trí, xây trường, xây phòng học, xây nhà tình nghĩa và giúp đỡ các hoàn cảnh khó khăn trên 63 tỉnh thành trong cả nước.", "Các cán bộ, phóng viên Dân Trí đi khảo sát thực tế.", "Theo đó, 15 năm qua hoạt động nhân ái của báo điện tử Dân trí đã hỗ trợ khoảng 4.500 hoàn cảnh gia đình, cá nhân kém may mắn trong xã hội.", "Có thể kể đến hoàn cảnh cậu bé Nguyễn Văn Sao nhân vật trong bài viết: “Em bé đánh giày chờ chết trên hè phố”; Cặp song sinh Mỹ Nhân – Mỹ Ái; bé Thiện Nhân…và hàng nghìn hoàn cảnh cụ thể khác sau khi được chuyên mục Nhân ái của báo Điện tử Dân trí đăng tải đã được bạn đọc Dân trí, các nhà hảo tâm chung tay cứu sống những mảnh đời bất hạnh để họ có cuộc sống tươi đẹp hơn.", "Hàng loạt điểm trường Dân Trí được khởi công, khánh thành trên khắp cả nước.", "Nhiều cây cầu Dân Tri được xây dựng.", "Với hoạt động của Chuyên mục Nhân ái trên báo Dân trí được sự tin tưởng tuyệt đối của bạn đọc, các nhà hảo tâm thì hàng tuần chuyên mục đều nhận được sự hỗ trợ kịp thời của các mạnh thường quân với số tiền trên 3 tỉ đồng và đều được báo Dân trí kết chuyển hàng tuần, hàng ngày đến các hoàn cảnh kém may mắn đang cần giúp đỡ.", "Cũng trong 15 năm qua, với sự đồng hành của các tổ chức, cá nhân, các doanh nghiệp trong nước và nước ngoài, đặc biệt là các tổ chức đến từ Nhật Bản, Hàn Quốc đã tin tưởng hoạt động Nhân ái của báo Dân trí, qua đó chung tay cùng báo Dân trí xây dựng 17 cây cầu mang tên “Cầu Dân trí” với tổng giá trị của 17 cây cầu lên đến hàng chục tỉ đồng và được trải dài khắp các tỉnh như: Hà Giang, Trà Vinh, Phú Thọ, Nghệ An; Đồng Tháp, Yên Bái, Sóc Trăng, Bạc Liêu, Bến Tre, Quảng Bình; Hậu Giang, Quảng Nam, Cần Thơ, Kon Tum...", "Nhiều phần học bổng được trao tặng các học sinh có hoàn cảnh khó khăn.", "Ngoài ra những cây cầu Dân trí được xây dựng để giúp bà con 2 bên bờ sông được đi lại thuận tiện hơn thì báo Dân trí cũng đã tiến hành khởi công và xây dựng tới 31 công trình phòng học mang tên “Phòng học Khuyến học và Dân trí” cùng do các tổ chức, cá nhân, các doanh nghiệp đồng hành xây dựng khắp trên cả nước.", "Nhịp cầu vui nâng bước chân các em nhỏ đến trường.", "Cụ thể các công trình phòng học: Phòng học Dân trí tại điểm trường bản Buốt, Chiềng Kheo, Sơn La. Điểm trường bản Lốc Há, Trường tiểu học xã Nhi Sơn, huyện biên giới Mường Lát, Thanh Hóa; Điểm trường Tà Păng, thuộc trường PTDT bán trú - THCS Hướng Lập, huyện Hướng Hoá, Quảng Trị; Điểm trường Hua Mức 1 - Điện Biên. Công trình phòng học Trường Mầm non xã Quảng Tiến, huyện Quảng Trạch (Quảng Bình).", "Phòng học Dân Trí được xây dựng khang trang, kiên cố.", "Công trình phòng học và nhà công vụ Dân trí tại trường tiểu học Nà Kiềng và trường mầm non Nà Kiềng, thuộc xã Quảng Lâm, huyện Bảo Lâm, tỉnh Cao Bằng. Phòng học Dân trí tại Trường mầm non Châu Quế Hạ, xã Châu Quế Hạ, huyện Văn Yên, tỉnh Yên Bái; Công trình Nhà chức năng tại Trường Tiểu học Nga My, Thanh Hóa….", "Có thể nói, hoạt động Nhân ái của báo Dân trí sẽ vẫn còn vươn xa một cách thiết thực đến với những em học sinh, sinh viên nghèo vượt khó, con em các thương bệnh binh, gia đình có công.", "Vì thế hàng năm báo Dân trí, Quỹ khuyến học Việt Nam luôn dành ra hàng tỉ đồng để trao đến các em học sinh những suất học bổng giá trị như một món quà động viên tinh thần các em tiếp tục đến trường.", "Năm 2020 bạn đọc tiếp tục đồng hành cùng báo Dân trí chung tay xây dựng các điểm trường Dân trí tại tỉnh Bắc Kạn, Tuyên Quang, các tỉnh khu vực Tây Nguyên; Xây dựng cầu Dân trí tại các tỉnh Đồng Bằng sông Cửu Long và khu vực phía Bắc.", "\"Nhân dịp kỷ niệm 15 năm thành lập, Báo Điện tử Dân trí xin gửi lời cảm ơn chân thành tới hàng triệu độc giả, tổ chức, doanh nghiệp gần xa; trong nước và quốc tế... đã tin tưởng, ủng hộ chúng tôi trong thời gian qua.", "Đặc biệt, Báo Điện tử Dân trí xin gửi lời tri ân tới các Doanh nghiệp: ", "Vingroup", ", ", "VNPT", ", ", "Ecopark", ", ", "Sun Group", ", ", "Agribank", ", ", "VietinBank", ", ", "SHB", ", ", "Vietcombank", ", ", "BV ĐKQT Thu Cúc", ", ", "GHV", ", ", "AIC", ", ", "Tập đoàn Viettel", ", ", "AnBinh Bank", ", ", "Vietnam Airlines", ", ", "Eco Pharma", ", ", "Minh Tiến Coffee", ", ", "Bệnh viện Đa khoa MEDLATEC", "...", "Trân trọng cảm ơn các Đối tác, Doanh nghiệp đã luôn gắn bó bền chặt, góp phần phát triển Báo điện tử Dân trí trong hành trình 15 năm qua.”", "Tuấn Hợp"], "description": " 15 năm qua báo Dân trí đã trở thành cầu nối thân thương, với sự tin yêu tuyệt đối của bạn đọc đã đồng hành xây dựng 17 cây cầu và hàng chục phòng học mang tên “Dân trí” trị giá hàng chục tỉ đồng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/07/14/hinh-7-1-1594683489797.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/02 15:44", "title": "Hóa thạch 50 triệu năm tuổi có thể thuộc về loài chim lớn nhất biết bay", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/hoa-thach-50-trieu-nam-tuoi-co-the-thuoc-ve-loai-chim-lon-nhat-biet-bay-20201102154417970.htm", "content": ["Nhà cổ sinh vật học Peter Kloess của Đại học California cho biết: “Tôi thích đi xem các bộ sưu tập và tìm kho báu ở đó. Ai đó gọi tôi là con chuột bảo tàng. Tôi coi đó như một huy hiệu danh dự. Tôi thích tìm kiếm những thứ mà mọi người bỏ qua”.", "Thói quen hữu ích này khiến Kloess tìm kiếm các bộ sưu tập của Bảo tàng Cổ sinh vật học của Đại học California, nơi ông phát hiện lại các mảnh hóa thạch của một loài chim cổ đại, ban đầu được lấy từ đảo Seymour ngoài bán đảo Nam Cực vào những năm 1980.", "Phân tích mới về một trong những địa điểm của hòn đảo cho thấy rằng hóa thạch của thứ từng là bộ phận của chân chim có niên đại sớm hơn 10 triệu năm so với suy nghĩ ban đầu.", "Nó thuộc về loài khổng lồ có cánh dài 6 mét với chiếc mỏ xương xẩu đầy những chiếc răng đáng sợ. Loài chim biển cổ đại này bay lượn trên các đại dương phía Nam, giống như loài chim hải âu ngày nay, ít nhất 10 triệu năm tuổi.", "Hóa thạch chân là mẫu vật lớn nhất từng được biết đạt đến giới hạn về cách các loài chim lớn có thể bay. Nhóm này nổi lên trên bầu trời trong thời kỳ Eocene, 60 triệu năm trước, khi sự sống mới phát triển sau sự kiện tuyệt chủng hàng loạt đánh bật các loài khủng long.", "“Các loài chim đã tiến hóa đến một kích thước khổng lồ tương đối nhanh chóng sau sự tuyệt chủng của loài khủng long và thống trị các đại dương trong hàng triệu năm”, Kloess cho biết.", "Chỉ có những con kền kền cổ đại đã tuyệt chủng, họ hàng của kền kền cổ đại, có kích thước gần bằng loài cá khổng lồ, nhưng sải cánh của chúng chỉ đạt khoảng 4 mét.", "Kloess và nhóm nghiên cứu cũng đã mô tả một hóa thạch 40 triệu năm tuổi của hàm dưới của một sinh vật nhỏ hơn đến từ một địa điểm khác trên đảo Seymour. Họ tính toán rằng nó thuộc về một hộp sọ dài tới 60 cm.", "Những chiếc mỏ nhô ra giống như răng của nó đã giúp những con cá mập bắt con mồi trơn trượt khỏi mặt nước. Thời kỳ đó, Nam Cực là một sân chơi ấm áp tương đối hấp dẫn cho tổ tiên của loài lười, động vật có túi và chim cánh cụt.", "Trong khi đó, nhà cổ sinh vật học Thomas Stidham đến từ Học viện Khoa học Trung Quốc ở Bắc Kinh cho biết những con chim có răng này sẽ là những kẻ săn mồi đáng gờm đã tiến hóa để đứng đầu hệ sinh thái của chúng.", "Trang Phạm", "Theo Science Alert "], "description": " Các nhà cổ sinh vật học mới đây đã phát hiện lại một hóa thạch được cho là của một trong những loài chim biết bay lớn nhất từng được tìm thấy.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/chim-6-docx-1604306337290.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": null, "title": "Dấu ấn tôn vinh các nhà khoa học trong hành trình 15 năm Dân trí", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/dau-an-ton-vinh-cac-nha-khoa-hoc-trong-hanh-trinh-15-nam-dan-tri-20200713111023398.htm", "content": [], "description": "Cùng nhìn lại chặng đường tôn vinh này:", "image": "https://icdn.dantri.com.vn/2020/07/13/nhan-tai-1594612428895.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/07/22 11:39", "title": "Nhân tài Đất Việt 2020 chính thức khởi động, đánh dấu kỷ nguyên mới", "link": "https://dantri.com.vn/suc-manh-so/nhan-tai-dat-viet-2020-chinh-thuc-khoi-dong-danh-dau-ky-nguyen-moi-20200722081104910.htm", "content": ["Như thường lệ, sự kiện có sự tham gia của các nhà khoa học, các doanh nghiệp đồng hành, phóng viên báo chí, truyền hình, cùng đông đảo bạn trẻ và công chúng yêu thích CNTT.", "Ban tổ chức Giải thưởng đã quyết định giữ nguyên chủ đề: ", "“", "Sức mạnh chuyển đổi Số”, qua đó tiếp tục bắt nhịp với xu hướng số hóa ngày càng mạnh mẽ và mong muốn thu hút được nhiều sản phẩm, các giải pháp CNTT giúp sức vào quá trình Chuyển đổi số quốc gia của Chính phủ.", "“Cán mốc” 15 năm, sẵn sàng bước sang kỷ nguyên mới", " ", "Kể từ lần đầu tiên được khởi động năm 2005, đến nay Nhân tài Đất Việt đã trải qua hành trình 15 năm không ngừng mở rộng về quy mô và phát triển về chất lượng. Cuộc thi tự hào đã phát hiện, nâng tầm hàng trăm công trình khoa học và sản phẩm công nghệ thông tin được ứng dụng vào thực tế đời sống, phát triển kinh tế - xã hội. ", "Sang đến năm 2020, theo quyết định của Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung (Bộ chủ quản mới của Báo điện tử Dân trí) và Chủ tịch Hội Khuyến học Nguyễn Thị Doan, hai bên thỏa thuận ủy quyền ông Phạm Huy Hoàn - Ủy viên thường vụ Ban chấp hành TW Hội Khuyến học Việt Nam tiếp tục là Trưởng ban tổ chức Giải thưởng Nhân tài Đất Việt như đã đảm nhận từ 15 năm qua.", "Trưởng ban tổ chức Giải thưởng Phạm Huy Hoàn phát biểu tại buổi lễ phát động.", "Cùng với đó, đơn vị đồng hành với Giải thưởng Nhân tài Đất Việt trong suốt chặng đường 15 năm qua là Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) vẫn sẽ tiếp tục là nhà đồng tổ chức. ", "Phát biểu tại buổi họp báo, nhà báo Phạm Huy Hoàn - Ủy viên thường vụ Ban chấp hành TW Hội Khuyến học Việt Nam, Trưởng ban tổ chức Giải thưởng Nhân tài Đất Việt, chia sẻ: “Năm 2005, Giải thưởng Nhân tài Đất Việt do Hội Khuyến học Việt Nam khởi xướng, khi đó là một cuộc thi, với quy mô là tìm kiếm và tôn vinh các tài năng trong lĩnh vực công nghệ thông tin của Việt Nam”.", "“Trải qua 15 năm, sự uy tín và những đóng góp của Giải thưởng Nhân tài Đất Việt cho xã hội đã được Đảng, Nhà nước và xã hội ghi nhận. Đây là một giải thưởng của xã hội và vì sự tiến bộ xã hội”, ông Phạm Huy Hoàn nhấn mạnh. “Chúng tôi rất tự hào đã đóng góp cho xã hội nhiều sản phẩm, công trình có giá trị. Tiếng vang của Giải thưởng không chỉ ở trong nước mà vươn xa tầm quốc tế”.", "Thực tế cho thấy đã có rất nhiều sản phẩm bước ra từ Giải thưởng đã có ", "doanh thu triệu đô la", " , nhiều sản phẩm được hàng chục thị trường đón nhận (như Money Lover hiện đã có mặt tại trên 30 thị trường), nhiều sản phẩm được các ông lớn công nghệ nước ngoài vinh danh (như Monkey Junior nhận 100.000 USD tài trợ từ Google), có sản phẩm vừa được Nhân tài Đất Việt vinh danh từ đêm hôm trước, sáng hôm sau tiếp tục ", "được vinh danh tại Mỹ", "...", "Mới đây, có thể kể đến 2 sản phẩm là Giải pháp ứng dụng công nghệ trí tuệ nhân tạo chuyển đổi văn bản tiếng Việt sang giọng nói tự nhiên Vbee (giải Nhì Nhân tài Đất Việt 2018) và sản phẩm Phần mềm tự động chuyển đổi tiếng nói tiếng Việt sang văn bản (giải Nhất Nhân tài Đất Việt 2019) được Bộ Thông tin và Truyền thông lựa chọn để ", "hỗ trợ chuyển đổi số,", " nhằm hỗ trợ đẩy nhanh “Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” do Thủ tướng Chính phủ phê duyệt.", "Tự hào sứ mệnh tìm kiếm, tôn vinh tài năng Việt", "Phát biểu tại lễ họp báo, Phó Tổng Giám đốc Tập đoàn Bưu chính Viễn thông Việt Nam VNPT Huỳnh Quang Liêm chia sẻ: “2020 là năm đánh dấu cho sự chuyển đổi mang tính bước ngoặt trong ứng dụng, triển khai công nghệ số, đưa chuyển đổi số không chỉ là định hướng, mà đã trở thành chiến lược quốc gia của Việt Nam”.", "Qua đó, đại diện đồng tổ chức Giải thưởng Nhân tài Đất Việt kỳ vọng sẽ phát hiện và tôn vinh những nhân tài sẽ cống hiến trí tuệ và nhiệt huyết của mình cho quá trình xây dựng một Quốc gia Số, phát triển một nền kinh tế Số theo chương trình Chuyển đổi số quốc gia của Chính phủ. ", "Phó Tổng Giám đốc Tập đoàn VNPT Huỳnh Quang Liêm phát biểu tại sự kiện.", "2020 cũng là năm đặc biệt khi Việt Nam và thế giới đối mặt với đại dịch Covid-19. Tuy nhiên, đây lại vô hình chung trở thành liều thuốc kích thích cực mạnh cho quá trình chuyển đổi số phát triển mạnh mẽ tại Việt Nam. ", "“Trong bối cảnh dịch Covid-19 có ảnh hưởng rất lớn đến đời sống xã hội, nhiều doanh nghiệp lớn nhỏ đã áp dụng công nghệ thông tin để đổi mới cách thức quản lý, hoạt động, tiếp tục phát triển kinh doanh”, ông Huỳnh Quang Liêm cho biết. ", "“Tìm kiếm nhân tài là một hành trình không ít gian nan, nhưng cũng vô cùng đáng tự hào”, ông Huỳnh Quang Liêm cho biết. “Đây sẽ là hành trình bất tận để khẳng định tầm cao trí tuệ Việt Nam\".", "Trong suốt chặng đường ấy, Đại diện lãnh đạo VNPT thể hiện sự tự hào đồng hành cùng những Nhân tài Đất Việt, với cam kết chia sẻ nguồn lực để hỗ trợ, hợp tác và đồng hành với cộng đồng khởi nghiệp và các nhà phát triển nhằm thúc đẩy đổi mới sáng tạo, phát triển các công nghệ mới cũng như làm giàu lực lượng lao động có năng lực, kỹ năng số theo chuẩn quốc tế, có thể ứng dụng công nghệ số một cách đầy đủ, sáng tạo trong công việc.", "Một số hình ảnh tại buổi lễ phát động Nhân tài Đất Việt 2020:", "Ban tổ chức, Ban Giám khảo chụp hình lưu niệm cùng các vị khách mời trong chương trình", "Hội trường diễn ra Lễ phát động Cuộc thi Nhân tài Đất Việt 2020, đánh dấu chặng đường 16 năm tìm kiếm, tôn vinh tài năng của Việt Nam.", "Đại diện nhóm tác giả Origin-STT - đội giành giải Nhất NTĐV 2019.", "Đại diện nhóm tác giả Vbee - đội giành giải Nhì NTĐV 2018.", "Đại diện báo Đầu tư đặt câu hỏi cho ban tổ chức giải thưởng Nhân tài Đất Việt.", "Lĩnh vực CNTT: Những thay đổi trong hệ thống sản phẩm dự thi ", "Cùng với xu hướng số hóa ngày càng mạnh mẽ, Giải thưởng Nhân tài Đất Việt 2020 trong lĩnh vực CNTT vẫn sẽ giữ nguyên chủ đề \"Sức mạnh chuyển đổi Số\" giống như cuộc thi năm ngoái. ", "Với chủ đề này, Nhân tài Đất Việt một lần nữa khẳng định tầm quan trọng của các sản phẩm công nghệ thông tin ứng dụng công nghệ mới, bắt nhịp với xu hướng chuyển đổi số đang diễn ra rất mạnh mẽ hiện nay, góp phần tạo ra những sản phẩm, ứng dụng thông minh phục vụ phát triển nền kinh tế số. ", "Đại diện BTC nhận được nhiều câu hỏi từ giới truyền thông về Giải thưởng Nhân tài Đất Việt năm thứ 16.", "Trải qua 15 năm tổ chức Giải thưởng, lĩnh vực Công nghệ thông tin luôn là phần sôi động nhất. Sau buổi phát động, Ban tổ chức Giải thưởng bắt đầu đón nhận tất cả các bài dự thi trong và ngoài nước tham gia dự giải.", "Sau đó, Hội đồng giám khảo sẽ tiến hành tuyển chọn qua 2 vòng sơ khảo và chung khảo để lựa chọn ra những sản phẩm, công trình có ý nghĩa nhất cho xã hội.", "• Nơi nhận hồ sơ đăng ký: Tạp chí điện tử VnMedia - Tầng 14 - Tòa nhà VNPT - 57 Huỳnh Thúc Kháng - Hà Nội.", "Các thông tin về Giải thưởng Nhân tài Đất Việt năm 2020 sẽ được đăng tải đầy đủ trên website chính thức của Giải thưởng tại địa chỉ: ", "http://dantri.com.vn", ".  ", "Giải thưởng Nhân tài Đất Việt 2020 trong lĩnh vực Công nghệ thông tin có một số thay đổi so với năm trước. Cụ thể, sẽ có tổng cộng 2 hệ thống sản phẩm chính, bao gồm: Sản phẩm CNTT Thành công và Sản phẩm CNTT Khởi nghiệp - Chuyển đổi Số triển vọng. ", "Trong đó, nhóm sản phẩm CNTT Thành công dành cho các tác giả, nhóm tác giả đã có sản phẩm CNTT đã có thành công nhất định trên thị trường từ 1-3 năm, có các kết quả và nhận được những đánh giá, ghi nhận của xã hội. ", "Nhóm còn lại là Sản phẩm CNTT Khởi nghiệp và Chuyển đổi Số triển vọng dành cho các tác giả, nhóm tác giả, các doanh nghiệp trẻ có các sản phẩm khởi nghiệp có tính sáng tạo, đột phá và các sản phẩm góp phần thiết thực vào việc hiện thực hóa mục tiêu Chuyển đổi Số quốc gia.", "Cuộc thi năm nay sẽ dành sự chú ý đặc biệt đối với những sản phẩm đã giúp cho các doanh nghiệp ứng dụng CNTT để đổi mới phương thức quản lí, kinh doanh, chăm sóc khách hàng, vượt qua những khó khăn do ảnh hưởng của đại dịch Covid-19. ", "Ở mỗi hệ thống sản phẩm CNTT, các thí sinh sẽ có cơ hội nhận được  giải Nhất trị giá 200 triệu đồng, giải Nhì trị giá 100 triệu đồng và giải Ba trị giá 50 triệu đồng cùng các giải thưởng có giá trị khác từ các đơn vị tài trợ.", "Ngoài ra, ban tổ chức Giải thưởng cũng sẽ đưa ra các Giải thưởng phụ cho các sản phẩm ứng dụng CNTT trong sản xuất kinh doanh, giúp doanh nghiệp vượt qua khó khăn trong đợt dịch Covid-19 vừa qua.", "Lĩnh vực KHCN - Y dược - Môi trường - Khuyến tài ", "Giải thưởng Khoa học Công nghệ năm 2020 tiếp tục trao tặng cho tác giả hoặc tập thể tác giả công trình hoặc cụm công trình nghiên cứu xuất sắc đã được ứng dụng vào thực tiễn đạt được hiệu quả kinh tế-xã hội có ý nghĩa lớn. Giải Nhất trị giá 200 triệu đồng. ", "Giải thưởng Y dược được trao tặng cho tác giả hoặc tập thể tác giả công trình hoặc cụm công trình nghiên cứu xuất sắc về Y dược đã được ứng dụng vào thực tiễn đạt được hiệu quả cao trong khám chữa bệnh và và có ý nghĩa kinh tế - xã hội lớn. Giải Nhất trị giá 200 triệu đồng. ", "Giải thưởng Môi trường được trao tặng cho tập thể hoặc tổ chức trong cộng đồng dân cư (có thể là tập thể các thành viên của hội quần chúng, tập thể các học sinh hoặc sinh viên, thành viên câu lạc bộ…) doanh nghiệp hoặc cơ quan (gọi tắt là tập thể) hoặc cá nhân có thành tích xuất sắc trong hoạt động bảo vệ môi trường, xây dựng thành công khu dân cư xanh. Giải Nhất trị giá 200 triệu đồng. ", "Giải thưởng Khuyến tài do Hội Khuyến học Việt Nam đề xuất nhằm khuyến khích những tài năng từ tinh thần tự học, tự nghiên cứu đã nỗ lực vượt khó để tạo ra những sản phẩm, công trình mang lại lợi ích trực tiếp cho cộng đồng dân cư tại địa phương và các khu vực lân cận. Mỗi giải thưởng trị giá 50 triệu đồng. ", "Các đơn vị bảo trợ, tài trợ Giải thưởng", "Giải thưởng Nhân tài Đất Việt 2020 được bảo trợ bởi: Bộ Lao động Thương binh & Xã Hội, Bộ Tài nguyên và Môi trường, Bộ Thông tin và Truyền thông, Bộ Khoa học và Công nghệ, Bộ Y tế, Viện Hàn lâm Khoa học & Công nghệ Việt Nam, Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam. ", "Đồng hành cùng giải thưởng còn có các đơn vị tài trợ: Nhà tài trợ chính: Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT); Nhà tài trợ Kim cương: Vingroup, Vietcombank,Vietnam Airlines, Nhà tài trợ vàng: Dược phẩm Eco, ABBank, SunGroup, Agribank; Nhà tài trợ Vận chuyển: Hãng hàng không Jetstar Pacific. ", "Về hoạt động truyền thông, Tổng công ty Truyền thông VNPT-Media vinh dự là đơn vị bảo trợ truyền thông cho giải thưởng này cùng các Báo bảo trợ thông tin có uy tín: Báo Điện tử Dân trí, Tạp chí điện tử VnMedia, Báo Công Thương, Báo Đầu Tư, Báo Hà nội mới, Cổng Thông tin Điện tử Chính phủ...", "Nguyễn Nguyễn", "Ảnh", ": Hữu Nghị"], "description": " Hôm nay 22/7, chương trình họp báo Phát động Giải thưởng Nhân tài Đất Việt 2020 đã được tổ chức tại trụ sở Tập đoàn VNPT, 57 Huỳnh Thúc Kháng, Hà Nội.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/07/22/e-501-ca-0-a-1-e-514744-ba-94-f-2-f-3113-ee-808-1595390850606.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/07/24 14:59", "title": "Việt Nam xây dựng thành công bộ kit chẩn đoán vô sinh ở nam giới", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/viet-nam-xay-dung-thanh-cong-bo-kit-chan-doan-vo-sinh-o-nam-gioi-20200724145841989.htm", "content": ["Trước đó Bộ Khoa học và Công nghệ đã giao nhiệm vụ “Hoàn thiện quy trình công nghệ sản xuất bộ kit xác định mức độ đứt gãy ADN của tinh trùng phục vụ chẩn đoán vô sinh nam giới” thuộc chương trình Nghiên cứu ứng dụng và phát triển công nghệ tiên tiến phục vụ bảo vệ và chăm sóc sức khỏe cộng đồng (Chương trình KC 10) cho các nhà khoa học của trường ĐH Y Hà Nội phối hợp với Công ty Cổ phần Công nghệ Việt Á thực hiện.", "Chủ nhiệm nhiệm vụ là PGS.TS Nguyễn Thị Trang – Giảng viên cao cấp, nghiên cứu viên trường ĐH Y Hà Nội. Tổng kinh phí thực hiện đề tài là hơn 15 tỷ đồng, trong đó kinh phí từ ngân sách sự nghiệp khoa học là hơn 4,4 tỷ đồng; kinh phí từ nguồn khác là hơn 10,8 tỷ đồng.", "Theo báo cáo kết quả tự đánh giá nhiệm vụ khoa học và công nghệ cấp quốc gia gửi  Bộ Khoa học và Công nghệ, PGS.TS Nguyễn Thị Trang cho hay, nhóm nghiên cứu đã thành công trong việc xây dựng quy trình sản xuất và sử dụng bộ xét nghiệm xác định đứt gãy ADN tinh trùng mới lần đầu có tại Việt Nam.", "Bộ xét nghiệm xác định đứt gãy ADN tinh trùng sử dụng các nguyên vật liệu sẵn có, phổ biến ở Việt Nam, thêm vào với việc tối ưu các thành phần nguyên liệu giúp hạ giá thành xét nghiệm rất nhiều so với các sản phẩm nhập ngoại.", "Bên cạnh đó nhu cầu xét nghiệm xác định đứt gãy ADN tinh trùng là rất lớn, đặc biệt ở các bệnh viện chuyên khoa, trung tâm hỗ trợ sinh sản. Nhu cầu cao cộng với giá thành giảm đã tạo nên tiền đề để đưa bộ xét nghiệm xác định đứt gãy ADN tinh trùng đến gần hơn với bệnh nhân.", "Dự kiến vào tháng 11/2020 kết quả nghiên cứu này sẽ được chuyển giao và ứng dụng tại các Bệnh viện chuyên khoa, Khoa xét nghiệm, Trung tâm hỗ trợ sinh sản….", "Tinh trùng kết hợp với trứng sẽ hình thành bào thai, tuy nhiên thai nhi chỉ có thể khỏe mạnh nếu cả trứng và tinh trùng đều khỏe mạnh, chính vì thế vai trò của tinh trùng là cực kỳ quan trọng. Tinh trùng bình thường sẽ được chia ra làm 3 phần cơ bản đó là đầu tinh trùng, cổ tinh trùng và đuôi tinh trùng. Nếu cấu tạo một trong ba phần này của tinh trùng bị đứt gãy sẽ ảnh hưởng tới sự phát triển của bào thai.", "Hiện tượng đứt gãy tinh trùng hay còn gọi là tinh trùng phân mảnh ADN là tình trạng phần đầu tinh trùng có ADN bị đứt gãy ra từng đoạn nhỏ và không có sự liền mạch. Tỷ lệ đứt gãy tinh trùng sẽ ảnh hưởng tới khả năng sinh sản, dẫn tới việc vô sinh hiếm muộn của nam giới.", "Nguyễn Hùng "], "description": " Các nhà khoa học đến từ Đại học Y Hà Nội vừa xác nhận đã hoàn thiện quy trình công nghệ sản xuất bộ kit xác định mức độ đứt gãy ADN của tinh trùng phục vụ chẩn đoán vô sinh nam giới.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/07/24/dut-gay-tinh-trung-1595577448762.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/31 08:00", "title": "Nông dân khu vực ĐBSCL tiếp nhận “Gói hỗ trợ canh tác thuận lợi” của Bayer", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/nong-dan-khu-vuc-dbscl-tiep-nhan-goi-ho-tro-canh-tac-thuan-loi-cua-bayer-20201030155359640.htm", "content": ["Ngày 16/10/2020, Bayer Việt Nam phối hợp cùng Tổ chức Tăng trưởng Châu Á – Grow Asia, Trung tâm Khuyến nông Quốc gia (TT KNQG) và mạng lưới của TT KNQG tại tỉnh Bến Tre, Vụ Hợp tác Quốc tế, Bộ Nông nghiệp và Phát triển Nông thôn (Bộ NN & PTNT) đã tổ chức buổi tập huấn, trao tặng “Gói hỗ trợ Canh tác Thuận lợi” tới 100 nông hộ đầu tiên tại tỉnh Bến Tre, kế tiếp là các tỉnh lân cận thuộc khu vực ĐBSCL.", "Hoạt động nằm trong dự án ", "“Better Farms, Better Lives", "” (tạm dịch: Canh tác thuận lợi hơn, Cuộc sống tốt đẹp hơn) của Bayer nhằm hỗ trợ các nông hộ nhỏ tại ĐBSCL duy trì và phục hồi sản xuất, ứng phó hiệu quả với tình hình bất lợi như hạn hán, xâm nhập mặn và dịch bệnh Covid-19 một cách bền vững.", "Theo số liệu của Tổng cục Thống kê, lao động nữ chiếm khoảng 48% lực lượng sản xuất nông nghiệp quy mô nhỏ. Tuy nhiên vai trò của nữ nông dân trong canh tác và sản xuất nông nghiệp còn bị xem nhẹ, hiệu suất lao động bị giảm đáng kể do nhiều trở ngại mang tính hệ thống. Do đó, gói hỗ trợ “Better Farms, Better Lives” của Bayer tập trung hướng tới lao đông nữ, giúp họ được tiếp cận với các nguồn lực và kiến thức cần thiết, tăng cường năng lực phòng chống dịch COVID-19 và kiến thức về chăm sóc sức khỏe cho bản thân và cộng đồng xung quanh.", "Bên cạnh các gói hỗ trợ kịp thời, trong trung và dài hạn, Bayer kết hợp cùng TT KNQG đào tạo nông hộ nhỏ cách thực hành nông nghiệp tốt (GAP) và nâng cao năng lực ứng dụng các công nghệ hiện đại trong nông nghiệp. Khóa tập huấn sẽ trang bị cho nông dân những kỹ thuật canh tác, từ quá trình gieo hạt tới lúc thu hoạch.", "Tiếp theo các hoạt động tại tỉnh Bến Tre, mạng lưới TT KNQG đang và sẽ tiếp tục trao tặng các gói hỗ trợ và các lớp tập huấn cho nông dân địa phương, bao gồm.các lớp đào tạo trực tiếp cho 20.000 nông hộ vàlớp đào tạo trực tuyến cho 60.000 nông hộ.", "Là một nông dân được nhận sự hỗ trợ từ dự án, anh Phạm Thành Tri, ấp 3, xã Sơn Đông, tỉnh Bến Tre chia sẻ: ", "“Mặc dù vụ mùa năm nay bị ảnh hưởng nặng nề từ dịch bệnh COVID-19 và hạn mặn nhưng tôi và những nông dân khác tại Bến Tre vẫn đang nỗ lực để sớm khôi phục lại hoạt động sản xuất, nhất là để kịp phục vụ cho Tết Nguyên Đán sắp tới. ", ". Sự giúp đỡ và các chương trình tập huấn của Bayer và TT KNQG giúp chúng tôi duy trì và phục hồi vườn cây và có thêm kiến thức về canh tác bền vững và thân thiện hơn với môi trường.", ".”", "Nông dân Phạm Thành Tri (thứ hai từ trái sang) trình bày thiệt hại của vườn bưởi trước tác động của hạn mặn và khả năng phục hồi với sự hướng dẫn từ TT KNQG và Gói hỗ trợ canh tác thuận lợi của Bayer", "Để biết thông tin chi tiết chương trình “Canh tác thuận lợi hơn, Cuộc sống tốt đẹp hơn” và cam kết của Bayer với nông hộ sản xuất nhỏ, vui lòng truy cập website http://www.bayer.com và http://www.betterlifefarming.com./  ", "Để cập nhật về các hoạt động của Bayer và các đối tác trong việc thúc đẩy cam kết phát triển nông nghiệp bền vững, vui lòng truy cập: http://cropscience.bayer.com/sustainability."], "description": " Hoạt động nhằm hỗ trợ các nông hộ nhỏ tại ĐBSCL duy trì và phục hồi sản xuất, ứng phó hiệu quả với tình hình bất lợi như hạn hán, xâm nhập mặn và dịch bệnh Covid-19 một cách bền vững.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/dan-tri-ud-002-inputs-from-co-mdocx-1604047865459.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/08/10 12:25", "title": "Chuyện về tiến sĩ trẻ theo đuổi ước mơ người dùng Việt được dùng giá sạch", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/chuyen-ve-tien-si-tre-theo-duoi-uoc-mo-nguoi-dung-viet-duoc-dung-gia-sach-20200810122516614.htm", "content": ["Từng khởi nghiệp với Thiết bị làm rau giá sạch GV-102 từ năm 2014, doanh nhân, Tiến sĩ (TS) Đỗ Ngọc Chung được xem là thành công khi sáng lập Công ty TNHH Giải pháp năng lượng Toàn Diện với gần một triệu sản phẩm làm rau giá sạch được tiêu thụ trên thị trường.'", "Tiến sĩ Đỗ Ngọc Chung. ", "Lý giải sự đón nhận của thị trường, ở góc nhìn khoa học, TS Chung cho biết, quá trình sinh trưởng và phát triển của rau giá bản chất là quá trình hô hấp trong bóng tối, hút oxy và thải loại CO", "2", ", đi ngược lại với quá trình quang hợp của cây xanh. Theo đó, có 4 yếu tố chính ảnh hưởng đến quá trình sinh trưởng và phát triển của rau giá sẽ bao gồm hạt giống, nước, Oxy- CO", "2", ", và đặc biệt là độ nén, vì nếu thiếu độ nén, rau giá sẽ phát triển tự do và không được mập. Quy trình, công nghệ làm rau giá truyền thống đều không đảm bảo được 4 yếu tố trên nên năng suất, chất lượng đều thấp.", "Đồng thời, quá trình sinh trưởng và chuyển đổi năng lượng như vậy sẽ sản sinh ra nhiệt lượng rất lớn. Do vậy, đối với mỗi lần thay đổi mùa, nếu các yếu tố quan trọng trên không được đảm bảo, quá trình giải nhiệt không tốt thì tỷ lệ rau giá bị hỏng là rất cao.", "Không chỉ có vậy, trên thị trường gần như 100% quy trình sản xuất rau giá truyền thống đều sử dụng đến chất kích thích tăng trưởng.", "“Đây là một phát hiện khiến tôi thực sự sửng sốt và không khỏi bất bình. Vì sử dụng chất kích thích trong sản xuất như vậy đồng nghĩa với việc người dân đang tự đầu độc chính mình và xã hội. Từ đây, mối trăn trở của tôi không chỉ còn dừng lại ở việc giúp bà con cải thiện tỷ lệ hư hỏng trong quá trình làm rau giá, mà rộng hơn, là phải tìm ra giải pháp loại bỏ tận gốc tình trạng sử dụng chất kích thích trong quy trình sản xuất rau giá trong toàn xã hội.”- TS Chung nói.", "Kết quả chỉ sau một năm dành thời gian nghiên cứu và thử nghiệm, anh đã sáng chế thành công dụng cụ làm rau giá, ban đầu là quy mô gia đình. Không dừng lại ở thành công này, từ mẫu GV-102, năm 2019 TS Chung tiếp tục nghiên cứu cải tiến cho ra đời các phiên bản máy ủ giá công nghiệp tự động công suất từ 100-250kg. Hiện gần 1000 sản phẩm đã được sử dụng trong các bếp ăn công nghiệp, cửa hàng thực phẩm sạch, doanh trại quân đội... phục vụ hàng ngàn bữa ăn đảm bảo sức khỏe người dùng.", "Anh Chung cho biết: “Nếu làm giá sạch theo phương pháp truyền thống, cứ 01kg đỗ sẽ cho từ 5-6 kg giá sạch. Tuy nhiên, nếu sử dụng thuốc kích thích, sản lượng có thể lên đến 08, thậm chí là 10 kg. Nhưng với dụng cụ làm rau giá sạch của tôi, bà con vẫn có thể thu về sản lượng tương đương mà chất lượng rau giá ngon, ngọt hơn trông thấy. Đây là tiền thân của thiết bị làm rau giá nhỏ gọn GV-102 sau này”.", "Khát vọng “sạch hóa giá đỗ”", "Chia sẻ về mục đích, chiến lược phát triển sản phẩm Máy ủ giá Công nghiệp loại 100, 150, 200 kg, TS Chung cho biết chiến lược phát triển ưu tiên cho các hộ gia đình trên khắp cả nước, thay vì tập trung cho các đơn vị, cơ sở sản xuất quy mô lớn. Làm như vậy vừa theo đuổi được mục tiêu “Sạch hóa giá đỗ” vừa tạo công ăn, việc làm cho nhiều bà con. Máy sản xuất rau giá công nghiệp có thể phục vụ nhu cầu tối thiểu cho khoảng 200 gia đình. Đây sẽ là công cụ giúp bà con sản xuất rau giá đơn giản, dễ dàng, hiệu quả cao, ý nghĩa thiết thực nhất là giúp tạo công ăn việc làm ổn định, tăng thu nhập, nhưng ý nghĩa lớn hơn là sự đồng hành của bà con trong công cuộc làm sạch giá đỗ bằng cách sản xuất và cung cấp rau giá sạch cho mỗi khu vực bằng máy sản xuất rau giá.   ", "“Điều này trước hết đóng vai trò như một mô hình sản xuất năng động, đem đến cho người dân có hoàn cảnh khó khăn một phương tiện làm kinh tế hiệu quả với số vốn đầu tư ít nhưng ý nghĩa kinh tế và nhân văn lại vô cùng to lớn. Với các máy ủ giá tự động của tôi, người dân có thể tự cải thiện đời sống, thậm chí làm giàu từ chính việc sản xuất và phân phối rau giá sạch. Ý nghĩa thứ hai nhằm đảm bảo khả năng nhân rộng, tốc độ “Sạch hóa thị trường giá đỗ” trên khắp cả nước” TS Chung cho biết.", "Theo anh Chung, nếu tập trung vào các đối tượng sản xuất quy mô lớn, thì có thể tăng doanh thu nhanh cho anh, nhưng lại khó có thể nhân rộng, phát triển nhanh và đảm bảo vì mục tiêu “Sạch hóa thị trường rau giá đỗ tại Việt Nam”. Việc phát triển nhỏ lẻ, tại từng khu vực cộng đồng cư dân, từng doanh trại quân đội, bếp ăn công nghiệp, chung cư,… sẽ tạo hiệu ứng cộng hưởng và chẳng mấy chốc vấn nạn giá bẩn sẽ bị xóa bỏ”,  TS Chung kỳ vọng.", "Máy ủ giá công nghiệp tự động phục vụ quy mô sản xuất vừa và nhỏ do Tiến sĩ Chung sáng chế cho ra năng suất cao.", "Nói về kinh nghiệm nhân rộng thiết bị sản xuất rau giá công nghiệp ở giai đoạn đầu, anh Chung thừa nhận: “Ở thời điểm đó, với tính cách của một nhà khoa học, với kết quả đạt được, tôi rất muốn đưa kết quả, sản phẩm mà tôi đã tạo ra cho người dân sử dụng ngay. Tuy nhiên, khi nhìn nhận ở góc độ người làm kinh doanh, nếu nóng vội đưa ngay sản phẩm làm rau giá công nghiệp ra thị trường thì cầm chắc thất bại, vì sẽ gặp phải rất nhiều khó khăn. Khó khăn đầu tiên đến từ vốn đầu tư. Để có thể sản xuất hàng loạt sản phẩm như tôi mong muốn thành công, cần bỏ ra ít nhất 500 triệu đồng vào khâu chế tạo khuôn mẫu- một số tiền vượt quá khả năng của tôi khi đó và do vậy, tiềm ẩn rất nhiều rủi ro.", "Thứ hai, phân tích từ góc độ khách hàng mục tiêu, tôi cũng nhận ra nhiều điểm bất lợi. Khách hàng chính của tôi khi đó là các nhà sản xuất công nghiệp quy mô lớn, vì vậy, trong trường hợp nếu chấp nhận sản phẩm của tôi thì họ cũng phải bỏ ra một số tiền khá lớn để mua cùng một lúc nhiều sản phẩm, kéo theo sự thay đổi trong toàn bộ quy trình công nghệ và cả mối quan hệ với các thương lái từ trước đến nay. Do vậy, việc thay đổi tập quán sản xuất kinh doanh của nhóm khách hàng này theo tôi nhận định là vô cùng khó khăn, chưa kể đến hàng loạt bài toán về tỷ suất lợi nhuận khác cần phải cân đối.", "Mối quan ngại thứ ba và cũng là điểm mấu chốt trong toàn bộ mong muốn ban đầu của tôi nằm ở việc: giả sử sáng chế của tôi được đông đảo bà con chấp nhận đi nữa, liệu họ có sử dụng sản phẩm ấy theo đúng mục đích ban đầu là làm rau giá sạch không? Hay họ vẫn tiếp tục sử dụng chất kích thích? Nếu là như vậy thì rõ ràng vấn nạn đầu tiên mà tôi đặt ra sẽ không hề được giải quyết, và tôi còn mang tội hơn khi đem đến một công cụ để tiếp tay cho họ làm điều xấu một cách hiệu quả hơn”.", "Từ các khó khăn này TS Chung đã xem xét lại cả về giải pháp sáng chế, đối tượng khách hàng mục tiêu lẫn mô hình kinh doanh.", "Thực tế TS Chung nhận thấy, để thuyết phục người dân mua và ủng hộ sản phẩm rau giá sạch hiện nay là rất khó. Vì niềm tin của người dân vào một quy trình sản xuất lành mạnh tại các cơ sở ngoài xã hội đã không còn. Người dân bây giờ chỉ tin vào những sản phẩm do mình trực tiếp làm ra. Nắm được vấn đề then chốt đó, Tiến sĩ Chung tự nhủ: nếu người dân bây giờ chỉ tin vào những gì mình trực tiếp làm ra, vậy nếu có một công cụ hiệu quả giúp họ có thể tự hiện thực hóa được niềm tin ấy sẽ thành công. Điều đó cũng có nghĩa rằng khách hàng mục tiêu mà anh nhắm đến bây giờ không còn là các cơ sở sản xuất với loại máy công nghiệp cỡ lớn, mà chuyển hướng sang từng hộ gia đình với thiết bị nhỏ gọn hơn. Và thực tế đã chứng minh đó là một quyết định sáng suốt.", "Doanh nhân- Tiến sĩ Đỗ Ngọc Chung sinh năm 1980 tại xã Phương Trung, huyện Thanh Oanh, Hà Nội.", "Từ năm 2002-2008, là cán bộ nghiên cứu tại Viện khoa học Vật liệu, thuộc Viện Hàn Lâm Khoa học và Công nghệ Việt Nam.", "Năm 2016, anh tham gia công tác giảng dạy tại Trường Đại học Công nghệ- Đại học Quốc gia Hà Nội và bảo vệ thành công luận án Tiến sĩ về Vật liệu và Linh kiện Nano.", "Từ năm 2016 anh được bổ nhiệm làm Phó Giám đốc Xưởng Cơ khí điện tử, Phó Giám đốc Trung tâm Dịch vụ và Truyền thông công nghệ, thuộc Trung tâm Phát triển Công nghệ cao, Viện Hàn lâm Khoa học và Công nghệ Việt Nam.", "TS Chung từng có hơn 10 sản phẩm khoa học công nghệ đang được thương mại hóa và 5 bằng Sở hữu trí tuệ đã được Cục SHTT Việt Nam công nhận. Anh cũng là diễn giả của nhiều chương trình, hội thảo và đã nhận được nhiều giải thưởng, vinh danh tại các sự kiện lớn.", "Nguyễn Hùng "], "description": " Từ thành công bước đầu với thiết bị ủ giá sạch quy mô gia đình GV-102, sau 6 năm theo đuổi, TS Đỗ Ngọc Chung tiếp tục phát triển thành công phiên bản máy ủ giá công nghiệp tự động.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/08/10/chung-1-1597036825094.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/08/26 10:43", "title": "Giải pháp đột phá trong thay thế, sửa chữa cột ăng-ten trạm BTS", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/giai-phap-dot-pha-trong-thay-the-sua-chua-cot-angten-tram-bts-20200826104343703.htm", "content": ["Khoảng 2.000 cột ăng-ten đã bị hư hỏng, xuống cấp cục bộ", "Cột ăng-ten là thành phần chính của trạm thu phát sóng thông tin di động BTS (Base Transceiver Station) - một loại công trình hạ tầng viễn thông quan trọng. Hiện nay trên toàn quốc, số lượng cột ăng-ten bị hỏng, cần sửa chữa, thay thế khá lớn.", "Theo thống kê của các nhà mạng, hiện có khoảng 2.000 cột ăng-ten đã bị hư hỏng, xuống cấp cục bộ (han gỉ, mục ruỗng, xâm thực ăn mòn, kết cấu bị đứt gãy…). Đặc biệt là cột ăng-ten dây co, tình trạng hư hỏng từ 1 đến 2 đốt (segment) ở giữa thân diễn ra phổ biến.", "Số vụ đổ cột ăng-ten trong những năm gần đây có chiều hướng gia tăng. Đây là một vấn đề đáng lo ngại, khi cột ăng-ten đổ đồng nghĩa với việc tiềm ẩn nguy cơ cao gây mất an toàn tính mạng cho người dân, thiệt hại lớn về tài sản, bị gián đoạn thông tin và ảnh hưởng tới các vấn đề an ninh, xã hội khác (ngư dân bị mất thông tin liên lạc, chính quyền bị gián đoạn trong chỉ đạo điều hành phát triển kinh tế, xã hội, quốc phòng an ninh…).", "Có rất nhiều nguyên nhân gây ra hư hỏng, xuống cấp các cột ăng ten, trong đó có thể kể đến: ", "Xuống cấp theo thời gian - ", "qua thống kê cho thấy, các cột ăng-ten bị hư hỏng đều có tuổi thọ công trình từ khoảng 10 đến 15 năm. Thời gian xây dựng đã lâu, cùng với sự khắc nghiệt của thời tiết ngày một gia tăng đã khiến cho chất lượng công trình bị giảm sút nghiêm trọng", "Quá tải trọng do bị treo thêm các thiết bị: ", "do yêu cầu phát triển mạng 4G, 5G… các cột ăng-ten thường bị treo thêm các ăng-ten phát sóng vô tuyến và các thiết bị đi kèm), hệ thống dây kỹ thuật (dây tín hiệu, dây nguồn...), microwave (viba) để truyền dẫn trạm này sang trạm khác. Chính vì việc treo thêm các thiết bị lên cột dẫn đến khả năng chịu tải trọng của cột không đảm bảo.", "Công tác giám sát thi công, vận hành khai thác, duy tu bảo dưỡng chưa tốt:", " do quá trình các nhà mạng viễn thông phát triển nhanh hạ tầng, yêu cầu về tiến độ luôn được đặt ra gấp rút nên công tác giám sát trong quá trình thi công (xây dựng, lắp dựng, lắp đặt thiết bị) nhiều công trình chưa được chú trọng, công tác vận hành khai thác, duy tu, bảo dưỡng chưa được thực hiện tốt, dẫn đến giảm tuổi thọ công trình, gây mất nguy cơ an ninh, an toàn cao.", "Yếu tố tự nhiên khắc nghiệt: ", "nhiều công trình thi công nằm trong khu vực nhiễm mặn cao nhưng vẫn sử dụng các loại vật liệu thông thường, dễ bị ăn mòn, dẫn đến tuổi thọ giảm.", "Giải pháp đột phá của hai kỹ sư người Việt ", "Nhằm tìm ra giải pháp tăng tính an toàn, nâng cao tuổi thọ (thêm từ 10 đến 15 năm) và tối ưu chi phí đầu tư, không tác động đến hoạt động thu phát sóng của các trạm BTS (không cần tắt trạm) cũng như ảnh hưởng tới hoạt động sản xuất kinh doanh cho các nhà mạng khai thác viễn thông, kỹ sư Nguyễn Hữu Đức và Nguyên Lê Đạt của Công ty CP Tư vấn Thiết kế Viettel (VTK) cùng với các cộng sự đã nghiên cứu thực hiện “Giải pháp thay thế đốt cột ăng-ten dây co bị hư hỏng ở giữa”.", "Theo đó, các kỹ sư tiến hành khảo sát vị trí đốt cột bị hỏng, kiểm tra thiết bị viễn thông treo trên cột…, sau đó ứng dụng phần mềm đồ họa, tính toán kết cấu chuyên dụng (Guyedmast Tower, MS Tower…) để tính toán phương án thay thế đốt cột tối ưu, an toàn nhất. Tiếp theo, sử dụng kích thủy lực và hệ thống khung gá được thiết kế chuyên biệt để tháo đốt cột ăng-ten bị hỏng và thay thế bằng đốt cột mới.", "Tháng 12/2019, Giải pháp này đã tổ chức triển khai thử nghiệm thành công trên tại tỉnh Phú Thọ, sau đó tiếp tục triển khai áp dụng tại Hà Tĩnh đạt hiệu quả cao. Sau thời gian thử nghiệm, giải pháp được đánh giá là có thể triển khai vào thực tế trên diện rộng, áp dụng được cho các nhà mạng khai thác hạ tầng viễn thông trong nước và trên thế giới.", "Hình ảnh thử nghiệm ở Thanh Sơn, Phú Thọ. ", "Hình ảnh triển khai thực tế tại Nghi Xuân - Hà Tĩnh, tháng 3/2020.", "Như vậy, thay vì phải tháo dỡ thiết bị, tháo dỡ các đốt cột phía trên; Thay thế đốt cột ở giữa bị hư hỏng bằng đốt cột mới; Hoàn trả lại hiện trạng đốt cột phía trên và thiết bị treo trên cột như ban đầu thì giải pháp kỹ thuật mới cho phép chỉ thay thế đốt cột ở giữa bị hỏng mà không ảnh hưởng đến hoạt động của thiết bị trên trạm. Toàn bộ quá trình chế tạo đốt cột mới, lấy đốt cũ bị hỏng ra… được thực hiện trong điều kiện thiết bị trên trạm vẫn hoạt động bình thường.", "Ưu điểm của cách làm này là thời gian thi công nhanh, chỉ bằng 1/4 so với giải pháp cũ, làm lợi hàng chục triệu đồng cho mỗi trạm BTS khi dịch vụ viễn thông không bị gián đoạn. Do tận dụng lại hệ thống móng, thân cột cũ nên tiết kiệm chi phí và giảm tối đa thời gian tắt trạm thu, phát sóng, không ảnh hưởng tới sản xuất kinh doanh của các nhà mạng…", "Với những ưu điểm nêu trên, Công ty VTK đã nộp đơn đăng ký Giải pháp hữu ích lên Cục Sở hữu trí tuệ (Bộ Khoa học và Công nghệ) và đã được Cục chấp nhận đơn đăng ký.", "Nguyễn Hùng "], "description": " Hai kỹ sư người Việt cùng cộng sự vừa nghiên cứu thành công “Giải pháp thay thế đốt cột ăng-ten dây co bị hư hỏng ở giữa”. Giải pháp đã được triển khai thử nghiệm ở Phú Thọ, Hà Tĩnh đạt hiệu quả cao.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/08/26/a-1-1598455385042.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/29 06:56", "title": "Lý giải vị trí đặt tượng “moai” bí ẩn trên đảo Phục Sinh", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/ly-giai-vi-tri-dat-tuong-moai-bi-an-tren-dao-phuc-sinh-20201029065549335.htm", "content": ["Đảo Phục Sinh là một hòn đảo ở đông nam Thái Bình Dương, thuộc chủ quyền Chile, nằm ở cực đông nam Tam giác Polynesia. Đảo Phục Sinh nổi tiếng vì 887 bức tượng đá, gọi là moai, được tạo ra bởi người Rapa Nui cổ. Năm 1995, UNESCO công nhận đảo Phục Sinh là một Di sản thế giới, với đa phần diện tích được bảo vệ trong vườn quốc gia Rapa Nui.", "Chúng ta vẫn chưa biết làm thế nào người xưa di chuyển được chúng, vì sao họ đặt chúng ở những vị trí cụ thể quanh đảo và họ tạo ra chúng với mục đích gì. Mới đây, các nhà nghiên cứu cho rằng chúng ta đã tìm ra một số câu trả lời. Các nhà nghiên cứu phát hiện ra rằng những bức tượng này được đặt ở gần các nguồn nước ngọt. ", "Người ta tin rằng cư dân của Rapa Nui – tên bản địa của đảo Phục Sinh – bắt đầu tác những bức tượng này vào thế kỷ XIII. Tượng được gọi là moai và có bệ đá gọi là ahu. ", "Sở dĩ tượng và bệ tượng thường được giữ nguyên theo tiếng bản địa vì đặc điểm của chúng vô cùng độc đáo, không tương đồng với bất kỳ tượng hay bệ tượng ở những nơi khác trên thế giới. Hầu hết các bức tượng này nặng từ 20 đến 30 tấn. Và trong số cả nghìn bức tượng trên đảo, có khoảng 400 tượng đã được di chuyển đi xa khỏi mỏ đá nơi chúng được tạc nên, sau đó được đặt lên trên các ahu ở khắp đảo.", "Nhưng các ahu không phải nằm ở bất kỳ đâu trên đảo mà ở một số địa điểm nhất định. Và câu hỏi mà chúng ta đặt ra là vì sao ahu và moai được đặt ở một số nơi nhất định mà không phải là những nơi khác trên đảo?", "Nhà nhân chủng học Carl Lipo của Trường đại học Binghamton, Mỹ, nói rằng hầu hết các tượng điêu khắc này được tìm thấy ở dọc bờ biển, nhưng có một số ít lại ở sâu trong đất liền và chỉ ở một số địa điểm nhất định chứ không ở bất cứ đâu. Ví dụ như các nhà nghiên cứu không tìm thấy ahu và moai trên đỉnh đồi, là những nơi mà theo suy luận sẽ là nơi đặt những vật mang tính biểu tượng hoặc đại diện cho tổ tiên của người dân nơi đây vì nếu muốn trưng bày cho mọi người đều thấy những vật mang tính đại diện hoặc các tác phẩm sáng tạo của mình thì các đỉnh đồi là những nơi lý tưởng.", "Như vậy các bức tượng không chỉ là những tấm bùa hộ mệnh và để cho mọi người được chiêm ngưỡng từ xa. Trên thực tế, nhóm nghiên cứu nhận thấy rằng người dân dành phần lớn cuộc đời mình sống và làm việc quanh những nơi có tượng, vì thế họ cho rằng các bức tượng có thể được đặt gần một nguồn tài nguyên quý giá nào đó. ", "Câu hỏi đặt ra là: nguồn tài nguyên nào, nước, nước ngọt, hải sản hay đất trồng trọt? Tài nguyên nào trong những thứ này hay sự kết hợp nào giữa chúng có thể lý giải thuyết phục nhất cho vị trí của ahu trong đất liền?", "Các phân tích số liệu chỉ ra rằng nước ngọt là kết quả hợp lý nhất. Nhà nhân chủng học Lipo nói rằng “mỗi khi chúng tôi tìm thấy một nguồn nước ngọt lớn thì đều có một bức tượng và một ahu ở đó. Và chúng tôi nhận thấy điều này lặp đi lặp lại. Còn những nơi không có nguồn nước ngọt, chúng tôi không tìm thấy tượng và ahu.”", "Nhưng điều đó không có nghĩa là những cấu trúc nhân tạo này dùng để đánh dấu nguồn nước giống như một tấm bảng ghi rằng “hãy lấy nước ở đây”, mà có lẽ chính những cộng đồng dân cư bản địa đã kết nối với những nguồn tài nguyên này, họ sống ở nơi có nguồn nước và đặt tác phẩm của mình ở nơi mình sinh sống.", "Dường như rất nhiều những tác phẩm điêu khắc khổng lồ này được đặt ở những nơi đó vì những lý do hoàn hoàn thực dụng: chúng ta sẽ dựng tượng ở đây bởi vì đây là nơi chúng ta muốn sống.", "Phạm Hường ", "Theo Scientific American"], "description": " Những bức tượng trên đảo Phục Sinh nằm trong số những vật thể bí ẩn do con người tạo ra.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/tuong-moai-1603929283218.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/31 07:04", "title": "Các nhà khoa học Nga nghiên cứu lai tạo bướm đêm để... ăn rác nhựa", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/cac-nha-khoa-hoc-nga-nghien-cuu-lai-tao-buom-dem-de-an-rac-nhua-20201031070316231.htm", "content": ["Ông Evgeny Popov, chuyên gia hàng đầu của phòng thí nghiệm công nghệ sinh học thuộc Công viên công nghệ Yakutia của Nga, người tham gia dự án SakhaXenos, cho biết theo dự kiến thì dự án thử nghiệm này sẽ khởi động trong năm 2021.", "Dự án liên quan đến việc tạo ra giải pháp có khả năng phá hủy nhựa. Để phát triển dự án, một nhóm các nhà khoa học đang nghiên cứu loại enzyme phân hủy nhựa của loài bướm đêm lớn. Côn trùng này là họ hàng của loài sâu bướm. Trong quá trình tiến hóa, ấu trùng bướm học cách xử lý các polyme như polyetylen, chúng có thể ăn rác thải nhựa: 100 con sâu bướm này ăn khoảng 100 gam nhựa trong vòng 10-12 giờ.", "\"Chúng tôi sẽ nhận giải mã DNA và chúng tôi tổng hợp loại enzyme này tại cơ sở của các viện khoa học. Từ chất liệu thu được, chúng tôi sẽ tạo ra một loại dung dịch có thể tưới lên rác thải nhựa. Giải pháp này được lên kế hoạch ra mắt vào năm tới\",  ông Popov nói.", "Nghiên cứu này gồm nhiều giai đoạn. Ban đầu, người ta tạo ra một đàn bướm bố mẹ, gồm hàng trăm nghìn đến hàng triệu cá thể. Sau đó, các nhà nghiên cứu có thể bắt đầu xử lý rác thải nhựa.", "M.P ", "Theo Sputnik"], "description": " Các nhà khoa học Nga sẽ lai tạo bướm đêm ăn nhựa để sử dụng các enzym của côn trùng nhằm xử lý rác thải.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/buom-dem-1604102510191.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/28 06:03", "title": "Những sự thật thú vị có thể bạn chưa biết về “chúa tể thảo nguyên”", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/nhung-su-that-thu-vi-co-the-ban-chua-biet-ve-chua-te-thao-nguyen-20201028044218872.htm", "content": ["Sư tử sống thành bầy đàn", "Trong tất cả những loài thuộc giống mèo lớn trên thế giới, sư tử là loài có tính bầy đàn cao nhất. Chúng sống cùng nhau thành những nhóm lớn gọi là “bầy”. Quy mô của một bầy có thể dao động từ 15 đến 40 con. Những bầy này bao gồm một hoặc nhiều con đực trưởng thành, tầm chục hoặc nhiều hơn những con cái có họ hàng và đàn con. Nói chung, một bầy càng có nhiều cá thể thì càng mạnh so với các bầy sư tử đối thủ. Những con cái của bầy cũng muốn có nhiều con đực hơn vì điều này giúp đảm bảo sự sống còn của đàn con.", "Sư tử là loài có tình bầy đàn lớn", "Sư tử cái đảm nhiệm việc săn mồi, con đực chịu trách nhiệm bảo vệ cả bầy", "Sư tử đực có thể thu hút sự chú ý với chiếc bờm oai vệ và sức mạnh của chúng, nhưng những con cái mới là kẻ đi săn chủ yếu. Trong khi đó, những con đực chịu trách nhiệm bảo vệ cả bầy và lãnh thổ (có thể rộng đến 260 km vuông) khỏi những bầy sư tử đối thủ và những kẻ săn mồi khác. Mặc dù con cái thực hiện phần lớn việc săn mồi, những sư tử đực thường là con được phép ăn trước.", "Sư tử không cần uống nước hàng ngày nhưng chúng phải ăn", "Sư tử có thể trải qua 4 ngày không cần uống nước, nhưng chúng cần phải ăn hàng ngày. Sư tử cái trưởng thành cần ăn khoảng 5kg thịt mỗi ngày, trong khi con đực cần khoảng 7kg hoặc hơn. Sư tử chủ yếu săn các động vật ăn cỏ lớn như ngựa vằn, linh dương đầu bò và trâu, đôi khi chúng cũng săn cả những loài thú nhỏ hơn.", "Sư tử là loài săn mồi tuyệt vời", "Sư tử có nhiều đặc điểm ngoại hình giúp nó trở thành một kẻ săn mồi siêu việt. Ví dụ như thị lực của sư tử nhạy với ánh sáng hơn con người 6 lần, điều này mang lại cho chúng một lợi thế đặc biệt khi săn mồi vào ban đêm. Móng vuốt sư tử có thể co lại giúp chúng có sự kiểm soát tuyệt vời lúc cần lao vào con mồi.", "Khi kéo dài hoàn toàn, móng vuốt của sư tử có thể dài tới gần 4cm. Sư tử cũng có thể đạt đến vận tốc tối đa 80km/h trong thời gian rất ngắn và nhảy cao đến 11m. Nói tóm lại, thật dễ hiểu vì sao sư tử lại có cái tên “chúa tể thảo nguyên”.", "Sư tử không sống trong rừng rậm", "Nhiều người thường gọi sư tử là “Chúa tể sơn lâm” hay “chúa tể của rừng rậm”, nhưng đây là một sự nhầm lẫn. Sư tử không hề sống trong rừng. Thay vào đó, môi trường sống chính của chúng là đồng cỏ và đồng bằng châu Phi.", "Không phải đi săn mồi, sư tử đực có nhiệm vụ bảo vệ các thành viên trong đàn", "Sư tử giao tiếp bằng nhiều cách", "Tiếng gầm của một con sư tử có thể vang xa đến 8km. Tiếng gầm là lời cảnh báo cho những loài động vật và bầy đối thủ khác hãy tránh xa lãnh địa của sư tử. Nhưng ngoài tiếng gầm mang tính biểu tượng, sư tử cũng giao tiếp với nhau như loài mèo vẫn thường làm: bằng tiếng kêu meo meo và tiếng gầm gừ nhỏ trong cổ họng.", "Sư tử cũng dụi đầu vào nhau như một hành động để gắn kết và lan tỏa “mùi gia đình”. Mùi hương này cho phép những con sư tử của những bầy cụ thể biết được cá thể nào thành viên của bầy mình và cá thể nào của bầy khác nếu như có sự tranh chấp nảy sinh giữa các bầy.", "Những con sư tử cái nuôi nấng con cùng nhau", "Sư tử giao phối hai năm một lần và sư tử cái sinh một lứa 2-3 con sau khi mang thai 4 tháng. Những con cái trong cùng một bầy có xu hướng sinh con cùng thời điểm, điều này cho phép chúng nuôi một lứa đẻ nhiều con cùng nhau.", "Những con sư tử cái nuôi dạy và chăm sóc con non cùng nhau", "Đặc điểm này cũng tạo thêm lợi thế là cho phép các sư tử con bú sữa của các sư tử mẹ khác, giúp dễ dàng hơn trong việc quản lý các sư tử con trong bầy ở những tháng ban đầu. Vậy con bố ở đâu trong thời gian nuôi dạy đàn con? Sư tử đực sẽ không trực tiếp tham gia vào việc nuôi con, nhưng chúng sẽ bảo vệ đàn con của cả bầy khỏi nguy hiểm.", "Sư tử là giống mèo lớn thứ hai trên trái đất", "Sau hổ, sư tử là giống mèo hoang dã lớn thứ hai trên trái đất. Sư tử đực có thể dài đến 3m và nặng đến 227kg, trong khi sư tử cái có thể phát triển chiều dài đến 2.7m và nặng 179kg.", "Sư tử đang bị đe dọa", "Chỉ còn khoảng 20.000 con sư tử hoang dã còn sót lại ở châu Phi, số lượng này chỉ bằng một nửa so với 30 năm trước. Một số nhà khoa học dự đoán rằng sư tử hoang dã có thể đối mặt với nguy cơ tuyệt chủng vào năm 2050 nếu xu hướng này vẫn tiếp tục và con người không tăng cường nỗ lực bảo vệ những loài động vật mạnh mẽ này.", "Những mối đe dọa chính đối với sư tử là việc mất lãnh thổ sinh sống do con người xâm lấn, xung đột giữa các bầy sư tử hoặc bị săn trộm.", "Nhi Nguyễn", "Theo ", "ScienABC"], "description": " Sư tử vẫn được xem là “chúa tể thảo nguyên” nhờ vào sức mạnh và dáng vẻ uy nghi của mình. Dưới đây là những sự thật thú vị về sư tử mà có thể bạn chưa biết.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/28/su-tu-1-1603834858555.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/25 06:32", "title": "Phát hiện “dấu tích phù thủy” kỳ lạ trong nhà thờ thời Trung cổ ở Anh", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-dau-tich-phu-thuy-ky-la-trong-nha-tho-thoi-trung-co-o-anh-20201025063222998.htm", "content": ["Những dấu vết này, trông giống như nan hoa của bánh xe với một lỗ khoan ở giữa, được tạo ra để xua đuổi tà ma bằng cách cuốn chúng vào một đường thẳng hoặc mê cung vô tận.", "Michael Court, trưởng nhóm khảo cổ học làm việc tại Stoke Mandeville thực hiện dự án cho biết những dấu vết bất thường mang lại cái nhìn sâu sắc về quá khứ tại một địa điểm đã bị lịch sử lưu truyền từ lâu.", "Nhà thờ được đặt tên là St. Mary's, xây dựng vào khoảng năm 1070 như một nhà nguyện riêng dành cho lãnh chúa của Stoke Mandeville ở vùng ngày nay là Buckinghamshire, Anh. Tòa nhà nhà thờ được mở rộng vào những năm 1340 để phục vụ dân làng địa phương, sau đó cuối cùng bị phá bỏ vào những năm 1860 khi một nhà thờ mới mọc lên gần thị trấn.", "Tuy nhiên, trong lần khai quật đầu tiên nhóm nghiên cứu đã tìm thấy nhiều phần của tòa nhà thời Trung cổ ở trong tình trạng tốt một cách đáng ngạc nhiên, với những bức tường tồn tại đến độ cao gần 1,5 mét và các tầng còn nguyên vẹn.", "Các dấu tích phù thủy được chạm khắc vào hai tảng đá khác nhau, một nằm ở mặt đất và một ở trên cao. Các nhà khảo cổ học cho biết, với vị trí của viên đá trên mặt đất, mô hình xuyên tâm không có khả năng được sử dụng làm đồng hồ Mặt trời, một thứ thường được tìm thấy gần cửa phía nam của các nhà thờ thời Trung cổ.", "Dấu vết phù thủy tương tự đã xuất hiện tại các địa điểm thời trung cổ trên khắp Vương quốc Anh, bao gồm một bộ được phát hiện vào năm ngoái tại Creswell Crags, một quần thể hang động và hẻm núi đá vôi đã có người sinh sống kể từ Kỷ Băng hà cuối cùng. Các dấu hiệu thường được khắc vào đá gần cửa ra vào, cửa sổ và lò sưởi để tránh xa các linh hồn.", "Trang Phạm", "Theo Science Alert "], "description": " Một cuộc khai quật ban đầu của nhà thờ 700 năm tuổi đã phát hiện ra các hoa văn hình tròn kỳ lạ được gọi là \"dấu tích của phù thủy\".", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/25/phuthuydocx-1603581946757.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/09/15 11:15", "title": "Nghiên cứu ứng dụng công nghệ bức xạ trong sản xuất phân bón vi sinh", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/nghien-cuu-ung-dung-cong-nghe-buc-xa-trong-san-xuat-phan-bon-vi-sinh-20200915111504014.htm", "content": ["Nghiên cứu ứng dụng Công nghệ bức xạ trong sản xuất phân bón vi sinh vật dạng hạt và phân bón lá là nhiệm vụ khoa học và công nghệ cấp quốc gia được giao Trung tâm chiếu xạ Hà Nội chủ trì nhiệm vụ, TS Trần Minh Quỳnh là Chủ nhiệm nhiệm vụ. Tham gia đề tài này còn có 9 thành viên nghiên cứu khác đến từ Trung tâm Chiếu xạ Hà Nội, Viện Nghiên cứu Rau quả, Viện Thổ nhưỡng Nông Hóa.", "Theo báo cáo của nhóm nghiên cứu, việc thực hiện đề tài đã giúp nhóm nghiên cứu làm chủ công nghệ xử lý chiếu xạ polymer, nhất là trong việc tạo tinh bột biến tính với tính tan và khả năng trương nước cải thiện làm chất mang trong sản xuất phân bón vi sinh vật, cũng như chiếu xạ cắt mạch tạo các sản phẩm polysaccharide khối lượng phân tử (KLPT) thấp có hoạt tính sinh học phù hợp làm thành phần phân bón lá.", "Đề tài đã xây dựng và hoàn thiện các quy trình xử lý chiếu xạ biến tính tinh bột sắn; chiếu xạ cắt mạch tạo chitosan, xanthan KLPT thấp; sản xuất phân bón vi sinh vật dạng hạt công suất 20kg/mẻ; và phân bón lá quy mô 25 lít/mẻ. Các quy trình công nghệ đạt được từ đề tài đều có khả năng ứng dụng thực tiễn.", "Đặc biệt, quy trình công nghệ sản xuất phân bón vi sinh vật dạng hạt tuy mới được nghiên cứu lần đầu trong nước, song có trình độ công nghệ tương đương với thế giới, đã được áp dụng vào dây chuyền thiết bị thử nghiệm và sản xuất được sản phẩm phân bón vi sinh vật dạng hạt (Rapol V). Việc kết hợp các thành phần chitosan có hoạt tính kích thích sinh trưởng thực vật, và xanthan có khả năng giữ ẩm cho lá và tăng hiệu quả hấp thu dinh dưỡng qua lá trong phân bón lá trung, vi lượng (Rocket 123) giúp tăng hiệu suất sử dụng và giảm lượng phân bón.", "TS Trần Minh Quỳnh cho hay, kết quả thực hiện mô hình khảo nghiệm sản xuất rau an toàn cho thấy cả hai sản phẩm phân bón vi sinh vật dạng hạt và phân bón lá đều có hiệu quả làm tăng năng suất cà chua, cải bắp và cải củ, ngay cả với công thức giảm lượng phân bón nền, chỉ sử dụng 80% phân NPK.", "Như vậy, việc sử dụng các sản phẩm phân bón vi sinh vật dạng hạt và phân bón lá do đề tài tạo ra có thể giúp giảm thiểu phân bón hóa học, thúc đẩy phát triển nông nghiệp hữu cơ bền vững. Với chi phí sản xuất hợp lý và khả năng làm tăng năng suất rau màu trên cả hai loại đất trồng chính là đất phù sa và đất bạc màu, các sản phẩm phân bón mới đã mang lại hiệu quả kinh tế rõ rệt, tăng thu nhập cho người dân.", "Các nhà nghiên cứu cũng khẳng định, quy trình công nghệ và dây chuyền thiết bị sản xuất phân vi sinh của đề tài có thể được chuyển giao, phát triển trên quy mô lớn hơn để cung cấp các sản phẩm phân bón thân thiện, cạnh tranh được với sản phẩm cùng loại trong và ngoài nước.", "Nguyễn Hùng "], "description": " Nhóm các nhà khoa học Việt do Tiến sỹ Trần Minh Quỳnh dẫn đầu vừa thông báo nghiên cứu thành công ứng dụng Công nghệ bức xạ trong sản xuất phân bón vi sinh vật dạng hạt và phân bón lá.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/09/15/phan-bon-vi-sinh-1600143205908.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/29 07:04", "title": "Phát hiện hiện tượng nguy hiểm trên tiểu hành tinh đe dọa Trái đất", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-hien-tuong-nguy-hiem-tren-tieu-hanh-tinh-de-doa-trai-dat-20201029070420953.htm", "content": ["Gia tốc yếu, có thể góp phần gây ra va chạm nguy hiểm vào năm 2068, phát sinh từ bức xạ nhiệt không đồng nhất từ ​​bề mặt của vật thể. Các nhà thiên văn đã trình bày kết luận của họ trong thông cáo báo chí, được công bố trên trang web của tổ chức giáo dục này.", "Các nhà nghiên cứu đã quan sát tiểu hành tinh này qua kính thiên văn quang học 8,2 mét Subaru tại Đài quan sát Mauna Kea. Họ nhận thấy cái gọi là hiệu ứng Yarkovsky - hiện tượng tiểu hành tinh tiếp nhận xung phản ứng yếu do bức xạ nhiệt phát ra từ bề mặt được Mặt trời đốt nóng.", "Động lượng này đủ để Apophis đi chệch quỹ đạo với tốc độ 170 mét/năm. Độ lớn này đủ khiến chúng ta không thể dự đoán chính xác quỹ đạo của tiểu hành tinh vào năm 2068.", "Apophis đang đến khá gần với Trái đất. Vào ngày 13/4/2029, tiểu hành tinh này sẽ được nhìn thấy bằng mắt thường, vì sẽ đi qua vành đai vệ tinh liên lạc trong quỹ đạo thấp của Trái đất ở khoảng cách 37 nghìn km (gần Mặt trăng gấp 10 lần), nhưng tại thời điểm này nó sẽ không đe dọa Trái đất. Các quan sát sâu hơn sẽ giúp xác định khả năng xảy ra va chạm trong nửa sau của thế kỷ 21.", "Tiểu hành tinh (99942) Apophis được phát hiện vào tháng 7/2004. Thiên thể có đường kính 300 mét, và quỹ đạo bên cạnh mặt trời của nó gần như nằm hoàn toàn bên trong trái đất.", "M.P ", "Theo Sputnik"], "description": " Các nhà khoa học tại Viện Thiên văn của Đại học Hawaii đã phát hiện ra những thay đổi về tốc độ của tiểu hành tinh Apophis, gây nguy cơ đe dọa tiềm tàng cho Trái đất.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/tieu-hanh-tinh-1603929650629.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/25 06:45", "title": "Người Maya cổ đại đã biết cách xây dựng hệ thống lọc nước tinh vi?", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/nguoi-maya-co-dai-da-biet-cach-xay-dung-he-thong-loc-nuoc-tinh-vi-20201025064512408.htm", "content": ["Hồ chứa Corriental là một trong những nguồn cung cấp nước uống của Tikal. Tiến sĩ Kenneth Tankersley của Đại học Cincinnati đã tìm thấy thạch anh và zeolite ​​kết tinh khi đào ở hồ chứa.", "Tankersley quan sát thấy sự kết hợp thạch anh / zeolite ​​sẽ loại bỏ nhiều mầm bệnh khỏi nguồn nước, bao gồm kim loại nặng, các hợp chất giàu nitơ và vi khuẩn.", "Đặc biệt, các nhà nghiên cứu còn đưa ra giả thuyết cho rằng người Maya đã có lý thuyết về mầm bệnh trước Pasteur hai thiên niên kỷ, nhưng việc loại bỏ vi khuẩn nhiều khả năng là một tác dụng phụ có lợi của những nỗ lực loại bỏ các tạp chất khác.", "“Hệ thống này vẫn còn hiệu quả cho đến ngày nay và người Maya đã phát hiện ra nó hơn 2.000 năm trước”, Tankersley cho biết.", "Trong Báo cáo Khoa học, Tankersley đề xuất nguồn cung cấp khoáng chất và thậm chí giải thích cách mọi người có thể nhận ra giá trị của chúng.", "Một thập kỷ trước, đồng tác giả, giáo sư Nicholas Dunning, đã báo cáo rằng đá núi lửa được gọi là tuff, giàu thạch anh và zeolite có thể lọc nước rất tốt.", "Chất lắng cặn có thể tạo ra nước tốt từ hàng ngàn năm trước. Một số nhà khoa học Maya có thể đã xác định được các thành phần giúp nó lọc hiệu quả như vậy.", "Các khoáng chất tại khu vực Dunning không khớp với ở Corriental, nhưng không có gì tương tự được tìm thấy tại các địa điểm Tikal khác, trong đó có hai hồ chứa khác nhóm khai quật, cho thấy nó đã được khai thác và vận chuyển 30km đến thành phố. Đó có vẻ là một quãng đường ngắn ngày hôm nay nhưng vào thời điểm đó là một chuyến đi dài.", "Theo các nhà khảo cổ, các khoáng chất có thể lần đầu tiên xuất hiện tại hồ chứa khoảng 2.200 năm trước và được bổ sung sau trận lũ quét cho đến khi thành phố bị bỏ hoang hơn 1.000 năm sau đó.", "Ngay cả những hệ thống lọc nước cũ hơn cũng đã được tìm thấy ở Ai Cập, Nam Á và Hy Lạp, nhưng phiên bản của Tikal có lẽ vượt trội hơn. Zeolite được sử dụng để làm sạch nước ngày nay vì các lỗ xốp của nó có kích thước phù hợp để lọc các vi khuẩn như vi khuẩn lam, và các ion của nó liên kết với các kim loại nặng.", "Người Aztec và Inca vận chuyển nước đến các thành phố của họ từ những con suối sạch, nhưng người Maya lại khác. Thay vì vận chuyển nước, họ đã xây dựng hàng nghìn hồ chứa - riêng Tikal có 5 hồ - chỉ một số ít trong số đó đã được khai quật.", "Các núi lửa trong khu vực đã cung cấp cho người Maya những khoáng chất này, nhưng chúng cũng để lại nồng độ thủy ngân cao trong khu vực. Nhóm nghiên cứu trước đây đã chỉ ra rằng hoạt động của con người và tự nhiên đã rửa trôi điều này thành nguồn cung cấp nước, nơi nó làm ô nhiễm các hồ chứa khác của Tikal và có thể đã góp phần vào sự sụp đổ của thành phố.", "Trang Phạm", "Theo IFL Science "], "description": " Các nhà khảo cổ học mới đây phát hiện thành phố Tikal vĩ đại của người Maya đã biết vận chuyển zeolite ​​để lọc nước hàng nghìn năm, trước khi các nền văn hóa khác học hỏi hoặc áp dụng ý tưởng này.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/25/maya-4-docx-1603582748807.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/29 20:51", "title": "Phát hiện rạn san hô cao nửa cây số ở Úc", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-ran-san-ho-cao-nua-cay-so-o-uc-20201029205117859.htm", "content": ["Theo kênh truyền hình Zvezda, đây là phát hiện của Trung tâm Nghiên cứu các rạn san hô thuộc Đại học James Cook, Australia. Theo nhà thám hiểm Tom Bridge, đây là rạn san hô lớn nhất ông chưa từng biết đến trước đây.", "Rạn san hô  mới được phát hiện cao hơn những tòa nhà chọc trời mang tính biểu tượng như Tòa nhà Empire State của Thành phố New York.", "Chiều cao của rạn san hô là 500 m, được phát hiện vào ngày 20 tháng 10 ở rìa quần thể rạn san hô Great Barrier ngoài khơi Cape York nằm ở phía bắc bang Queensland. Vào ngày 25 tháng 10, các chuyên gia đã đưa một robot hoạt động dưới nước có tên là SuBastian lặn xuống rạn san hô và phát sóng trực tiếp những cảnh quay được trên trang web của viện.", "Một robot có tên SuBastian đã quay cảnh rạn san hô dưới nước.", "Các nhà khoa học xác định được rằng rạn san hô mới là rạn san hô tách rời thứ tám được phát hiện trong khu vực này. Bảy rạn san hô phát hiện trước đó đã được đưa vào bản đồ từ thập niên 1880. Phần đáy ngầm dưới nước của nó rộng 1,5 km, phần chóp chỉ cách bề mặt đại dương 40 m, chiều cao của tạo tác thiên nhiên này còn hơn nhiều tòa tháp do con người xây dựng. Nó cao hơn cả tháp Eiffel lẫn tòa nhà Empire State, báo “Moskva 24” bình luận.", "Theo các chuyên gia, những cấu trúc san hô như vậy có thể được hình thành trong quá trình hàng thiên niên kỷ, kênh truyền hình “360\" lưu ý. Các nhà khoa học khẳng định rằng việc hình thành nên những \"ngọn tháp\" này là kết quả phát triển của nhiều thế hệ san hô. Chúng có thể bám vào đá biển mà lớn lên, hoặc phát triển ngay trên bộ xương \"các thế hệ đi trước\" của chúng.", "Rạn san hô Great Barrier là quần thể san hô lớn nhất thế giới, trải dài 2,3 nghìn km dọc theo bờ biển đông bắc Australia. Quần thể san hô này chiếm khoảng 10% tổng diện tích các rạn san hô trên thế giới.", "M.P ", "Theo Sputnik"], "description": " Các nhà nghiên cứu Australia mới phát hiện ra một rạn san hô khổng lồ có độ dày cao hơn nhiều tòa nhà chọc trời trên thế giới.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/san-ho-1603979220977.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/03 06:18", "title": "Bạn có biết: Tại sao một số loài chim lại phải đi di cư?", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/ban-co-biet-tai-sao-mot-so-loai-chim-lai-phai-di-di-cu-20201103040958877.htm", "content": ["Nhiều loài chim có tập tính di cư và sẽ di chuyển nơi ở đều đặn theo mùa, theo những đường bay cụ thể. Vậy tại sao một số loài chim lại có tập tính di cư này, thay vì sống cố định một chỗ?", "Trước đây, các nhà khoa học cho rằng chim di cư để tránh sự lạnh giá của mùa đông và tìm nơi ấm áp hơn để vượt qua mùa đông. Tuy nhiên, quan điểm này đã trở nên lỗi thời và dần bị bác bỏ. Những nghiên cứu mới nhất cho thấy rằng chim di cư để đi theo chuỗi thức ăn của chúng, vốn sẽ trở nên khan hiếm vào mùa đông. Các loài chim di cư sẽ đi theo sâu, bọ hoặc các loài động vật cỡ nhỏ… là nguồn thức ăn chính của chúng, để tránh việc khan hiếm thức ăn khiến chúng không thể vượt qua được mùa đông.", "Nhiều loài chim có tập tính di cư sẽ bay một quãng đường dài hàng năm", "Chim di cư xác định phương hướng như thế nào?", "Có hai kỹ năng mà tất cả các loài chim di cư đều phải có: định hướng và điều hướng. Định hướng là khả năng xác định hướng đang đi. Loài chim không có la bàn hoặc thiết bị GPS, nhưng chúng có thể tự định hướng bằng cách quan sát vị trí của Mặt trời vào ban ngày và các vì sao vào ban đêm. Một số loài chim như bồ câu có thể tự định hướng nhờ vào từ trường của Trái đất.", "Có một số giả thuyết đối với việc điều hướng của loài chim, nhưng không có câu trả lời nào chắc chắn. Một số loài chim được cho rằng đã “lái” từ điểm này sang điểm tiếp theo bằng cách sử dụng những mốc lớn như đường bờ biển, dãy núi và thậm chí cả đường cao tốc của con người. Các loài chim khác thì tìm đường để di trú bằng cách theo dõi những chú chim già hơn đã từng thực hiện các chuyến đi đó.", "Các loài chim bay cao như diều hâu và bồ nông hầu hết đều bay trong ngày để tận dụng các luồng gia nhiệt. Các loài chim nhỏ hơn chủ yếu bay vào ban đêm khi bầu khí quyển ổn định hơn.", "Các tuyến đường di cư của chim", "Số lượng đường di cư rất đa dạng và mỗi loài chim sẽ có những hướng di cư giống hoặc khác nhau. Hầu hết tất cả các tuyến đường di cư đều theo hướng Bắc - Nam, vì hầu hết các loài chim có tập tính di cư đều đền từ khu vực sinh sản ở phía Bắc vào thời điểm cuối mùa thu để định cư ở những vùng lãnh thổ trú đông ở xa hơn về phía Nam.", "Nhạn biển Bắc cực được xem là “quán quân di cư” khi thường di chuyển quãng đường 81.000 km mỗi năm", "Ở Bắc Mỹ, có bốn “đường bay” chính dẫn đường cho các loài chim từ Bắc Canada xuống Mexico và Nam Mỹ. Ở châu Âu, nhiều loài sinh sản gần Bắc cực và đi theo hàng chục tuyến đường để đến đồng bằng châu Phi vào mùa đông.", "Các tuyến đường khác thì không dễ dàng như vậy. Chim hải âu đuôi ngắn đi theo một hình số 8, vòng qua vành đai Thái Bình Dương. Mòng biển California thì sinh sản trong Công viên quốc gia Yellowstone và bay về phía Tây trước khi quay về phía Nam để bay trở về nơi sinh sản ở Nam California.", "Không con đường di trú nào có thể vượt qua đường di trú của loài nhạn biển Bắc cực nhỏ bé, khi chúng di chuyển từ Greenland ở gần Bắc cực để đến Nam cực dọc theo bờ biển châu Phi và Nam Mỹ. Mỗi con nhạn biển Bắc cực thường bay khoảng 81.000km mỗi năm.", "Nhi Nguyễn", "Theo ", "HIW/NG"], "description": " Một số loài chim thường phải di chuyển một quãng đường dài để di cư đến nơi khác khi mùa đông đến. Vậy bạn có biết lý do thực sự cho hành động này là gì?", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/chim-di-cu-1-1604351214244.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/03 06:51", "title": "Phát hiện DNA cực hiếm của người cổ đại trong hang động ở Trung Quốc", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-dna-cuc-hiem-cua-nguoi-co-dai-trong-hang-dong-o-trung-quoc-20201103065114899.htm", "content": ["Các nhà khảo cổ học Trung Quốc đã phát hiện ra bằng chứng DNA của con người cổ đại trong hang động Baishiya Karst ở huyện Xiahe. DNA được lấy từ các lớp trầm tích được tìm thấy trong hang động.", "Năm ngoái, các nhà khoa học đã phát hiện ra một hàm người hóa thạch ở đó. Thời điểm đó, họ không thể trích xuất DNA nhưng sau một thời gian dài nghiên cứu, các nhà khảo cổ đã đưa ra kết luận rằng chiếc hàm thuộc về Denisova hominin, thường được gọi là Denisova, một loài người cổ đại đã tuyệt chủng. Đối với các nhà khoa học, phát hiện DNA mới này ủng hộ lý thuyết của họ về người Denisovan.", "“Việc lấp đầy khoảng trống về học thuật sẽ giúp chúng tôi rất nhiều tìm ra sự tiến hóa của loài người ở Đông Á và nguồn gốc của loài người hiện đại”, giáo sư Zhang Dongju từ Đại học Lan Châu ở tỉnh Cam Túc và là nhà khoa học hàng đầu trong chương trình nghiên cứu cho biết.", "Các nhà khoa học ca ngợi khám phá mới nhất, coi đây là phát hiện khảo cổ học lớn nhất Trung Quốc và lưu ý rằng nó có ý nghĩa toàn cầu.", "\"Môi trường tự nhiên đầy thách thức trên cao nguyên Thanh Hải-Tây Tạng từng khiến chúng tôi nghĩ rằng các khu định cư của con người xuất hiện ở đó tương đối muộn hơn, di cư từ những nơi khác có điều kiện sống tốt hơn. Tuy nhiên, đó không phải là thực tế\", Wang Youping, giáo sư khảo cổ học tại Đại học Bắc Kinh nhấn mạnh.", "Tiến sĩ Zhang và các đồng nghiệp bắt đầu nghiên cứu thực địa tại hang động Karst Baishiya vào năm 2018 và một năm sau đó bắt đầu khai quật.", "Các nhà khoa học đã khai quật được 10.000 mẫu vật như công cụ bằng đá và xương của động vật bị chặt và đốt. Theo họ đó là dấu hiệu hoạt động của con người.", "Theo Tiến sĩ Zhang, khám phá mới nhất chỉ tiết lộ \"phần nổi của tảng băng chìm\" về cuộc sống của người Denisovan.", "Nghiên cứu sâu hơn được cho có thể làm sáng tỏ hơn về tổ tiên của loài người hiện đại ở Trung Quốc, Đông và Đông Nam Á. Các nhà khoa học còn cho biết nhiều hóa thạch của các loài người cổ đại khác có thể được phát hiện trong các cuộc khai quật trong tương lai.", "Trang Phạm", "Theo Sputnik"], "description": " Hàng chục nghìn năm trước, một nhóm tổ tiên của loài người hiện đại đã sống trong một hang động Karst ở nơi ngày nay là tỉnh Cam Túc của Trung Quốc.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/dna-1-docx-1604360954262.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/03 06:48", "title": "Hé lộ bộ ba miệng núi lửa kì lạ trên bề mặt Sao Hỏa", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/he-lo-bo-ba-mieng-nui-lua-ki-la-tren-be-mat-sao-hoa-20201103064757771.htm", "content": ["Trong thời kỳ Noachian, khu vực này liên tục bị các tiểu hành tinh và sao chổi đâm vào. Các nhà khoa học cho biết những miệng núi lửa giống như một cỗ máy thời gian cho phép họ du hành trở về quá khứ và nghiên cứu Sao Hỏa.", "Sứ mệnh Mars Express của Cơ quan Vũ trụ Châu Âu (ESA) đã tình cờ phát hiện thấy một khu vực kỳ lạ trên Hành tinh Đỏ - một bộ ba miệng núi lửa chồng lên nhau.", "Theo ESA, các miệng núi lửa được mô tả là \"đặc biệt bất thường\", được hình thành trong những ngày đầu tiên của Hệ Mặt trời.", "ESA đã đưa ra hai lời giải thích về cách các miệng núi lửa kỳ lạ xuất hiện trên đó. Theo giả thuyết đầu tiên, Hành tinh Đỏ bị va chạm bởi ba thiên thể vô tình hạ cánh xuống cùng một chỗ. Giả thuyết thứ hai cho thấy Sao Hỏa đã bị va chạm bởi một thiên thể sau đó bị vỡ thành ba mảnh trước khi va chạm với hành tinh này. ESA thông tin lý thuyết này ngụ ý rằng trong những ngày đầu Sao Hỏa có bầu khí quyển dày đặc hơn rất nhiều và khó có thể xuyên thủng.", "\"Điều này hướng tới một Sao Hỏa sơ khai, ấm hơn và ẩm ướt hơn nhiều so với thế giới khô cằn, lạnh lẽo mà chúng ta thấy ngày nay. Các quan sát từ nhiều sứ mệnh đang hỗ trợ quan điểm này và trả lại bằng chứng cho thấy nước từng chảy qua Hành tinh Đỏ với số lượng lớn, tiết lộ các đặc điểm như các mạng lưới thung lũng sông cũ và các lưu vực hồ lớn được cho là đã hình thành trong thời kỳ Noachian\", cơ quan vũ trụ ESA cho biết.", "ESA tiết lộ kích thước miệng núi lửa nhỏ nhất vào khoảng 28 km, trong khi lớn nhất là 45 km. Theo cơ quan vũ trụ này, có bằng chứng cho thấy các miệng núi lửa có chứa băng. Miệng núi lửa nhỏ nhất có các vết thường được tạo ra khi băng và các mảnh vỡ len lỏi khắp bề mặt. Giống như các miệng núi lửa cổ đại khác được phát hiện trên Sao Hỏa, bộ ba này có dấu hiệu xói mòn và bị lấp đầy bởi trầm tích kể từ khi hình thành.", "Sứ mệnh không gian Mars Express đã nghiên cứu Hành tinh Đỏ từ năm 2003. Sứ mệnh này bao gồm tàu ​​quỹ đạo Mars Express được trang bị máy ảnh và máy đo quang phổ cùng tàu đổ bộ Beagle 2, thực hiện nghiên cứu địa hóa và sinh học vũ trụ.", "Cùng với các sứ mệnh không gian khác được gửi đến Hành tinh Đỏ, Mars Express sẽ không chỉ tiết lộ thêm thông tin chi tiết về Sao Hỏa và sự tiến hóa của nó, mà còn về hành tinh của chúng ta và Hệ Mặt trời.", "Trang Phạm", "Theo Sputnik"], "description": " Các miệng núi lửa được phát hiện nằm ở bán cầu nam của Hành tinh Đỏ, trong một khu vực được gọi là Noachis Terra.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/mar-1-docx-1604360803226.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/03 07:01", "title": "Các nhà khoa học đã tạo ra một loại kháng thể để chống lại bệnh béo phì", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/cac-nha-khoa-hoc-da-tao-ra-mot-loai-khang-the-de-chong-lai-benh-beo-phi-20201103070052140.htm", "content": ["Kháng thể BFKB8488A có tác dụng kéo dài hiện đang trong giai đoạn thử nghiệm mô phỏng hoạt động của một loại hormone chịu trách nhiệm về trao đổi chất, tiêu hao năng lượng và hành vi ăn uống. Đối tượng nghiên cứu của các nhà khoa học là 60 người thừa cân hoặc mắc bệnh béo phì. Họ được chia thành hai nhóm: một nhóm được cho dùng thuốc thật, nhóm kia dùng giả dược.", "Kết quả cho thấy một lần tiêm kháng thể có tác dụng kéo dài 60 ngày. Các nhà nghiên cứu ghi nhận những người sử dụng loại thuốc nói trên giảm 1,2 kg thể trọng, trong khi ở nhóm dùng giả dược chỉ giảm 0,28 kg.", "Những người tham gia thử nghiệm duy trì chế độ ăn uống cân bằng calo, đồng thời chú ý kiêng dùng đồ ngọt, kết quả một tuần sau khi dùng thuốc ghi nhận các thông số về bệnh tim mạch chuyển hóa (cardiometabolic) và mức tiêu thụ carbohydrate của họ đều giảm.", "Tuy giai đoạn thử nghiệm lâm sàng về kháng thể vẫn đang tiếp tục, nhưng các nhà khoa học đã ghi nhận khả năng của nó trong việc chống lại rối loạn chức năng trao đổi chất ở những người béo phì, cũng như điều chỉnh hành vi ăn uống của họ.", "Kết quả nghiên cứu này đã được công bố trên tạp chí Mỹ Proceedings of the National Academy of Sciences.", "M.P ", "Theo Sputnik"], "description": " Các nhà khoa học Mỹ đã tạo ra một loại kháng thể, tiêm một mũi duy nhất giúp tăng tốc độ trao đổi chất và giảm trọng lượng cơ thể.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/doi-1604361588682.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/30 06:23", "title": "Xây dựng ước mơ trở thành nhà khoa học, nhà  sáng chế tương lai", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/xay-dung-uoc-mo-tro-thanh-nha-khoa-hoc-nha-sang-che-tuong-lai-20201029221454040.htm", "content": [" Ngày 29/10, UBND TP Cần Thơ đã tổ chức lễ tổng kết và trao giải cuộc thi sáng tạo Thanh thiếu niên- Nhi đồng TP Cần Thơ lần thứ 9 năm 2019-2020.", "Cuộc thi sáng tạo dành cho thanh thiếu niên, nhi đồng được tổ chức hàng năm dành riêng cho các em ở độ tuổi từ 6 đến 19 tuổi. Cuộc thi hướng đến mục đích khơi dậy tiềm năng và phát huy tư duy sáng tạo của thanh thiếu niên, nhi đồng thành phố, hướng các em trau dồi kiến thức, rèn luyện kỹ năng sáng tạo, xây dựng “ước mơ trở thành nhà sáng chế tương lai”.", "Cuộc thi được tổ chức ở 3 cấp: cơ sở, cấp thành phố và cấp quốc gia; qua 2 vòng tuyển chọn từ 586 hồ sơ có 39 hồ sơ, mô hình sáng tạo xuất sắc đã được ban tổ chức và các hội đồng giám khảo xét, chấm chọn và trao các giải thưởng trong buổi lễ tổng kết.", "Các ý tưởng sáng tạo ngày càng mang tính ứng dụng cao cho xã hội; các sản phẩm thân thiện với môi trường , bảo vệ môi trường và phát triển kinh tế.", "Đặc biệt, xuất phát từ thực tiễn lao động sản xuất của gia đình và xã hội, các em đã nghiên cứu hướng đến mục đích cơ giới hóa, nhằm tăng hiệu quả lao động, thiết kế, điều khiển Robot hỗ trợ chữa cháy, máy lựa hạnh (trái quất) tự động theo màu sắc và kích thước, máy tách vỏ đậu ...", "Ban tổ chức đã tiến hành trao giải thưởng cho các em. Giải nhất gồm 5 hồ sơ, giải nhì và giải ba gồm 11 hồ sơ và giải khuyến khích gồm 23 hồ sơ và chọn ra 23 mô hình tiêu biểu để tham gia dự thi tại Hà Nội.", "Ông Nguyễn Thanh Dũng - Phó chủ tịch UBND TP Cần Thơ trao tặng bằng khen và kỷ niệm chương cho các em đã đạt giải trong cuộc thi.", "Ông Nguyễn Thanh Dũng - Phó chủ tịch UBND TP.Cần Thơ, Trưởng ban tổ chức cho biết: Cuộc thi đã tạo ra sân chơi lành mạnh, trí tuệ và bổ ích để các em khơi dậy tiềm năng và phát huy tư duy sáng tạo nghiên cứu khoa học. Cuộc thi còn tạo điều kiện tốt cho học sinh, học đi đôi với hành, giúp tạo ra những sản phẩm cải tiến trong học tập và công việc hàng ngày. Qua đó, góp phần rèn luyện kỹ năng sáng tạo, xây dựng ước mơ trở thành nhà khoa học trong tương lai cho các em thanh thiếu niên nhi đồng và góp phần bồi dưỡng, đào tạo nguồn nhân lực chất lượng cao đáp ứng yêu cầu Công nghiệp hóa - Hiện đại hóa đất nước nói chung cũng như TP Cần Thơ nói riêng.", "Ông Dũng cũng cho biết, cuộc thi cũng là tiền đề cho hoạt động khởi nghiệp của thành phố. Các em tham gia cuộc thi sẽ có điều kiện được giao lưu, học hỏi rèn luyện các kỹ năng thuyết trình, rèn luyện tính dạn dĩ, tự tin xây dựng tính tự chủ và sáng tạo trong cuộc sống sau này.", "Hoàng Tùng"], "description": " Ban tổ chức Cuộc thi sáng tạo Thanh thiếu niên- Nhi đồng TP Cần Thơ lần thứ 9 đã trao tặng 5 giải nhất, 11 giải nhì và giải ba và chọn ra 23 mô hình tiêu biểu để tham gia dự thi tại Hà Nội.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/img-20201029203847-1603983640336.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/03 14:42", "title": "Chiếc ô tô có thể biến hình thành máy bay chỉ trong 3 phút", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/chiec-o-to-co-the-bien-hinh-thanh-may-bay-chi-trong-3-phut-20201103144225171.htm", "content": ["Phương tiện đặc biệt này có tên AirCar V5 và do một giáo sư người Slovakia sáng chế sau 30 năm nghiên cứu.", "Một đoạn băng hình mới đây trên ", "YouTube video", " cho thấy Giáo sư Stefan Klein đã hoàn thành hai chuyến bay ở độ cao 457 mét bằng thiết bị do ông sáng chế. Đây là hai chuyến bay thử nghiệm mà ông thực hiện ở sân bay Piestany, Slovakia.", "Giáo sư Klein hy vọng sẽ bán được những chiếc ô tô bay này cho các khách hàng giàu có và cho biết đã có một người đặt mua. Ông nói rằng sau khi đã hoàn thành mọi chuyến bay thử nghiệm đạt yêu cầu của Cơ quan An toàn Hàng không châu Âu, công ty của ông sẽ cho ra một mẫu xe có động cơ 300 mã lực trong vòng 6 tháng tới. ", "Hiện chiếc xe mẫu có dáng giống như một chiếc ô tô hơn là máy bay. Nó có động cơ BMW 1,6 lít và có thể di chuyển với tốc độ 200 km/ giờ. Băng hình ghi lại chuyến bay thử nghiệm cho thấy cách xe di chuyển và biến hình thành phương tiện có cánh để sẵn sàng bay lên khỏi mặt đất chỉ bằng một động tác bấm nút. Chiếc xe chỉ cần chạy đà 300 mét là có thể cất cánh. ", "Một đồng nghiệp của Giáo sư Klein cho biết với chiếc ô tô bay này, người ta có thể đến được nơi cần đến mà không phải vất vả đến sân bay làm các thủ tục và chiếc xe có thể sử dụng rất thuận tiện trong cuộc sống hàng ngày như là đưa chủ nhân đến sân golf, văn phòng, cửa hàng, khách sạn và bạn có thể đỗ nó ở một chỗ đỗ xe bình thường.", "Phạm Hường ", "Theo The Sun "], "description": " Một chiếc ô tô biến thành máy bay chỉ trong 3 phút và có thể di chuyển với tốc độ 200 km/ giờ sẽ có thể được bán ra thị trường trong vòng 6 tháng sắp tới.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/oto-bay-1604389157544.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/11/03 14:24", "title": "Loài người có nguy cơ nhiễm 850.000 virus nếu không bảo vệ thiên nhiên", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/loai-nguoi-co-nguy-co-nhiem-850000-virus-neu-khong-bao-ve-thien-nhien-20201103142349258.htm", "content": ["Nó liên quan đến các loài virus trú ngụ ở loài dơi, mà đường lây truyền rất có thể là qua loài tê tê hoặc một loài vật khác.", "Hành động phá hoại môi trường như là giải phóng mặt bằng, chặt phá rừng, biến đổi khí hậu, quảng canh và buôn bán động vật hoang dã đang đẩy con người đến gần hơn với thiên nhiên hoang dã, trong đó có tiếp xúc với các loài động vật mang trong mình những vi sinh vật có thể lây nhiễm sang người.", "Một báo cáo của Liên hợp quốc vừa được công bố ngày 30/10/2020 cho biết có đến 850.000 loài virus tiềm tàng có thể lây sang người và hiện đang ký sinh trong các vật chủ là thú có vú và chim.", "Báo cáo này do Cơ quan Khoa học – Chính sách Liên chính phủ về Đa dạng sinh học và Dịch vụ Sinh thái của Liên hợp quốc (IPBES) soạn thảo, nhận định rằng để tránh được những đại dịch trong tương lai, con người phải lập tức thay đổi mối quan hệ của mình với môi trường.", "Vi sinh vật có thể lây từ động vật sang người và gây ra các đại dịch.", "Tổn thất của loài người ngày càng tăng", "Theo báo cáo nói trên, bằng chứng khoa học cho thấy: các đại dịch xuất hiện ngày càng nhiều từ những sự kiện bệnh tật nghiêm trọng đang tăng lên liên tục. Nếu không có các chiến lược phòng ngừa, các đại dịch sẽ xảy ra nhiều hơn, thường xuyên hơn, lây lan nhanh hơn, làm chết nhiều người hơn và ảnh hưởng xấu đến kinh tế toàn cầu bởi những tác động tiêu cực hơn bao giờ hết.", "Cũng theo báo cáo này, trung bình mỗi năm đang có 5 căn bệnh mới lây từ động vật sang người, tất cả những căn bệnh này đều mang nguy cơ trở thành đại dịch. Trong thế kỷ XX, những căn bệnh này chính là sốt xuất huyết Ebola lây từ dơi, AIDS lây từ tinh tinh, Lyme lây từ bọ ve và bệnh động vật truyền sang người do virus Hendra. Hiện nay có khoảng 1,7 triệu loài virus chưa xác định, được cho là ký sinh trong cơ thể vật chủ là động vật có vú và chim. Trong số 1,7 triệu loài virus đó, có từ 540.000 đến 850.000 loài virus có thể lây sang người.", "Chính phủ các nước đang tập trung vào các hành động ứng phó với đại dịch, chẳng hạn như phát triển vắc xin, thay vì cần tập trung vào phòng ngừa từ trước.", "Nhưng lẽ ra nên ưu tiên ngăn ngừa các đợt bùng phát bệnh dịch, các chính phủ trên khắp thế giới lại cơ bản tập trung vào ứng phó, thông qua việc phát hiện sớm, kiềm chế và trông chờ sẽ sớm có vắc xin và thuốc chữa.", "Báo cáo của Liên hợp quốc cho biết, Covid-19 nhận định đây là hướng đi chưa đúng đắn và trong khi dân chúng toàn cầu mong đợi có vắc xin để sử dụng thì thiệt hại về người vẫn đang tăng lên, nhiều mạng sống mất đi, nhiều người phải chịu đựng đau đớn vì bệnh tật, kinh tế suy sụp và nhiều người mất kế sinh nhai. Không những thế, cách tiếp cận này còn có thể phá hoại đa dạng sinh học.", "Ví dụ như nó dẫn đến việc tiêu hủy trên quy mô lớn những loài động vật được xác định là mang mầm bệnh. Hàng chục nghìn động vật hoang dã ở Trung Quốc đã bị tiêu diệt sau đợt bùng phát SARS và dơi vẫn tiếp tục bị tàn sát sau khi được xác định là nguồn lây truyền mầm bệnh Covid-19.", "Chi phí ứng phó khi đại dịch xảy ra cao tốn kém hơn nhiều chi phí phòng ngừa.", "Phụ nữ và các cộng đồng cư dân bản địa chịu ảnh hưởng nặng nề nhất từ các đại dịch. Phụ nữ chiếm hơn 70% lực lượng lao động xã hội và chăm sóc sức khỏe, và những đại dịch vừa qua đã làm tổn hại rất nhiều đến sức khỏe của người dân bản địa, mà nguyên nhân chính là do cách trở về địa lý.", "Các đại dịch và các căn bệnh khác do động vật lây sang người rất có thể sẽ gây thiệt hại đến 1 nghìn tỷ đô-la Mỹ mỗi năm cho nền kinh tế toàn cầu, trong khi các chi phí phòng ngừa đại dịch tiếp theo sẽ ở con số chưa đến 1% của số tiền đó.", "Ngăn chặn mua bán phi pháp động vật hoang dã góp phần phòng ngừa các đại dịch.", "Con đường tiến về phía trước", "Báo cáo của IPBES đã xác định những hướng đi tiềm năng trong tương lai. Đó là: Tăng cường hợp tác liên chính phủ để có các chính sách mang tính chất ràng buộc; giảm chuyển đổi sử dụng đất để khôi phục môi trường sống cho động vật hoang dã; thực hiện các chính sách ngăn chặn mua bán động vật hoang dã.", "Thay đổi hành vi của các cộng đồng và từng cá nhân cũng là việc cần thiết. Sự tăng trưởng tiêu dùng quá mức, thường xảy ra ở các nước phát triển và do các nước này điều khiển, đã dẫn đến việc nhiều căn bệnh tái xuất hiện ở các nước ít phát triển.", "Chúng ta có thể cùng nhau góp phần làm giảm tiêu thụ hàng hóa bằng cách thực thi các chính sách giáo dục, dán nhãn cho các hình thức tiêu thụ có nguy cơ gây đại dịch như là tiêu thụ động vật hoang dã, có các khoản thưởng cho hành vi tiêu thụ bền vững và nâng cao an ninh lương thực để giảm nhu cầu tiêu thụ động vật hoang dã.", "Phạm Hường ", "Theo The Conversation "], "description": " Sự phá hoại của con người đối với đa dạng sinh học đang đưa chính chúng ta vào kỷ nguyên của các đại dịch. Virus gây ra Covid-19 là một ví dụ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/virus-1604387898976.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/30 14:00", "title": "Giao lưu Nhân tài Đất Việt 2020: Hãy coi BGK là khách hàng cần thuyết phục", "link": "https://dantri.com.vn/suc-manh-so/giao-luu-nhan-tai-dat-viet-2020-hay-coi-bgk-la-khach-hang-can-thuyet-phuc-20201029015705561.htm", "content": ["Nhằm tạo hành trang tốt nhất cho những thí sinh chuẩn bị tham gia cuộc thi trong lĩnh vực CNTT, Ban tổ chức Giải thưởng Nhân tài Đất Việt 2020 tổ chức buổi giao lưu trực tuyến vào chiều 30/10.", "Đúng 14h chiều 30/10, buổi giao lưu trực tuyến cùng các vị khách mời của Giải thưởng Nhân tài Đất Việt 2020 diễn ra tại văn phòng báo điện tử Dân trí.", "2020 là một năm đặc biệt, khi dịch bệnh COVID-19 mang đến những tác động xấu đối với mọi ngành kinh tế, cũng như các lĩnh vực trong xã hội, nhưng cùng với đó là những cơ hội, hướng đi mới cho doanh nghiệp Việt Nam nói chung, và những startup trong lĩnh vực khoa học và công nghệ nói riêng.", "Quang cảnh buổi giao lưu chiều 30/10", "Cũng chính bởi lẽ đó, chặng đường tìm kiếm tài năng của Giải thưởng Nhân tài Đất Việt năm nay hứa hẹn sẽ đón nhận những ý tưởng mới, giàu tiềm năng, được đưa ra để kiến tạo sự khác biệt, bứt phá, khắc phục những khó khăn do COVID-19 trong tiến trình chuyển đổi số", "Giữ nguyên chủ đề “Sức mạnh chuyển đổi Số” từ 2019, Giải thưởng trong lĩnh vực CNTT năm nay vẫn tập trung tìm kiếm xoay quanh các giải pháp, xu hướng số hóa nhằm đổi mới phương thức quản lí, kinh doanh, tạo ra giá trị cốt lõi cho doanh nghiệp, xã hội. Tuy nhiên, sẽ có những cách thức chấm điểm và xếp hạng đặc biệt, được Hội đồng Giám khảo đưa ra nhằm phù hợp với trạng thái bình thường mới tại Việt Nam, cũng như bối cảnh COVID-19 vẫn là mối đe dọa thường trực tại nhiều quốc gia trên thế giới.", "Năm nay, do bối cảnh dịch bệnh COVID-19, cũng như nhận được nhiều đề nghị từ các tác giả và nhóm tác giả xin gia hạn thêm thời gian để hoàn thiện hơn nữa các sản phẩm dự thi, Ban tổ chức đã quyết định gia hạn nộp bài dự thi đến hết ngày 15/11/2020 (hạn cũ là 15/10/2020).", "Tiếp đến, Hội đồng giám khảo sẽ tiến hành tuyển chọn những sản phẩm, công trình có ý nghĩa nhất cho xã hội qua 2 vòng Sơ loại và Chung khảo. Những đội thi may mắn và xứng đáng sẽ được công bố tại buổi lễ trao giải, dự kiến diễn ra ngày 18/12 tại Đài truyền hình Việt Nam, Hà Nội.", "Buổi Giao lưu trực tuyến Nhân tài Đất Việt 2020 diễn ra tại văn phòng báo Dân trí (số 2 Giảng Võ), nhằm giải đáp mọi thắc mắc của bạn đọc, cũng như tạo hành trang tốt nhất cho những thí sinh chuẩn bị tham gia cuộc thi. Buổi giao lưu có sự tham gia của các khách mời là thành viên Hội đồng Giám khảo, chuyên gia, đại diện ban tổ chức, đại diện đội thi từng đoạt giải tại cuộc thi những năm trước. Cụ thể:", "- Ông Phạm Huy Hoàn- Trưởng Ban tổ chức Giải thưởng", "- Ông Nguyễn Long- Tổng Thư ký Hội Tin học Việt Nam, Chủ tịch Hội đồng Giám khảo lĩnh vực CNTT", "- Bà Trịnh Thị Thu Hiền- Giám đốc Sản phẩm VNPT eKYC, Giải Ba NTĐV 2019", "- Ông Đỗ Quốc Trường- Tổng Giám đốc Công ty TNHH Hệ thống trí thông minh nhân tạo Việt Nam (VAIS)- Giải Nhất Nhân tài Đất Việt 2019.", "TBT Phạm Tuấn Anh tặng hoa tới ông Phạm Huy Hoàn- Trưởng Ban tổ chức Giải thưởng", "- Ông Nguyễn Long- Tổng Thư ký Hội Tin học Việt Nam, Chủ tịch Hội đồng Giám khảo lĩnh vực CNTT", "TBT Phạm Tuấn Anh tặng hoa tới ông Nguyễn Long.", "- Bà Trịnh Thị Thu Hiền- Giám đốc Sản phẩm VNPT eKYC, Giải Ba NTĐV 2019", "TBT Phạm Tuấn Anh tặng hoa tới bà Trịnh Thị Thu Hiền.", "- Ông Đỗ Quốc Trường- Tổng Giám đốc Công ty TNHH Hệ thống trí thông minh nhân tạo Việt Nam (VAIS)- Giải Nhất Nhân tài Đất Việt 2019.", "TBT Phạm Tuấn Anh tặng hoa tới ông Đỗ Quốc Trường.", "Qua 15 năm phát triển, Nhân tài Đất Việt đã trở thành giải thưởng mang tầm vóc quốc gia. Giải thưởng đã vinh danh hàng trăm nhà khoa học trong nhiều lĩnh vực, nhiều công trình, sản phẩm đi ra từ giải thưởng đã trở thành sản phẩm có giá trị nhiều triệu đô la, được thế giới đón nhận. Năm 2019, Nhân tài Đất Việt được giới thiệu ở Paris, Pháp và được cộng đồng các nhà khoa học Việt tại đây rất chú ý, hưởng ứng.", "Do thời gian có hạn, dù còn nhiều câu hỏi của độc giả nhưng chương trình xin tạm dừng tại đây. Xin trân trọng cảm ơn sự tham gia, theo dõi của độc giả. Xin mời xem lại toàn bộ cuộc giao lưu tại đây:", "Dân trí"], "description": " Chia sẻ với bạn đọc trong buổi giao lưu, đại diện Giải Nhất Nhân tài Đất Việt 2019 khuyên các bạn trẻ hãy coi BGK là khách hàng rất khó tính, cần phải thuyết phục bằng tính độc đáo của sản phẩm.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/nhan-tai-dat-viet-2-1604042619478.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/29 07:08", "title": "Sóng địa chấn bí ẩn làm rung chuyển Trái đất mỗi phút", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/song-dia-chan-bi-an-lam-rung-chuyen-trai-dat-moi-phut-20201029070816509.htm", "content": ["Theo tạp chí Discover, một cơn chấn động mờ nhạt bí ẩn tiếp tục đang làm rung chuyển hành tinh của chúng ta sau mỗi 26 giây một lần. Các nhà khoa học hiện vẫn chưa biết nguồn gốc từ đâu.", "Được ghi nhận lần đầu tiên vào những năm 1960 bởi một nhà nghiên cứu có tên Jack Oliver, vi địa chấn sau đó được đề cập bởi Gary Holcomb, một nhà địa chất của Cục Khảo sát Địa chất Mỹ nghiên cứu kỹ hơn vào năm 1980.", "“Jack không có nguồn lực vào năm 1962 như chúng tôi có vào năm 2005. Ông ấy vào thời điểm đó không có máy đo địa chấn kỹ thuật số và phải xử lý dữ liệu bằng giấy một cách độc lập”, Mike Ritzwoller, nhà địa chấn học tại Đại học Colorado cho biết.", "Trong khi Oliver cố gắng theo dõi nguồn gốc của xung tới một nơi nào đó ở phía nam hoặc xích đạo Đại Tây Dương thì nhiều thập kỷ sau, Garrett Euler, một nghiên cứu sinh tại phòng thí nghiệm của nhà địa chấn học Doug Wiens tại Đại học Washington đã tìm cách thu hẹp nó hơn nữa đến một phần của Vịnh Guinea được gọi là Bight of Bonny.", "Tuy nhiên, trong khi Euler, người đã trình bày phát hiện của mình tại hội nghị của Hiệp hội Địa chấn Mỹ năm 2013, giả định rằng xung là do sóng biển đánh vào bờ biển, một nhóm do Yingjie Xia từ Viện Đo đạc và Địa vật lý ở Vũ Hán, Trung Quốc đề xuất các chấn động rất có thể liên quan đến núi lửa, vì một ngọn núi lửa trên đảo Sao Tome ở Bight of Bonny dường như khá gần với điểm gốc của xung kích.", "\"Chúng tôi vẫn đang chờ đợi lời giải thích cơ bản về nguyên nhân của hiện tượng này. Vấn đề của tất cả những điều này là có những hiện tượng rất thú vị, cơ bản trên Trái đất được biết tồn tại ở ngoài đó và vẫn còn là bí ẩn”, Ritzwoller cho biết.", "Trang Phạm", "Theo Sputnik"], "description": " Trong khi một giả thuyết cho rằng sóng địa chấn bí ẩn là do sóng biển đánh vào bờ biển, một giả thuyết khác cho rằng nó có thể liên quan đến núi lửa.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/xungkichdocx-1603930008462.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/25 06:55", "title": "Những dạng sự sống đầu tiên có thể giống động vật hơn chúng ta nghĩ", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/nhung-dang-su-song-dau-tien-co-the-giong-dong-vat-hon-chung-ta-nghi-20201025065458100.htm", "content": ["Khi vi khuẩn kết hợp với nhau, chúng tiết ra một ngôi nhà chung bảo vệ chất nhờn để tạo thành các khuẩn lạc phát triển mạnh, dày đặc được gọi là màng sinh học. Trong sự an toàn của màng sinh học, chúng có thể chống chọi tốt hơn với những thay đổi của môi trường, giao tiếp tầm xa với các tế bào bên ngoài cộng đồng và thậm chí chia sẻ bộ nhớ tập thể về các loại - cơ bản hoạt động giống như một sinh vật đa bào.", "Một nhóm các nhà nghiên cứu quốc tế do nhà di truyền học tiến hóa Momir Futo từ Viện Ruđer Bošković ở Croatia dẫn đầu đã phát hiện ra các màng sinh học cũng phát triển giống như một sinh vật đa bào.", "Hầu hết các tế bào trên Trái đất đều sống dưới dạng các màng sinh học này. Chúng có thể bao gồm nhiều loài và chúng ta đang ngày càng tìm ra nhiều cách để chúng hoạt động như những sinh vật đa bào.", "Trong phòng thí nghiệm, Futo và nhóm nghiên cứu đã tìm hiểu vi khuẩn Bacillus subtilis hình que, thường được tìm thấy trong đất, bò và con người.", "Các nhà nghiên cứu đã thiết lập một dòng thời gian biểu hiện gene trên toàn bộ màng sinh học khi nó phát triển, từ một vài tế bào ban đầu cho đến khi nó được hai tháng tuổi.", "Họ cũng so sánh các sản phẩm gene của vi khuẩn với các gene khác trong cây họ của nó, vạch ra một mốc thời gian cho các mối quan hệ tiến hóa.", "“Đáng ngạc nhiên là chúng tôi phát hiện ra rằng các gene trẻ hơn tiến hóa ngày càng được biểu hiện theo thời điểm phát triển màng sinh học sau này. Thứ tự biểu hiện gene trong quá trình phát triển màng sinh học phản ánh thời gian tiến hóa của các gene này giống như các biểu hiện của gene trong phôi động vật đang phát triển”, nhà di truyền học Tomislav Domazet-Lošo đến từ Đại học Công giáo Croatia giải thích.", "Đó không phải là cách duy nhất mà màng sinh học bắt chước quá trình hình thành phôi (sự phát triển của phôi động vật). Tổ chức từng bước của biểu hiện gene được quan sát thấy cũng được thấy ở phôi, cũng như sự gia tăng lớn trong giao tiếp giữa các tế bào trong giai đoạn giữa của quá trình phát triển trong màng sinh học trùng khớp với các nếp nhăn 3D đang phát triển.", "Domazet-Lošo nói thêm: “Điều này có nghĩa là vi khuẩn là những sinh vật đa bào thực sự giống như chúng ta. Xem xét rằng các hóa thạch lâu đời nhất được biết đến là màng sinh học của vi khuẩn, rất có thể sự sống đầu tiên cũng là sinh vật đa bào, không phải là sinh vật đơn bào như được xem xét cho đến nay”.", "Phương pháp phân tích thực vật mà các nhà nghiên cứu sử dụng là tương đối mới và vẫn còn một số câu hỏi xung quanh độ tin cậy của nó, vì vậy nhóm đã kiểm tra lại kết quả của họ bằng cách sử dụng các công cụ di truyền cũ hơn và nhận thấy rằng chúng đã hỗ trợ phát hiện của họ.", "Nhóm nghiên cứu cảnh báo rằng những kết quả này chỉ giới hạn trong điều kiện phòng thí nghiệm, vì vậy cần phải nghiên cứu thêm để xem liệu những phát hiện có đúng trong môi trường tự nhiên với sự tương tác giữa nhiều loài hay không.", "Vẫn còn phải xem liệu các đặc điểm phát sinh phôi khác như các làn sóng khu trú của các biểu hiện gene mới cũng có trong màng sinh học. Nhưng những điểm tương đồng mà họ đã quan sát được là khá nổi bật.", "Vì màng sinh học chịu trách nhiệm cho hơn 80% các trường hợp nhiễm trùng do vi sinh vật trong cơ thể chúng ta. Chúng chắc chắn cũng sẽ đóng một vai trò lớn trong cách các vi khuẩn thân thiện của chúng ta hoạt động, vì vậy hiểu được cách những sinh vật không đơn lẻ này phát triển và hoạt động cùng nhau có thể giúp vô số vấn đề y tế.", "\"Không thể chối cãi rằng tế bào là đơn vị cơ bản của sự sống, tuy nhiên, điều đó không có nghĩa là sự sống đầu tiên hoàn toàn là đơn bào\", các nhà nghiên cứu kết luận.", "Trang Phạm", "Theo Science Alert"], "description": " Trong một nghiên cứu mới, các nhà khoa học đã phát hiện ra rằng vi khuẩn thực tế có thể phát triển giống như một phôi thai.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/25/sinhvatdonbaodocx-1603583582698.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "khoa-hoc-cong-nghe", "date": "2020/10/25 06:35", "title": "NASA sắp tiết lộ một “khám phá mới thú vị” về Mặt trăng", "link": "https://dantri.com.vn/khoa-hoc-cong-nghe/nasa-sap-tiet-lo-mot-kham-pha-moi-thu-vi-ve-mat-trang-20201025063458857.htm", "content": ["Thông báo sẽ được đưa ra từ Đài quan sát Thiên văn Hồng ngoại ở tầng bình lưu của NASA (SOFIA), được mô tả là đài quan sát trên không lớn nhất thế giới.", "SOFIA là một chiếc máy bay Boeing 747 đã được sửa đổi có khả năng bay cao trong bầu khí quyển của Trái đất, cho phép kính thiên văn của nó có được cái nhìn rõ ràng về vũ trụ và các vật thể trong Hệ Mặt trời của chúng ta.", "Nó có thể quan sát các bước sóng hồng ngoại có khả năng phát hiện các hiện tượng không thể nhìn thấy bằng ánh sáng khả kiến.", "Chương trình Artemis của NASA nhằm mục đích đưa các phi hành gia Mỹ lên Mặt trăng vào năm 2024 và thiết lập sự hiện diện bền vững của con người.", "Vào năm 2019, NASA từng tiết lộ chi tiết về tầm nhìn của họ cho với tàu đổ bộ Mặt trăng Artemis sẽ đưa các phi hành gia Mỹ trở lại. Artemis cũng sẽ làm nên lịch sử khi đưa người phụ nữ đầu tiên lên Mặt trăng.", "Khả năng thực hiện nhiệm vụ ban đầu cho năm 2024 bao gồm việc hạ cánh hai phi hành gia trên khu vực Nam Cực của Mặt trăng. Theo NASA, các phi hành gia sẽ sống và làm việc bên ngoài tàu đổ bộ trong sáu ngày rưỡi.", "Đến nay, sau khi các phi hành gia của Apollo 11 Neil Armstrong và Buzz Aldrin đặt chân lên Mặt trăng vào ngày 20 tháng 7 năm 1969, chỉ có 10 người nữa, tất cả là người Mỹ, đã đi bộ trên bề mặt Mặt trăng. Phi hành gia cuối cùng của NASA đặt chân lên mặt trăng là Chỉ huy sứ mệnh Apollo 17 Gene Cernan vào ngày 14 tháng 12 năm 1972.", "Trang Phạm", "Theo Sputnik"], "description": " Trước khi NASA quay trở lại Mặt trăng vào năm 2024, cơ quan vũ trụ này vừa hé lộ thông tin về một \"khám phá mới” có thể sắp được công bố trong tuần tới.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/25/nasa-7-docx-1603582419099.jpeg"}
]