[
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 14:22", "title": "Úc - Trung \"căng như dây đàn\" sau một loạt lệnh cấm nhập khẩu từ Bắc Kinh", "link": "https://dantri.com.vn/kinh-doanh/uc-trung-cang-nhu-day-dan-sau-mot-loat-lenh-cam-nhap-khau-tu-bac-kinh-20201103141306485.htm", "content": ["Mối quan hệ giữa Úc và Trung Quốc ngày càng căng thẳng sau một loạt lệnh cấm nhập khẩu của Bắc Kinh. (Ảnh: Getty)", "Hôm thứ 6 tuần qua, Tổng cục Hải quan Trung Quốc (GACC) đã cảnh báo cho các nhà xuất khẩu Úc rằng họ đã tìm thấy một loài bọ cánh cứng Ips grandicollis trong gỗ tròn nhập khẩu từ Queensland và đã cấm nhập khẩu tất cả các sản phẩm gỗ tròn có nguồn gốc từ Úc.", "Một phát ngôn viên của Bộ Ngoại giao Trung Quốc hôm thứ 2 vừa qua đã xác nhận rằng các nhà chức trách Trung Quốc đã nhiều lần phát hiện thấy “chất nguy hại sinh học” có trong gỗ mà Úc xuất khẩu sang Trung Quốc.", "Cơ quan hải quan của Trung Quốc cũng cho biết, họ đã phát hiện thấy có dấu hiệu ô nhiễm trong lô hàng lúa mạch từ nhà xuất khẩu ngũ cốc của Úc là Emerald Grain và đã ngừng nhập khẩu từ công ty này từ thứ 6 tuần trước.", "Theo nhiều nguồn tin thương mại ở Trung Quốc, các lệnh cấm đối với quặng đồng và tinh quặng đồng cũng dự kiến sẽ được đưa ra trong tuần này.", "Vào tháng 9, Trung Quốc đã đình chỉ nhập khẩu lúa mạch từ nhà xuất khẩu ngũ cốc lớn nhất của Úc, CBH Group, sau khi phát hiện sâu bệnh trong một lô hàng. GACC cũng đã thu hồi đăng ký nhập khẩu của CBH Group, mặc dù công ty nói rằng không có bằng chứng để chứng minh cho các tuyên bố về ô nhiễm mà Trung Quốc đưa ra.", "Trung Quốc là thị trường nhập khẩu lúa mạch lớn nhất của Úc. Trung Quốc đã mua khoảng 70% lượng lúa mạch của Úc. Vào tháng 5 vừa qua, ngành công nghiệp Úc đã phải chịu một đòn giáng sau khi Trung Quốc áp thuế chống bán phá giá và chống trợ cấp kết hợp 80,5% đối với hàng xuất khẩu sau cuộc điều tra kéo dài 18 tháng, khiến lúa mạch của Úc trở nên đắt hơn.", "Tại Thượng Hải cuối tuần qua, hải quan Trung Quốc đã giữ một lô hàng tôm hùm đá Tây Úc để kiểm dịch. Lô hàng bị kiểm tra này là một mẫu ngẫu nhiên và không có thông tin chi tiết về thời điểm kết quả sẽ được công bố. Trong khi quá trình kiểm tra đang được thực hiện, khoảng 20 tấn tôm hùm sống đã bị chặn nhập vào Trung Quốc và mắc kẹt tại sân bay Trung Quốc.", "Nhóm Cố vấn Thương mại Thủy sản Úc đã kêu gọi các nhà xuất khẩu trong nước ngừng xuất khẩu tôm hùm sống sang Trung Quốc.", "Bộ trưởng Thương mại Úc, Simon Birmingham, cho biết hôm thứ 2 rằng, các lô hàng tôm hùm đá đang được kiểm tra về mức hàm lượng kim loại. Chính phủ Úc và các ban ngành đang tìm cách làm rõ thêm từ Bắc Kinh.", "Trung Quốc cũng là thị trường nhập khẩu tôm hùm đá lớn nhất của Úc, chiếm 94% tương đương khoảng 750 triệu AUD (527 triệu USD) vào năm ngoái.", "Theo các nguồn tin, các doanh nghiệp nhà nước và công ty tư nhân của Trung Quốc cũng đã được hướng dẫn không chính thức để ngừng mua 7 loại sản phẩm của Úc gồm lúa mạch, đường, rượu vang đỏ, gỗ tròn, than, tôm hùm, quặng đồng và thức ăn tinh từ hôm thứ 6 tuần trước.", "Hàng hóa đến cảng Trung Quốc trước ngày thứ 6 sẽ được phép nhập cảnh vào Trung Quốc, nhưng hàng hóa đến sau đó sẽ không được thông quan ngay cả khi chúng được đưa vào kho ngoại quan.", "Các nhà nhập khẩu Trung Quốc có lô hàng đến sau ngày thứ 6 đã được thông báo rằng họ sẽ phải chịu chi phí cho hàng hóa không được xử lý và họ đã được khuyên nên hủy các đơn đặt hàng trong tương lai để giảm bớt thiệt hại.", "Các lệnh cấm nhập khẩu tất cả các sản phẩm trong danh sách này vừa mới được Trung Quốc đưa ra, ngoại trừ than đá, đã được hạn chế một cách không chính thức cách đây hai tuần. Trong khi đó, lệnh cấm nhập khẩu thịt bò và bông của Úc vẫn được giữ nguyên.", "Chính quyền Trung Quốc đã tuyên bố bằng lời nói với các nhà máy thép và nhà máy điện Trung Quốc rằng họ phải ngừng mua than luyện và than nhiệt điện của Úc, khiến một số tàu chở hàng của Úc bị mắc kẹt tại các cảng của Trung Quốc và các đơn đặt hàng chuyển tiếp bị hủy bỏ. Miner BHP Group xác nhận họ đã nhận được yêu cầu hoãn lô hàng lại từ các khách hàng than Trung Quốc.", "Không có thông báo chính thức nào về các lệnh cấm mới được chính phủ Trung Quốc đưa ra, nhiều thương nhân Trung Quốc cho rằng, những “lệnh cấm bằng lời nói” này có thể làm phức tạp thêm việc lập kế hoạch và đặt hàng của họ.", "Một nhà xuất khẩu giấu tên cho biết: “Phương pháp này thậm chí có thể sẽ khiến xung đột giữa Trung Quốc và Úc trở nên tồi tệ hơn cả chiến tranh thương mại Mỹ - Trung.”", "Thùy Dung", "Theo", " SCMP"], "description": " Trung Quốc đã đưa ra lệnh cấm nhập khẩu gỗ từ Queensland và các lô hàng lúa mạch từ một nhà xuất khẩu ngũ cốc của Úc vào thứ 6 tuần trước. Đồng và đường sẽ là hàng hóa tiếp theo.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/trung-uc-1604386572765.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 18:03", "title": "Nỗi đau đại gia Trường Thành: Mất nghiệp nghìn tỷ, phải bồi thường triệu USD", "link": "https://dantri.com.vn/kinh-doanh/noi-dau-dai-gia-truong-thanh-mat-nghiep-nghin-ty-phai-boi-thuong-trieu-usd-20201102153941256.htm", "content": ["Công ty CP Tập đoàn Kỹ nghệ Gỗ Trường Thành (TTF) vừa công bố báo cáo tài chính quý III với những tín hiệu khả quan. Doanh nghiệp lãi ròng hơn 13 tỷ đồng và ghi nhận quý lãi thứ 3 liên tiếp.", "Đây là một chuyển biến tích cực sau những khoản lỗ vài nghìn tỷ đồng trong 4 năm trước đó. Tuy nhiên, khoản lợi nhuận này vẫn còn quá nhỏ bé so với quy mô hơn 3.000 tỷ đồng của Gỗ Trường Thành. Hơn nữa, lãi đến chủ yếu từ khoản bồi thường từ cựu Chủ tịch Võ Trường Thành, người bị cáo buộc là quản lý yếu kém dẫn tới sự suy sụp của đại gia ngành gỗ một thời.", "Theo báo cáo, trong quý III, TTF ghi nhận 33,8 tỷ đồng tiền bồi thường.", "Theo phương án trước đó, ông Võ Trường Thành và con trai dùng tài sản cá nhân và người thân để bù lại những sai lệch, thất thoát do trách nhiệm quản lý yếu kém tại Gỗ Trường Thành và các công ty con để được miễn trách nhiệm pháp lý. Giá trị khối tài sản ước tính 161 tỷ đồng, gồm cổ phiếu TTF và vốn góp tại 13 công ty khác.", "Cuối tháng 6, TTF chính thức thông báo ông Võ Trường Thành và ông Võ Văn Diệp Tuấn đã  hoàn tất việc chuyển giao tài sản theo thỏa thuận khắc phục hậu quả với TTF. Sau 3 năm, ban lãnh đạo mới do ông Mai Hữu Tín đứng đầu đã giải quyết cơ bản những vấn đề tại TTF.", "Như vậy, với khoảng 20% giá trị bồi thường dự kiến, TTF đã có lợi nhuận và có thể tránh khỏi việc bị hủy niêm yết nếu thua lỗ tiếp trong năm 2020.", "Bố con ông Võ Trường Thành.", "Gỗ Trường Thành từng được biết đến là doanh nghiệp gỗ đầu ngành tại Việt Nam và đã từng được tỷ phú Phạm Nhật Vượng \"nhìn ngó\" để phát triển thành một công ty con phục vụ cho các công trình xây dựng của Vingroup.", "Tuy nhiên, sau đó công ty con của Vingroup - Tân Liên Phát - đã rút lui vì phát hiện một số sai lệch nghiêm trọng về tình hình kinh doanh tại TTF, chủ yếu liên quan đến hàng tồn kho và công nợ.", "Sự việc bắt đầu sau khi đơn vị kiểm toán Ernst & Young từ chối đưa ra kết luận về báo cáo kết quả kinh doanh và lưu chuyển tiền tệ của công ty do không thể xác định chính xác doanh số bán hàng và giá trị hàng tồn kho bị \"bốc hơi\" gần 1.000 tỷ đồng sau kiểm kê.", "Hồi giữa năm 2018, Cơ quan CSĐT Bộ Công an đã khởi tố bị can đối với ông Võ Trường Thành và Võ Diệp Văn Tuấn (con ông Thành) về tội \"Cố ý công bố thông tin sai lệch hoặc che giấu sự thật trong hoạt động chứng khoán\".", "Dưới thời của ông Võ Trường Thành và con trai Võ Diệp Văn Tuấn, Gỗ Trường Thành gần như sụp đổ vì nợ nần. Cha con ông trùm ngành gỗ mất toàn bộ cơ nghiệp có lẽ cũng vì ham hố đầu tư lớn, vượt quá sức của doanh nghiệp trong khi ngành chế biến gỗ Việt Nam vẫn gặp nhiều khó khăn, thị trường vốn, lao động và nguyên liệu trong nước không phải lúc nào cũng thuận.", "Sau khi cổ đông lớn Tân Liên Phát tháo chạy, nhóm cổ đông do ông Mai Hữu Tín vào và vực lại TTF. Tuy nhiên, doanh nghiệp hàng đầu trong ngành gỗ vẫn còn nhiều khó khăn.", "Hồi giữa 2019, ông Mai Hữu Tín lên nắm giữ chức vụ chủ tịch HĐQT của TTF. Cũng trong đợt thay đổi lãnh đạo lần này, HĐQT TTF cũng bầu bổ nhiệm ông Vũ Xuân Dương - Thành viên HĐQT - giữ chức vụ Phó Chủ tịch HĐQT. Ông Võ Quốc Lợi và Lê Văn Minh được bầu làm thành viên HĐQT, thay cho ông Vũ Tuấn Hoàng rời nhiệm. Ông Nguyễn Trọng Hiếu (thành viên HĐQT) được bổ nhiệm kiêm chức vụ TGĐ thay cho ông Mai Hữu Tín..", "Như vậy, cả dàn lãnh đạo của Gỗ Trường Thành đã được thay đổi. Đây là bước ngoặt tái cấu trúc tiếp theo sau một thời gian dài TTF vật lộn để giải quyết các vấn đề liên quan tới nợ nần và làm ăn thua lỗ - hậu quả để lại từ thời ông Võ Trường Thành.", "Ngành vật liệu xây dựng thời gian gần đây có nhiều biến động, nhiều doanh nghiệp bứt phá đi lên trong khi nhiều doanh nghiệp gặp rất nhiều khó khăn. Trong năm 2019, cả Pomina và Nam Kim có những khoản thời gian lỗ lớn do áp lực giá vốn cao cho dù doanh thu khá ổn. Trong 2018, Thép Việt Ý và Thép Dana - Ý cũng thua lỗ lớn.", "Nhiều doanh nghiệp khác cũng thua lỗ do đầu tư dàn trải như CTCP Thuận Thảo của “Bông hồng vàng” Thuận Thảo Võ Thị Thanh, HAGL của Bầu Đức…", "Cổ phiếu TTF của ông chủ mới Mai Hữu Tín hiện có giá 6.400 đồng/cp, cao gấp 3 lần so với cách đây 6 tháng nhưng đã giảm nhiều so với mức 8.600 đồng ghi nhận cách đây 10 ngày.", "Trên thị trường chứng khoán (TTCK), đầu giờ sáng 2/11, chỉ số VN-Index giảm nhẹ và hiện ở gần ngưỡng 925 điểm.", "Nhiều công ty chứng khoán có các dự báo thận trọng.", "Theo MBS, sau khi chạm đường xu hướng giảm kéo dài từ 2018 cũng như đường MA50, cuối tuần qua thị trường đã phản ứng khá tốt khi lập tức quay đầu hồi phục. Dù vậy, với sự sụt giảm của thanh khoản cùng nhà đầu tư còn nghi ngờ, thị trường cho thấy sẽ tiếp tục dao động theo xu hướng sideway (đi ngang) trước khi các cổ phiếu vốn hóa lớn tích lũy đủ để tăng trở lại.", "Đóng cửa phiên giao dịch ngày 30/10, VN-Index tăng 6,39 điểm lên 925,47 điểm; HNX-Index tăng 0,97 điểm lên 135,34 điểm. Upcom-Index tăng 0,11 điểm lên 62,85 điểm. Thanh khoản đạt 7.100 tỷ đồng.", "Theo", " V. Hà", "VietnamNet"], "description": "Cha con ông Võ Trường Thành chưa yên sau khi rời bỏ cơ nghiệp nghìn tỷ. Những sai lầm quản lý yếu kém buộc đại gia này phải bồi thường cho cổ đông với số tiền ban đầu khoảng 1,5 triệu USD.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/noi-dau-dai-gia-truong-thanh-mat-nghiep-nghin-ty-phai-boi-thuong-trieu-usd-1-1604306067691.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 11:00", "title": "Vì đâu người tiêu dùng chuộng máy lọc “nước sống”?", "link": "https://dantri.com.vn/kinh-doanh/vi-dau-nguoi-tieu-dung-chuong-may-loc-nuoc-song-20201102230929416.htm", "content": ["Nhiều lợi ích từ xu hướng sử dụng nước sống", "Máy lọc nước giàu Hydrogen ion kiềm hay còn gọi là máy lọc “nước sống” là sản phẩm sử dụng công nghệ lọc nước mới nhất hiện nay.", "Loại máy này được nhiều quốc gia phát triển trên thế giới như Nhật Bản, Hàn Quốc… ưa chuộng, bởi nó không chỉ sạch mà còn mang lại nhiều lợi ích cho sức khỏe mà nước uống thông thường không làm được.", "Máy lọc nước giàu Hydrogen ion kiềm hoạt động dựa trên nguyên lý điện phân để giải phóng Hydrogen, tạo ion kiềm tự nhiên tốt cho sức khỏe.", "Rất nhiều lợi ích của nước sống đã được giới khoa học chỉ ra, trong đó có khả năng chống gốc tự do gây bệnh tật, tăng đề kháng. Hydro được sử dụng như một biện pháp trị liệu kết hợp nhằm chữa trị một số bệnh như viêm da cơ địa, viêm thấp khớp, viêm dạ dày, đau mỏi cơ bắp, tiểu đường tuýp 2…", "Ngoài ra, nhiều nghiên cứu tập trung vào “nước sống” hydrogen ion kiềm do ưu thế chứa nồng độ cao Hydro từ lâu được công nhận về khả năng chống lão hoá. Hiện các nhà khoa học vẫn đang từng bước nhìn nhận, nghiên cứu thêm các giá trị tiềm ẩn đối với sức khỏe con người của loại nước này. Theo Phó giáo sư, Tiến sĩ khoa học Ngô Quốc Bưu, người đã nhiều năm nghiên cứu về giá trị của nước này tại Nga và là một trong những người đầu tiên đưa công nghệ này về Việt Nam, Hydrogen có khả năng chống lại các chất oxy hóa, kiềm giữ cho Hydro ổn định hơn, nước được đưa về trạng thái khử tức là có khả năng chống lại các chất oxy hóa. Khi sử dụng nước này, cơ thể sẽ được tăng cường khả năng kháng lại các chất oxy hóa, hệ thống miễn dịch sẽ được bảo vệ, tăng sức đề kháng.", "Chính những lợi ích thiết thực đó đã khiến nhu cầu về dòng máy lọc nước này tăng cao trên thị trường. Rất chăm chút về vấn đề sức khỏe từ nguồn nước cho cả gia đình, chị Thu An (Hà Nội) đã bỏ khá nhiều thời gian để tìm hiểu về các loại máy lọc ion kiềm.", "Là người có lối sống khoa học, chị An hiểu nguồn nước là yếu tố quan trọng đảm bảo sức khỏe cho bản thân và gia đình, do vậy một thiết bị lọc nước vừa đảm bảo được yếu tố sạch lại khoẻ là điều vô cùng cần thiết, quý giá.", "Đại diện Kangaroo - Tập đoàn khoa học công nghệ lớn của Việt Nam cho biết, đến thời điểm này đã có khoảng hơn 15.000 máy lọc nước Hydrogen ion kiềm của hãng được bán ra, sản phẩm cũng được bình chọn là “máy lọc nước hiện đại được yêu thích nhất” trong chương trình bình chọn của Tech Award.", "“Nước sạch, nước khỏe là yếu tố tiên quyết khi chọn mua sản phẩm, bên cạnh đó thì các yếu tố như kiểu dáng nhỏ gọn, giá thành phù hợp cũng lý do khiến sản phẩm nhanh chóng được người dùng lựa chọn. ”, đại diện hãng Kangaroo cho biết.", "Lựa chọn sản phẩm tốt hợp túi tiền ", "Khi nhu cầu máy lọc nước ion kiềm tăng cao, rất nhiều đơn vị “nhảy” vào kinh doanh loại máy này. Điều này dễ dẫn đến tình trạng cạnh tranh kém lành mạnh, tư vấn không chính xác, người mua không cẩn trọng sẽ bỏ tiền mua… bực mình.", "Sau một thời gian tìm hiểu, chị Thu An (Hà Nội) đã tin tưởng lựa chọn máy lọc nước Hydrogen ion kiềm của Kangaroo. Điểm đặc biệt là dòng máy lọc nước Hydrogen ion kiềm mới nhất của Kangaroo kết hợp giữa chức năng của máy lọc nước RO và công nghệ tạo Hydrogen ion kiềm.", "Qua nhiều nghiên cứu tìm tòi, phát triển, Viện nghiên cứu và ứng dụng công nghệ Kangaroo đã sáng chế thành công Công nghệ điện phân nước RO duy nhất tại Việt Nam, giúp tạo nguồn nước ion kiềm giàu Hydrogen. Nó đã được công nhận là sản phẩm khoa học công nghệ và được cấp bằng sáng chế độc quyền.", "Nổi trội hơn so với các dòng sản phẩm ion kiềm trên thị trường, máy lọc nước RO và công nghệ tạo Hydrogen ion kiềm của Kangaroo cho ra nguồn nước tốt cho sức khỏe với hàm lượng hydrogen cao và ổn định. Từ các lõi lọc thô, màng RO đến bộ lõi chức năng tạo Hydrogen đều được đúc nguyên khối. Điều này đảm bảo sự kín khít tuyệt đối, hạn chế tối đa sự tác động ngược từ môi trường, đặc biệt là tình trạng tái nhiễm khuẩn. Thao tác từ lắp đặt, bảo dưỡng, thay thế đơn giản, thuận tiện hơn cho người dùng trong quá trình sử dụng", "Hướng dẫn lắp đặt máy lọc nước Hydrogen ion kiềm", " Phó giáo sư, Tiến sĩ khoa học Ngô Quốc Bưu cho biết, công nghệ lọc RO trước đây chỉ có giá trị loại bỏ những tạp chất gây hại tới cơ thể. Sự khác biệt và giá trị lớn nhất trong sáng chế này của Kangaroo là công nghệ điện phân nước RO không chỉ làm sạch mà còn tạo nguồn nước có giá trị tốt hơn cho sức khỏe.", "Đáng lưu ý, cũng là máy lọc điện giải có chức năng tạo nước hydrogen ion kiềm, song sản phẩm của Kangaroo có giá thành thấp hơn khá nhiều với hàng nhập khẩu. Chỉ với giá bán từ 11,9 triệu đồng, dòng sản phẩm mới của Kangaroo hứa hẹn sẽ là giải pháp thay thế cho những thiết bị điện phân nước nhập khẩu đắt đỏ, giá thành từ vài chục đến cả trăm triệu đồng.", "Khi mua máy tại Kangaroo, khách hang sẽ được bảo hành chính hãng của Tập đoàn trong thời gian 2 năm. Dịch vụ tự động sục rửa màng RO, sử dụng màng lọc RO Vortex Made in Korea tiết kiệm nước thải.", "Các chuyên gia cho rằng, máy lọc nước ion kiềm thực chất chính thiết bị chăm sóc sức khỏe. Do vậy, người tiêu dùng nên chọn mua hàng tại thương hiệu lớn, đảm bảo uy tín với chế độ bảo hành tốt nhất.", "Trường Thịnh"], "description": " Máy lọc “nước sống” hydrogen ion kiềm của Tập đoàn Kangaroo là minh chứng về xu hướng sử dụng nước mới hiện nay - đó là uống sạch và uống khoẻ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/13-dantri-chuong-nuoc-songdocx-1604333130198.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 09:30", "title": "Đắt gấp đôi hàng Mỹ, táo Tàu tươi \"hút khách\" săn lùng", "link": "https://dantri.com.vn/kinh-doanh/dat-gap-doi-hang-my-tao-tau-tuoi-hut-khach-san-lung-20201102092721212.htm", "content": ["Chỉ vào túi táo Tàu tươi vừa được ship đến, chị Thanh Giang (Ba Đình, Hà Nội) khoe, chị vừa đặt mua 2kg với giá 290.000 đồng/kg. Đây là loại quả mà gia đình chị rất yêu thích bởi vị ngọt thanh đặc trưng. Quả có da màu thâm xỉn, hạt nhỏ, vỏ giòn, xốp, đanh, ăn có vị ngọt.", "\"Táo Tàu tươi hay còn gọi là hồng gai táo đã xuất hiện ở Việt Nam từ lâu. Ngoài độ ngon, giòn, ngọt thì quả còn được dân buôn quảng cáo là giàu chất dinh dưỡng, tốt cho sức khỏe. Tôi thì chẳng biết có thật hay không, tôi mua chủ yếu là do thấy ngon, thơm, lạ miệng thôi\" - chị kể.", "Táo Tàu tươi hay còn gọi là hồng gai táo, có nguồn gốc từ Trung Quốc", "Tương tự, chị Thùy Mai (Gia Lâm, Hà Nội) tâm sự, cứ đến mùa hồng gai táo là nhà chị mua cả chục cân, bỏ tủ lạnh ăn dần. So với các loại táo Úc, táo Mỹ nhập khẩu  mà chị từng mua, thì táo tàu Tươi có giá đắt gấp đôi.", "\"Nếu mua ở chợ, hàng về theo đường container, loại 2 thì chỉ khoảng 80.000 - 120.000 đồng/kg. Nhưng quả đi theo đường hàng không, hàng loại 1 thì lại ở mức 280.000 - 320.000 đồng/kg\" - chị cho biết.", "Táo tàu tươi hiện được bán với giá từ 280.000 - 320.000 đồng/kg", "Theo chị Mai, táo Tàu tươi hiện được bày bán phổ biến ở 2 dạng là quả tươi hoặc sấy khô. Trong đó, dòng sấy khô thường được chế biến thành thuốc, nấu canh hoặc  ngâm rượu.", "\"Ngoài mua về ăn, tôi còn tranh thủ sấy khô để làm trà, hầm xương, nấu canh ăn trong mùa lạnh. Theo tôi tìm hiểu, trong hồng gai táo có chứa nhiều vitamin, giúp hỗ trợ tiêu hóa, giảm căng thẳng, mệt mỏi. Tuy nhiên, khi ai đang bị đầy hơi, chướng bụng thì không nên sử dụng loại táo này\" - chị Mai cho hay.", "Quả có da màu thâm xỉn, hạt nhỏ, vỏ giòn, xốp, đanh, ăn có vị ngọt", "Anh Hải Trung, chủ một cửa hàng hoa quả nhập khẩu ở Hà Nội tâm sự, táo Tàu tươi là mặt hàng bán chạy nhất tại tiệm anh trong 2 tuần gần đây, khách mua đa phần là giới trẻ và các bà nội trợ.", "\"Nhiều người không biết, ban đầu nhìn quả tưởng hỏng vì chúng có màu thâm tím, xen lẫn các đốm nâu. Nhưng khi nếm thử thì ai nấy đều tấm tắc khen ngon, vị thanh và khá giòn. Nhiều người nghiện quả còn thi thoảng mua vài cân về ăn dần\" - anh kể.", "Anh Trung cho biết, táo bên cửa hàng đều là hàng tuyển, loại 1 nên giá thường chênh với ở chợ từ 30.000 - 50.000 đồng/kg. Thông thường, anh sẽ cho táo vào  từng hộp 500g và bán kèm theo muối chấm.", "An Chi"], "description": " Táo Tàu tươi (hồng gai táo) có xuất xứ từ Trung Quốc là loại quả hiện gây sốt trên mạng, với giá bán ra từ 280.000 - 320.000 đồng/kg.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/tao-1604282787821.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 06:08", "title": "Hàng triệu cử nhân Trung Quốc “xếp xó” tấm bằng tốt nghiệp vì Covid-19", "link": "https://dantri.com.vn/kinh-doanh/hang-trieu-cu-nhan-trung-quoc-xep-xo-tam-bang-tot-nghiep-vi-covid-19-20201102064105184.htm", "content": ["Theo một báo cáo mới đây về triển vọng việc làm dành cho sinh viên vừa tốt nghiệp ở Trung Quốc, công tác tuyển dụng trong các ngành công nghiệp hàng tiêu dùng, sản xuất, phần mềm và dịch vụ công nghệ thông tin đang chứng kiến sự giảm mạnh so với cùng kỳ những năm trước đây do những hậu quả nặng nề đại dịch Covid-19 gây ra.", "Trong khi đó, các ngành như chăm sóc sức khỏe, đào tạo từ xa và pháp lý chịu ảnh hưởng từ đại dịch Covid-19 ít hơn, và số lượng việc làm được tuyển dụng cũng đang duy trì ở mức ổn định.", "Bản phân tích này cũng đã chỉ ra sự thiếu hụt nhân tài trong các lĩnh vực đặc thù về giao thông vận tải, truyền thông và giáo dục.", "Đại dịch Covid-19 khởi phát tại thành phố Vũ Hán, Trung Quốc vào cuối năm ngoái đã nhanh chóng lan rộng ra và trở thành một đại dịch toàn cầu. Nền kinh tế lớn thứ hai thế giới cũng đã phải đối mặt với nhiều khó khăn khi GDP quý I năm nay giảm tới 6,8%.", "Trong khi giới chức nước này tỏ ra lạc quan về khả năng phục hồi vượt bậc, thì họ vẫn còn rất lo ngại về sự lan rộng của đại dịch này. Đặc biệt khi có hàng trăm nghìn thậm chí đến hàng chục triệu cử nhân đại học tốt nghiệp tại nước ngoài đang quay trở lại để tìm kiếm việc làm.", "Theo bà Zhang chia sẻ, chính phủ Trung Quốc vẫn sẽ tiếp tục bổ sung các chính sách hỗ trợ lao động kịp thời, bao gồm việc mở rộng việc thuê sinh viên ra trường vào các tập đoàn nhà nước, và con số này có thể lên tới 2,8 triệu cử nhân.", "Vào đầu tháng, Cục Thống kê Quốc gia Trung Quốc cho biết, tỷ lệ thất nghiệp trong độ tuổi 20-24 có bằng đại học đã cao hơn 4 điểm phần trăm so với cùng kỳ năm 2019. Trong khi đó, tỷ lệ thất nghiệp tại khu vực thành thị là 5,4%.", "Hàng triệu cử nhân tốt nghiệp nước ngoài hồi hương", "Hồi đầu năm nay, Quỹ Tiền tệ Quốc tế (IMF) từng dự đoán Trung Quốc có thể là nền kinh tế lớn duy nhất tăng trưởng dương trong năm nay. Cùng lúc đó, sự siết chặt đối với việc đi lại xuyên biên giới và du học, đặc biệt đối với người Trung Quốc ở Mỹ, đang tạo ra làn sóng hồi hương của sinh viên Trung Quốc trong thời buổi kinh tế khó khăn như hiện nay.", "Theo một nghiên cứu do LinkedIn và CCG thực hiện với hơn 218.000 sinh viên tốt nghiệp trong giai đoạn 2014-2019 từ 10 trường đại học hàng đầu Trung Quốc cho thấy, có khoảng 70% sinh viên lựa chọn đi du học. Đặc biệt, 80% trong số họ đã quay trở lại làm việc trong nước. Sự lựa chọn hàng đầu của các cử nhân này là Huawei, tiếp đến chính là Tencent và Microsoft.", "Miao Lu, nhà đồng sáng lập và phó chủ tịch CCG, cho biết trong một cuộc phỏng vấn qua điện thoại với CNBC rằng: “Sẽ có ngày càng nhiều sinh viên tốt nghiệp tại nước ngoài trở về. Để trở về Trung Quốc kiếm việc làm, những sinh viên này đã họ phải đối mặt với rất nhiều thách thức, mặc dù có những cơ hội trong các ngành công nghiệp mới xuất hiện kể từ sau đại dịch Covid-19.”", "Những sự lựa chọn “khác”", "Thị trường việc làm ngày càng u ám cho sinh viên Trung Quốc. Ảnh: Getty", "Đối với những sinh viên tốt nghiệp đại học trong nước, họ đang gặp phải khó khăn trong vấn đề tìm việc làm kể từ khi dịch Covid-19 tàn phá nền kinh tế. Nhiều người buộc \"xếp xó\" bằng đại học để tìm đến các công việc chân tay, trong khi một số người chuyển hướng sang kinh doanh các loại hàng đã nổi lên trong nước sau đại dịch Covid-19", "Nền tảng giao hàng Meituan cho biết trong một báo cáo vào tháng 7 rằng, trong nửa đầu năm, 2,8% nhân viên giao hàng của họ là sinh viên mới tốt nghiệp, với 20,5% có ít nhất bằng cử nhân. Trong tổng số tài xế, gần 1/4, tương đương 24,7%, có bằng cấp từ một cơ sở giáo dục, bao gồm cả các trường dạy nghề, tăng từ 18% so với cùng kỳ năm ngoái.", "Đặc biệt hơn nữa, Cainiao, chi nhánh hậu cần của Alibaba cho biết, vào tháng 3 và tháng 4, hơn một nửa số quản lý tham gia hàng chục nghìn trạm nhận gói hàng mới của họ là các doanh nhân cá nhân, bao gồm các doanh nghiệp hộ gia đình và sinh viên đại học. Một nửa còn lại chuyển từ các doanh nghiệp chuyển phát nhanh truyền thống, cửa hàng tiện lợi và các cửa hàng tạp hóa nhỏ khác, công ty cho biết.", "Hương Vũ", "Theo", " CNBC"], "description": " Có đến 8,74 triệu cử nhân Trung Quốc sau khi tốt nghiệp ra trường trong năm 2020 đang đối mặt với thất nghiệp do những ảnh hưởng nặng nề của đại dịch Covid-19.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/hang-trieu-cu-nhan-trung-quoc-xep-xo-tam-bang-tot-nghiep-that-nghiep-vi-covid-19-docx-1604273487601.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": null, "title": null, "link": "https://dantri.com.vn/kinh-doanh/dinh-anh-huan-danh-sach-tuoi-30-va-khat-vong-dua-hang-viet-ra-nuoc-ngoai-20201102231532563.htm", "content": [], "description": "- Thị trường đang rất hào hứng khi nghe tin ông nhận được khoản đầu tư tương đối lớn, thế còn cảm xúc của anh? ", "image": "https://icdn.dantri.com.vn/2020/11/02/sub-1-1604331978599.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 06:00", "title": "Thủ tướng “lệnh” giảm giá thịt lợn, bình ổn thị trường cuối năm", "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-lenh-giam-gia-thit-lon-binh-on-thi-truong-cuoi-nam-20201102232144336.htm", "content": ["Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến chỉ đạo của Thủ tướng Chính phủ Nguyễn Xuân Phúc - Trưởng Ban Chỉ đạo điều hành giá về điều hành giá cả những tháng còn lại của năm 2020.", "Theo đó, Thủ tướng Chính phủ yêu cầu các Bộ, ngành, địa phương và các cơ quan có liên quan theo chức năng, nhiệm vụ được giao tập trung theo dõi sát diễn biến cung cầu, giá cả thị trường các mặt hàng thiết yếu để kịp thời có giải pháp bình ổn thị trường phù hợp theo thẩm quyền, nhất là đối với một số mặt hàng thiết yếu có nhu cầu tiêu dùng cao vào dịp cuối năm và các hàng hóa nhu yếu phẩm phục vụ sinh hoạt của người dân miền Trung đang khắc phục hậu quả thiên tai, lũ lụt; chủ động chuẩn bị các nguồn hàng dự trữ đáp ứng nhu cầu tiêu dùng thường tăng cao vào cuối năm (dịp Tết Dương lịch, Noel, mùa cưới hỏi, Tết Nguyên đán) để hạn chế tăng giá.", "Các Bộ, ngành phối hợp chặt chẽ, hiệu quả, hài hòa giữa các chính sách tài khóa, chính sách tiền tệ và các chính sách kinh tế vĩ mô khác nhằm hướng đến mục tiêu kiểm soát lạm phát, thúc đẩy tăng trưởng sớm hồi phục; kiểm soát lạm phát cơ bản bình quân năm 2020 ở mức dưới 3%.", "Kiểm soát chặt chẽ đối với công tác kê khai giá; tăng cường công tác kiểm tra, thanh tra việc chấp hành các quy định pháp luật về giá và kiểm soát chặt chẽ yếu tố hình thành giá đối với các hàng hóa, dịch vụ do Nhà nước định giá, hàng hóa, dịch vụ mua sắm từ nguồn ngân sách nhà nước, hàng hóa, dịch vụ công ích, dịch vụ sự nghiệp công.", "Tiếp tục giảm giá thịt lợn ", "Thủ tướng Chính phủ yêu cầu các Bộ, ngành, địa phương và các cơ quan có liên quan chủ động tuyên truyền về công tác điều hành giá của Chính phủ, Ban Chỉ đạo điều hành giá; thực hiện công khai minh bạch thông tin về giá cũng như công tác quản lý điều hành giá để kiểm soát lạm phát kỳ vọng và tạo sự đồng thuận trong dư luận.", "Thủ tướng “lệnh” giảm giá thịt lợn, bình ổn thị trường cuối năm (ảnh: Nguyễn Mạnh)", "Người đứng đầu Chính phủ cũng yêu cầu  tiếp tục đẩy mạnh công tác rà soát, sửa đổi, bổ sung hoàn thiện thể chế, các văn bản quy phạm pháp luật về cơ chế chính sách quản lý, điều hành giá cho phù hợp với thực tế hiện nay; đồng thời, chú trọng rà soát các nội dung còn chồng chéo, vướng mắc, chưa thống nhất về cơ chế quản lý điều hành, phân công, phân cấp, chưa xác định rõ cơ quan chủ trì, phối hợp trong việc triển khai Luật giá với các Luật chuyên ngành.", "Bên cạnh đó, tiếp tục triển khai đồng bộ, hiệu quả và quyết liệt các biện pháp trong công tác kiểm soát dịch bệnh; tăng cường tái đàn, nhập khẩu thịt lợn và lợn sống để đảm bảo nguồn cung; đồng thời kiểm soát chặt chẽ khâu lưu thông, phân phối, giảm thiểu các khâu trung gian, hoàn thiện hệ thống phân phối qua đó góp phần bình ổn thị trường thịt lợn, bảo vệ quyền lợi của người tiêu dùng. Tiếp tục triển khai tốt các chương trình bình ổn thị trường để tiếp tục giảm giá thịt lợn về mức hợp lí.", "Không tăng giá điện", "Thủ tướng Chính phủ giao Bộ Công Thương tiếp tục phối hợp chặt chẽ với Bộ Tài chính bám sát diễn biến giá xăng dầu thế giới, sử dụng linh hoạt, hợp lý Quỹ Bình ổn giá xăng dầu để thực hiện điều hành giá bán trong nước phù hợp, góp phần kiểm soát lạm phát, hỗ trợ hoạt động sản xuất, kinh doanh của doanh nghiệp, đời sống của người dân; tiếp tục chỉ đạo Tập đoàn Điện lực Việt Nam (EVN) thực hiện giữ ổn định giá điện, không thực hiện điều chỉnh tăng giá điện.", "Bộ Giao thông vận tải tăng cường công tác kiểm tra, giám sát về việc kê khai, niêm yết giá và việc bán vé đúng giá niêm yết đối với các đơn vị kinh doanh vận tải; tổ chức đánh giá Thông tư số 17/2019/TT-BGTVT ngày 03/5/2019 quy định khung giá dịch vụ vận chuyển hành khách nội địa; trường hợp cần thiết phải điều chỉnh thì báo cáo Ban Chỉ đạo điều hành giá xem xét, quyết định trên cơ sở kiểm soát lạm phát cả năm 2020.", "Bộ Giáo dục và Đào tạo tiếp tục nghiên cứu, đánh giá tổng thể, chi tiết việc triển khai xã hội hóa sách giáo khoa theo Nghị quyết số 88/2014/QH13 của Quốc hội, từ đó đề xuất phương án quản lý giá sách giáo khoa cho phù hợp với yêu cầu thực tiễn. Bộ Tài chính nghiên cứu rà soát, đánh giá tổng thể việc thi hành Luật Giá để có định hướng sửa đổi, bổ sung cho phù hợp với yêu cầu công tác quản lý giá nói chung trong đó có vấn đề quản lý giá sách giáo khoa.", "Công khai kết quả trúng thầu trang thiết bị y tế", "Bộ Y tế khẩn trương triển khai việc tính đúng, tính đủ giá xét nghiệm SARS-CoV-2 theo quy định, gửi Bộ Tài chính để ban hành giá tối đa (đối với xét nghiệm do Bộ Y tế đặt hàng) và công bố giá xét nghiệm do Bộ Y tế quy định theo thẩm quyền theo chỉ đạo của Thủ tướng Chính phủ nêu tại Thông báo số 337/TB-VPCP ngày 21/9/2020 của Văn phòng Chính phủ.", "Đối với giá vật tư y tế, tiếp tục tăng cường cập nhật, công khai kết quả trúng thầu vật tư, trang thiết bị y tế trên Cổng thông tin điện tử Bộ Y tế để đảm bảo công khai, minh bạch đến người dân và xã hội, nhất là thông tin về giá các mặt hàng phục vụ chống dịch COVID-19.", "Bộ Thông tin và Truyền thông chủ động phối hợp chặt chẽ với các Bộ, ngành và các cơ quan báo chí tổ chức thực hiện công tác truyền thông, đảm bảo kịp thời, minh bạch thông tin về giá.", "Các Bộ, ngành, địa phương căn cứ chức năng, nhiệm vụ được giao, tăng cường công khai, minh bạch thông tin về các yếu tố chi phí đầu vào, nhất là các vật tư quan trọng liên quan đến sản xuất và đời sống người dân để ổn định tâm lý người tiêu dùng, kiểm soát lạm phát kỳ vọng.", "Châu Như Quỳnh"], "description": " Thủ tướng Nguyễn Xuân Phúc yêu cầu các cơ quan có liên quan theo dõi sát diễn biến cung cầu, giá cả thị trường dịp cuối năm; không tăng giá điện và phải giảm giá thịt lợn về mức hợp lí.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/thit-lon-1604333938439.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 08:47", "title": "Đường sắt Cát Linh - Hà Đông “nóng” tại Quốc hội, Bộ trưởng GTVT nói gì?", "link": "https://dantri.com.vn/kinh-doanh/duong-sat-cat-linh-ha-dong-nong-tai-quoc-hoi-bo-truong-gtvt-noi-gi-20201103084906681.htm", "content": ["Sáng nay (3/11), Quốc hội thảo luận tại hội trường về tình hình kinh tế - xã hội năm 2020, giai đoạn 2016-2021.", "Hàng chục tỷ USD \"lụt\" theo dự án chậm tiến độ", "Trong phiên thảo luận, Đại biểu Nguyễn Phi Thường (đoàn Hà Nội) nêu ra vấn đề phát triển đường sắt đô thị tại Hà Nội và TP.HCM.", "Hiện nay việc tập trung xây dựng đường sắt đô thị được coi là giải pháp cứu cánh để giải quyết tình trạng ùn tắc giao thông, mang tính then chốt của cả 2 TP. Hà Nội và TP.HCM.", "Với 8 dự án đang được thực hiện ở 2 thành phố, tổng mức đầu tư cho 224km đường sắt đô thị tại TP.HCM khoảng 25 tỷ USD, Hà Nội 318km với tổng mức đầu tư 30 tỷ USD. ", "Đại biểu Nguyễn Phi Thường cho rằng, phát triển đường sắt đô thị là xu thế tất yếu và rất cấp bách tại Hà Nội và TP.HCM, nhưng triển khai có nhiều vấn đề.", "Các dự án đều có tổng mức đầu tư rất lớn nhưng lại chậm tiến độ nhiều lần, liên tục \"đội\" vốn, gây bức xúc trong dư luận như: Đường sắt Cát Linh - Hà Đông, Nhổn - ga Hà Nội, Bến Thành - Tham Lương, Bến Thành - Suối Tiên... ", "Đại biểu đoàn Hà Nội đề nghị các cơ quan có thẩm quyền cần khẩn trương tổng hợp, đúc rút kinh nghiệm để các dự án ngay tiếp sau không lặp lại tình trạng như các dự án này.", "\"Hiện nay các dự án đường sắt đô thị mới chỉ chú ý về tính khả thi, tài chính, kỹ thuật, ít chú ý tới sự liên kết phát triển không gian đô thị. Vì vậy, các dự án đường sắt đô thị dường như chỉ là một hệ thống nhập khẩu, là phép cộng thuần tuý cho một loại hình giao thông mới\" - ông Thường nói và cho rằng để đường sắt đô thị tồn tại và phát triển đúng nghĩa phải tiện dụng, kết nối thuận lợi, thu hút người đi.", "Cùng đó, đại biểu đoàn Hà Nội cũng bày tỏ sự quan tâm tới việc lựa chọn, chỉ định thầu các dự án đường sắt đô thị. Khi ký hợp đồng với các nhà thầu cần chuẩn bị đầy đủ các điều kiện như giải phóng mặt bằng, nhất là hợp đồng EPC, vì nếu chưa chốt được giá trị ngay từ đầu mà chỉ tạm tính thì sẽ rất rắc rối sau này. ", "Bộ trưởng Giao thông nói gì?", "Ông Nguyễn Văn Thể - Bộ trưởng Bộ Giao thông vận tải (GTVT) giải trình trước Quốc hội: Xây dựng cơ bản năm 2020 tốt nhất trong 5 năm của nhiệm kỳ này. Năm 2020, ngành GTVT được bố trí 40.000 tỷ đồng, đến ngày 30/10/2020, đã giải ngân hơn 29.000 tỷ đồng, tương đương 73%, cao hơn mức trung bình cả nước 13%. Đây là bài học quý báu để thực hiện trong các năm tiếp theo.", "Bộ trưởng GTVT cho biết: Đường sắt đô thị là loại hình giao thông hiện đại, tuy nhiên thời gian qua bộc lộc nhiều vấn đề, đặc biệt làm chậm tiến độ. Chúng tôi đã rút được bài học kinh nghiệm sâu sắc về quy hoạch, lựa chọn nhà đầu tư, nhà thầu, đấu thầu, đặc biệt là các dự án EPC để tránh việc phải điều chỉnh giá.", "\"Bộ GTVT xin tiếp thu và cùng các thành phố lớn tham mưu cho Chính phủ để có những dự án tốt hơn, không xảy ra tình trạng như thời gian vừa qua. Sẽ có những dự án tốt hơn, thi công nhanh hơn\" - Bộ trưởng Nguyễn Văn Thể nói.", "Người đứng đầu ngành GTVT cũng thông tin về phát triển giao thông Đồng bằng Sông Cửu Long sẽ được đầu tư, đặc biệt là cao tốc. Theo ông Thể, hiện Đồng bằng Sông Cửu Long có 40km đường cao tốc, thời gian tới sẽ có thêm các dự án và nâng tổng số đường cao tốc tại vùng kinh tế này lên hơn 300km nhằm đánh thức tiềm năng của vùng đồng bằng này.", "Tăng trưởng 2 - 3% GDP là con số tuyệt vời", "Theo đại biểu Nguyễn Văn Chiến - đoàn Hà Nội: Tháng 11/2019, khi Quốc hội bấm nút thông qua kế hoạch năm 2020, Covid - 19 vẫn còn là khái niệm xa lạ. Đến nay, trên thế giới đã có 31 triệu người mắc với hơn 1 triệu người tỷ vong, đưa kinh tế toàn cầu suy thoái trầm trọng và ảnh hưởng nặng nề nghiêm trọng tới kinh tế - xã hội Việt Nam.", "Trong bối cảnh đó, con số tăng trưởng từ 2 đến 3% GDP là con số tuyệt vời. Việt Nam là một trong 2 nước trong khu vực châu Á - Thái Bình Dương có mức tăng trưởng dương và là nước duy nhất tại ASEAN tăng trưởng dương; cán cân thương mại 9 tháng thặng dư 17 tỷ USD, dòng vốn FDI tăng trở lại, vốn giải ngân và vốn cam kết đều tích cực.", "Đặt vấn đề \"mục tiêu tăng trưởng trong năm 2021 bao nhiêu là phù hợp?\", đại biểu này cho rằng trong trạng thái bình thường mới thì chỉ tiêu tăng GDP từ 6 - 6,5% là hợp lí và hoàn toàn có thể đạt được.", "Đại biểu kiến nghị, bên cạnh chính sách tiền tệ đã được triển khai tốt thì cầm thực hiện tốt hơn chính sách tài khóa. Nhiệm vụ quan trọng nhất hiện nay là phấn đấu đạt mức cao nhất các chỉ tiêu năm 2020 và chuẩn bị giai đoạn phục hồi từ 2021.", "\"Vấn đề năng suất lao động vẫn là vấn đề cần quan tâm, nhưng tăng năng suất lao động phụ thuộc nhiều vào nhiều yếu tố như ứng dụng công nghệ, nâng cao trình độ người lao động\" - đại biểu Chiến nói và đề nghị phát huy các nguồn lực, hoàn thiện thể chế, quy định, tạo thuận lợi cho doanh nghiệp phát triển, hoàn chỉnh chính sách an sinh xã hội, bảo vệ quyền lợi người tiêu dùng, chú trọng chính sách việc làm, tăng lương…", "Châu Như Quỳnh"], "description": " Đại biểu Quốc hội cho rằng đó là dự án cấp bách nhưng khi triển khai có nhiều vấn đề. Dự án chậm tiến độ, “đội” vốn gây bức xúc trong dư luận.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/nguyen-phi-thuong-1604370427050.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 13:29", "title": "Ngại thủy kích, đại lý ô tô cũ Hà Nội “nói không\" với xe từ vùng lũ lụt", "link": "https://dantri.com.vn/kinh-doanh/ngai-thuy-kich-dai-ly-o-to-cu-ha-noi-noi-khong-voi-xe-tu-vung-lu-lut-20201102105903676.htm", "content": ["Theo một số thợ xe tại Cầu Giấy, thông thường để sửa lỗi thủy kích phải bổ máy, rất tốn kém và xe đi kèm với đại tu, thay thế nhiều thiết bị. Còn đối với xe bị ngâm nước, hệ thống điện tử, điện có thể sẽ hư hỏng, nếu xe bị ngâm vài ngày bắt buộc phải thay mới thiết bị điện đề phòng rỉ sét, cháy nổ.", "Các đại lý xe ở Hà Nội tạm ngừng kế hoạch mua vào xe cũ có biển các tỉnh miền Trung do lo ngại xe ngập nước, xe bị thủy kích, nếu mua, cũng trả giá rất rẻ.", "Ông Vũ Mạnh Hiển, thợ xe tại Nguyễn Khánh Toàn, Cầu Giấy cho biết, đối với những chiếc xe ngập nước, đại lý chỉ phải thay thiết bị điện tử, bảng mạch hoặc hệ thống điện. Còn đối với các xe bị thủy kích, sửa nhẹ cũng phải thay tay biên, piston, nặng phải thay cả máy xe, rất tốn kém, thậm chí nếu xe đời cũ, máy mới gần bằng giá trị chiếc xe.", "Theo ông Hiển, cũng có một số gara nhận sửa xe bị ngập nước, thủy kích và bán lại cho khách theo dạng \"xe ngân\" - xe bị giam ở ngân hàng hoặc bán xe gian, với giá rất rẻ. Chính vì vậy, những người ham xe rẻ có thể sẽ dính phải xe rắc rối về pháp lý hoặc tiềm ẩn nguy hại về động cơ.", "\"Người mua xe thông thường, thậm chí cả thợ cũng rất khó phát hiện ra xe bị ngập nước, thủy kích, dù họ có kiểm tra mùi vật liệu trong xe, ốc, chạy thử. Nếu đại lý đã cố tình sửa chữa, bán xe ngập nước thì họ sẽ chủ động che chắn rất kỹ các yếu tố mà khách hoặc thợ ngoài có thể kiểm tra. Chính vì vậy, để mua được xe tốt, khách nên đến các đại lý uy tín, \"mối ruột\" để tìm hiểu\", ông Hiển nói.", "Theo một số người sành xe, đối với xe ngập nước, chưa bị thủy kích, việc sửa chữa thay thế ít tốn kém hơn và người mua xe này vẫn có thể an tâm bởi chỉ sửa thiết bị điện tử, thay thiết bị điện, các tay biên, piston của máy chưa hề bị nước tác động nên không vấn đề. Tuy nhiên, hiện nay lo ngại xe đã bị ngâm nước sẽ hay hỏng vặt, nhiều người quyết định bán xe chạy lỗi.", "\"Thông thường, các đại lý lớn họ sẽ có quan hệ thân với đăng kiểm hoặc bên thuế, chỉ cần check trên hệ thống, họ biết xe nào bị \"tráo biển\" - (thay biển tỉnh, đổi vùng). Chính vì vậy để an toàn, các đại lý nhỏ sẽ lấy lại xe cũ với giá hời của các đại lý lớn. Còn nếu mua xe cũ, họ sẽ check rất kỹ càng, nói không với xe bị thủy kích\", ông Phạm Châu Hòa, Cầu Giấy, Hà Nội, người chơi xe cũ cho biết.", "Thực tế, theo nhiều người am hiểu về xe hơi, nếu trót mua xe bị ngập nước thì việc sửa chữa sẽ dễ dàng, ít tốn kém hơn. Còn nếu xác định bỏ giá rẻ, mua xe bị thủy kích, đại lý hoặc người mua xe sẽ thay cả máy để tránh trường hợp các lỗi phát sinh. ", "Hiện, ở các thành phố lớn, người mua xe có tiền thường mua cả gói bảo hiểm ngập nước, thủy kích. Thông thường mức giá dao động từ 0,3-0,5%/năm, đối với các địa phương, khu vực hay phải đối mặt với ngập lụt, thiên tai, bão lũ, có hãng bảo hiểm áp dụng gói mua bảo hiểm thủy kích rất cao, lên đến 3%/giá trị xe/năm.", "\"Thông thường, các xe có niên hạn không quá 10 năm m", "ới được các hãng bảo hiểm chấp nhận ký hợp đồng về thủy kích. Xe có tuổi thọ cao, khi bị thủy kích hàng loạt thiết bị, linh kiện sẽ có nguy cơ phải thay thế. Đây cũng là điều thiệt thòi cho người dân các tỉnh, bởi rất nhiều người mua xe cũ không được mua bảo hiểm thủy kích”, ông Hòa cho biết.", "Một số người am hiểu thị trường xe cũ cho rằng, việc loại bỏ xe biển tỉnh, biển xe theo vùng để tránh mua xe ngập, thủy kích không phải là giải pháp triệt để, tối ưu. Bởi vì nếu muốn đổi biển, đại lý hoàn toàn có thể đánh tráo nguồn gốc dễ dàng.", "Giải pháp tốt nhất mà người mua xe cũ nên làm là chọn đại lý xe cũ uy tí", "n, thuê thợ kiểm tra kỹ hộp số, máy móc, ốc và các loại ghế, đệm và thiết bị điện tử. Thông thường đại lý làm lại xe tai nạn, xe ngập ở khá nhiều chi tiết, nhưng không thể thay thế hết được các linh kiện. Nếu là người sành xe, hay đi kiểm tra (check) xe cũ, chỉ một sự khác biệt nhỏ về màu sơn, hay việc thiết bị xe \"cũ không đồng đều\" do làm lại cũng bị phát hiện.", "Chính vì vậy, lời khuyên của người am hiểu xe hơi là nếu chọn xe cũ không nên chọn xe giá quá rẻ hoặc xe đời mới chạy được 2-3 năm nhưng mất giá 70-80%. Khi mua xe, nên đi cùng người am hiểu về xe hoặc thợ để tránh mất tiền oan.", "An Linh"], "description": " Đa số các mẫu xe biển các tỉnh miền Trung muốn giao dịch tại Hà Nội hiện đều bị từ chối bởi nhiều đại lý hoặc người mua lo ngại xe ngập nước hoặc sợ hơn là bị thủy kích.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/05/12/xe-cu-1589273767214.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 06:39", "title": "“Choáng” liên tục với đại gia Trịnh Văn Quyết, cổ phiếu FLC “gây sốt”", "link": "https://dantri.com.vn/kinh-doanh/choang-lien-tuc-voi-dai-gia-trinh-van-quyet-co-phieu-flc-gay-sot-20201103063834448.htm", "content": ["Trong phiên giao dịch đầu tuần (2/11), kịch bản cũ lặp lại khi các chỉ số bất ngờ bứt tốc và “leo dốc”. VN-Index ấn định mức tăng 8,21 điểm tương ứng 0,89% lên 933,68 điểm còn HNX-Index tăng 1,53 điểm tương ứng 1,13% lên 136,87 điểm. UPCoM-Index tăng 0,23 điểm tương ứng 0,36% lên 63,08 điểm.", "Đáng nói là thị trường phục hồi mạnh trên nền thanh khoản thấp. Tổng khối lượng giao dịch toàn phiên của HSX chỉ đạt 297,6 triệu cổ phiếu tương ứng tổng giá trị giao dịch là 5.343,8 tỷ đồng. Trên HNX, khối lượng giao dịch đạt 30,12 triệu cổ phiếu tương ứng 327,77 tỷ đồng và trên UPCoM là 9,82 triệu cổ phiếu tương ứng 130,73 tỷ đồng.", "Sắc xanh là gam màu chủ đạo của bức tranh thị trường trong phiên cho thấy đà tăng đang lan toả mạnh mẽ. Số lượng mã tăng giá đạt 496 mã, có 50 mã tăng trần, áp đảo so với 247 mã giảm, 47 mã giảm sàn.", "Cổ phiếu FLC  của tập đoàn đại gia Trịnh Văn Quyết có phiên \"gây bão\" ngay đầu tháng 11", "Sau thông tin về kết quả kinh doanh quý 3, cổ phiếu FLC được hỗ trợ mạnh. Mã này được đẩy giá tăng kịch trần lên 4.470 đồng/cổ phiếu, khớp lệnh “khủng” 32,8 triệu đơn vị, không hề còn dư bán nhưng cuối phiên vẫn dư mua trần tới 5,55 triệu đơn vị.", "FLC cũng là cổ phiếu dẫn đầu về thanh khoản trên toàn thị trường phiên hôm qua. Kế đến là TCB với 22,94 triệu cổ phiếu khớp lệnh, HSG với 15,61 triệu cổ phiếu khớp lệnh và HQC với 11,36 triệu cổ phiếu.", "Tại FLC, ông Trịnh Văn Quyết tiếp tục có “nước cờ” đáng chú ý và theo đó cũng kích thích lòng tham của nhà đầu tư. Theo thông tin mới nhất, trong ngày 2/11, Chủ tịch Hội đồng quản trị FLC đã có thông báo gửi Uỷ ban Chứng khoán Nhà nước và Sở Giao dịch chứng khoán TPHCM thông báo việc đăng ký mua thêm 30 triệu cổ phiếu FLC với mục đích “tăng tỷ lệ sở hữu”.", "Thời gian dự kiến thực hiện giao dịch từ ngày 5/11/2020 đến ngày 4/12/2020, theo phương thức khớp lệnh. Tạm tính theo mức giá hiện tại thì dự kiến ông Quyết sẽ phải chi khoảng 134 tỷ đồng cho thương vụ nói trên.", "Nếu giao dịch này thành công như đăng ký của ông Trịnh Văn Quyết thì vị đại gia này sẽ nắm giữ tổng cộng trên 200,43 triệu cổ phiếu, tương ứng 28,23% vốn điều lệ tập đoàn FLC.", "Cùng với tin giao dịch nội bộ thì giá cổ phiếu FLC còn được hỗ trợ sau khi tập đoàn này công bố báo cáo tài chính hợp nhất quý 3. Mặc dù, doanh thu thuần bị sụt giảm sâu 34% so với cùng kỳ xuống 3.424 tỷ đồng và hoạt động dưới giá vốn dẫn đến lỗ gộp 327 tỷ đồng nhưng FLC vẫn báo lãi sau thuế đạt gần 577 tỷ đồng trong ký, gấp gần 9 lần, lãi ròng đạt 287 tỷ đồng, gấp gần 12 lần cùng kỳ.", "Theo giải trình của FLC, ảnh hưởng nghiêm trọng của dịch bệnh Covid-19 đã làm doanh thu giảm so với cùng kỳ. Giá vốn hàng bán trong kỳ bao gồm chi phí nhân công, thuê tàu bay, chi phí văn phòng, căn hộ… của mảng hàng không, khách sạn, du lịch.", "Cú lội ngược dòng về lợi nhuận đầy ấn tượng của FLC chính là nhờ vào khoản doanh thu hoạt động tài chính hơn 1.317 tỷ đồng, tăng 182% so với cùng kỳ, nên ngay cả khi hoạt động dưới giá vốn, FLC vẫn có lợi nhuận thuần 605 tỷ đồng từ hoạt động kinh doanh.", "(Đơn vị: Tỷ đồng; Nguồn: BCTC FLC)", "Trở lại với thị trường chứng khoán, OGC hôm qua tương tự cũng tăng trần lên 7.620 đồng, khớp 1,14 triệu cổ phiếu, không có dư bán, dư mua trần hơn 443 nghìn đơn vị.", "Nhiều mã tăng giá mạnh nhờ hiệu ứng mùa báo cáo kết quả kinh doanh. HSG tăng 6,3% lên 15.950 đồng, suýt chạm trần; ITA tăng 5% lên 4.830 đồng.", "Cổ phiếu ngân hàng cũng khởi sắc. CTG tăng 4,8% lên 30.400 đồng; VCB tăng 3,4% lên 85.800 đồng; ACB tăng 1,7% lên 24.500 đồng; BVB tăng 1,7% lên 12.100 đồng; SHB tăng 1,3% lên 15.600 đồng; MBB tăng 1,1% lên 18.000 đồng; STB tăng 1,1%; BID tăng 1%; HDB tăng 0,8%; VPB tăng 0,8%; TCB tăng nhẹ 0,2%.", "Nhóm ngân hàng cũng chính là nhóm dẫn dắt thị trường ở thời điểm hiện tại. Riêng VCB đóng góp 2,95 điểm cho chỉ số VN-Index; CTG đóng góp 1,48 điểm. VJC, GVR, BID, MWG cũng có ảnh hưởng tích cực.", "Ở chiều ngược lại chứng kiến sự sa sút của một số “ông lớn” như GAS, PLX, VNM, VHM, HVN… nhưng mức giảm tại những mã này khiêm tốn, do đó ảnh hưởng không đáng kể lên thành tích chung.", "Mặc dù chỉ số đã đạt được sự bứt phá đáng kể vào cuối phiên hôm qua, nhưng các chuyên gia phân tích từ Yuanta Việt Nam (YSVN) cho rằng thị trường vẫn đang trong nhịp hồi phục kỹ thuật và áp lực điều chỉnh có thể gia tăng trong phiên kế tiếp.", "Đồng thời, nhóm phân tích cảnh báo: rủi ro ngắn hạn vẫn ở mức cao, đặc biệt dòng tiền vẫn ở mức thấp tại các nhịp hồi cho thấy các nhà đầu tư chưa sẵn sàng quay trở lại thị trường.", "Điểm nổi bật là dòng tiền chủ yếu tập trung ở nhóm cổ phiếu vốn hóa vừa và nhỏ cho thấy tính chất đầu cơ chi phối chính đà hồi phục của thị trường cho thấy thị trường vẫn chưa nhận sự đồng thuận mạnh.", "Mai Chi"], "description": " Cổ phiếu FLC đã có một phiên bùng nổ cả về giá và thanh khoản sau khi tập đoàn này công bố báo cáo tài chính quý 3 và ông Trịnh Văn Quyết tuyên bố sẽ mua vào 30 triệu cổ phiếu.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/02/12/trinh-van-quyet-1581449849257.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 11:01", "title": "Việt Nam sẽ trở thành điểm “thôn tính” của doanh nghiệp nước ngoài?", "link": "https://dantri.com.vn/kinh-doanh/viet-nam-se-tro-thanh-diem-thon-tinh-cua-doanh-nghiep-nuoc-ngoai-20201103110100099.htm", "content": ["Đại biểu Phạm Trọng Nhân (đoàn Bình Dương) đã nêu lên vấn đề chuyển dịch đầu tư trong bối cảnh đại dịch Covid-19 đang hoành thành tại phiên thảo luận tại hội trường sáng nay (3/11).", "Theo Đại biểu đoàn Bình Dương, khi Trung Quốc và Thái Lan tham gia toàn bộ vào chuỗi cung ứng dệt may thì Việt Nam chỉ dừng lại ở khâu cuối cùng về gia công.", "Thời gian gần đây có nhiều nhận định và kỳ vọng Việt Nam sẽ trở thành cứ điểm sản xuất máy tính của thế giới, sẽ dòng vốn đầu tư rất lớn của nước ngoài dồn vào Việt Nam trong thời gian tới. Tuy nhiên, đại biểu Nhân cho rằng cần phải tỉnh táo nhận định này.", "Chứng minh cho quan điểm của mình, nam đại biểu nêu rõ: Hiện 3/4 bộ vi xử lý của Tập đoàn Intel được sản xuất ở Mỹ, còn lại được sản xuất ở một số thị trường khác. Trong khi đó, hoạt động của Intel tại Việt Nam chủ yếu tập trung vào phân loại, đóng gói. Vậy lợi nhuận của việc tham gia gia công, đóng gói đạt bao nhiêu tổng giá trị sản phẩm đó?", "Đại biểu đoàn Bình Dương cũng đặt vấn đề vài năm nữa khi FDI thế hệ mới mang cả hệ sinh thái vào Việt Nam, làm thế nào để Việt Nam chiếm lĩnh lại được thị trường và chúng ta sẽ thu được những gì, mong đợi gì ở thị trường xuất khẩu?", "\"Trong kịch bản tăng trưởng ta luôn đặt mình ở phía động, các nước so sánh là phía tĩnh. Sau đại dịch liệu Việt Nam có trở thành điểm thôn tính của doanh nghiệp các nước hay không?\" - Đại biểu đặt câu hỏi và đề nghị rà soát lại tình hình đầu tư của doanh nghiệp nước ngoài, đồng thời đẩy mạnh nội lực của doanh nghiệp trong nước để tránh bị thua ngay trên \"sân nhà\". ", "Cũng đề cập tới khối kinh tế FDI, một số đại biểu cho rằng thời gian qua nhiều bất cập trong quản lý Nhà nước về doanh nghiệp FDI đã bộc lộ, trong đó có vấn đề thuế, nợ thuế. Các đại biểu đề nghị rà soát, truy thu để tránh thất thoát thuế.", "\"Truy\" trách nhiệm chậm giải ngân vốn", "Đại biểu Nguyễn Tuấn Anh (đoàn Bình Phước) cho rằng việc chậm giải ngân vốn đầu tư công năm nào cũng chậm, năm nào Thủ tướng cũng phải chỉ đạo, trong khi đây là trách nhiệm của các Bộ,ngành, địa phương.", "Theo vị đại biểu, nguyên nhân chậm giải ngân vốn chủ yếu do công tác lập kế hoạch không sát thực tế, không khả thi.", "\"Một số dự án đang triển khai trên địa bàn TP. Hà Nội chậm rất so với kế hoạch ban đầu. Một số dự án ODA triển khai khi thủ tục chưa hoàn chỉnh nên không thể bàn giao. Công tác giải phóng mặt bằng gặp rất nhiều vướng mắc, chậm triển khai\" - ông Tuấn Anh cho hay.", "Nam đại biểu đoàn Bình Phước đề xuất Chính phủ có giải pháp hữu hiệu lựa chọn các Bộ ngành, địa phương để giao vốn đầu tư công, tránh cào bằng; kiên quyết thu hồi các dự án chậm giải ngân, xử lý trách nhiệm người đứng đầu.", "Cùng đó, đại biểu này cũng cho rằng cần cải cách thủ tục hành chính về thủ tục thực hiện dự án tư công, có cơ chế giám sát, xử lý. Các Bộ, ngành chỉ đạo sát sao, chặt chẽ các khâu thuộc trách nhiệm, lĩnh vực quản lý khi triển khai dự án đầu tư công, không để quả bóng trách nhiệm bị đá qua, đá lại.", "Châu Như Quỳnh"], "description": " Nhiều nhận định và kỳ vọng Việt Nam sẽ trở thành cứ điểm sản xuất máy tính của thế giới, sẽ có dòng vốn đầu tư rất lớn của nước ngoài dồn vào Việt Nam trong thời gian tới...", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/pham-trong-nhan-1604375918762.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 06:10", "title": "“Siêu cây” của nông dân Thái Bình được trả 10 tỷ đồng vẫn lắc đầu không bán", "link": "https://dantri.com.vn/kinh-doanh/sieu-cay-cua-nong-dan-thai-binh-duoc-tra-10-ty-dong-van-lac-dau-khong-ban-20201102212726553.htm", "content": ["Tại triển lãm cây cảnh tỉnh Bắc Ninh mới đây, bộ đôi tác phẩm sanh cổ của ông Nguyễn Thế Tiến, xã Đông Xá, huyện Đông Hưng (Thái Bình) được giới chơi cây cảnh nghệ thuật quan tâm đặc biệt bởi dáng thế cũng như sự kỳ công của người tạo ra tác phẩm", "Rất nhiều đại gia gọi điện cho ông Tiến hỏi giá nhưng ông đều từ chối. Những vị khách yêu cây cho biết, trong hai cây họ rất thích tác phẩm “Thiên Long mộc thạch” bởi đây là tác phẩm rất đẹp, hiếm có", "Nhiều người “đội nắng” hàng chục phút, đứng ngắm, bình phẩm, đánh giá đây là cây sanh mang tính nghệ thuật cao nhất tại triển lãm bởi chủ nhân tác phẩm đã biết phá cách, kết hợp giữa lối làm cây cổ của các cụ ngày xưa và lối làm cây hiện đại", "Ông Tiến cho biết, tác phẩm sanh cổ “Thiên Long mộc thạch” là “báu vật” của bố ông để lại. Cây có tuổi đời khoảng hơn 60 năm do chính bố ông nuôi trồng, tạo tác từ nhỏ. Trước khi bố ông mất, có dặn dò, đây là tác phẩm để đời, con làm sao phát triển cây nhìn có chiều sâu để thu hút lòng người, ai đến ngắm cũng say đắm", "Từ ngày nhận cây của bố trao lại cách đây 20 năm, ông Tiến bắt đầu làm lại tay cành, bông tán theo lối làm cây mới dựa trên cốt cây cũ. Theo chủ nhân tác phẩm, các cụ ngày xưa thường tạo bông tán lớn che hết phần thân và tay cành nên cây không thể hiện được phần cốt, bây giờ làm uốn tán thưa và nhỏ lại nên cây khoe được hết vẻ đẹp", "Nói về tên tác phẩm, ông Tiến cho hay, Thiên là trời, Long là con rồng trong bộ tứ linh, mộc là cây, thạch là đá nên cây có tên “Thiên Long mộc thạch”. Điểm đặc biệt của tác phẩm này khác với những tác phẩm dáng Long khác là nhìn tứ diện, mặt nào cũng có chiều sâu", "Trên thân cây uốn lượn như một con rồng, người nghệ nhân tạo ra nhiều rễ phụ có kích thước khác nhau tạo nên chiều sâu khiến người xem bị hút hồn vào tác phẩm", "Ông Tiến cho hay, một tác phẩm đẹp gồm nhiều yếu tố. Trước hết cây phải có thế cây đẹp (cốt cây) vì từ dáng đó người nghệ nhân mới sáng tạo được phần tay cành, bông tán… tạo ra được bố cục, không gian tứ diện, nhìn xa cũng đẹp mà nhìn gần cũng đẹp. “Đã có đại gia trả gần 10 tỷ đồng nhưng tôi chưa đồng ý vì muốn làm bông tán hoàn thiện trong khoảng 2 năm nữa”, ông Tiến cho biết", "Bên cạnh tác phẩm sanh cổ “Thiên Long vũ hội” là tác phẩm “Tam nương vũ hội”. Theo ông Tiến, tác phẩm này cũng có người trả 3 tỷ đồng nhưng ông chưa bán", "Hiện tại trong vườn nhà ông Tiến có khoảng 500 cây, ngoài những tác phẩm quý, ông còn buôn bán các loại cây nhỏ “mình buôn bán những cây ít giá trị để có tiền nuôi hay mua những tác phẩm quý”", "Vì những tác phẩm quý như “Thiên Long mộc thạch” hay “Tam nương vũ hội” giữ được rất khó, đòi hỏi phải có kinh tế vì cây đẹp rất nhiều đại gia nhiều tiền muốn mua, ông Tiến nói", "Tú Quyên"], "description": " Đã có đại gia trả gần 10 tỷ đồng để rước bộ đôi cây sanh cổ độc đáo của ông Nguyễn Thế Tiến (Thái Bình) nhưng ông vẫn chưa đồng ý.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1-1604325863957.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 17:50", "title": "Asahi Japan chính thức quản lý và vận hành tòa nhà Riverside Garden", "link": "https://dantri.com.vn/kinh-doanh/asahi-japan-chinh-thuc-quan-ly-va-van-hanh-toa-nha-riverside-garden-20201102174756671.htm", "content": ["Asahi Japan tiếp nhận quản lý vận hành Tòa nhà Riverside Garden", "Asahi Japan", " là công ty tiên phong trong việc cung cấp dịch vụ quản lý vận hành bất động sản theo tiêu chuẩn Nhật Bản trên thị trường, ra đời dưới sự hợp tác giữa hai tập đoàn bất động sản lớn tại Việt Nam và Nhật Bản là Đất Xanh Miền Bắc và Toyo Group. Asahi Japan đã ghi dấu ấn trong lĩnh vực quản lý tòa nhà tại Hà Nội với các dự án lớn như Imperial Plaza, Eco Lake View, Hanoi Paragon và nay sẽ là dự án Riverside Garden", "Được đánh giá cao về năng lực quản lý vận hành và triển khai các hoạt động chuyên môn cùng sự tín nhiệm từ Ban quản trị, Asahi Japan vinh dự được lựa chọn là đơn vị quản lý vận hành Nhà chung cư Riverside Garden - khu chung cư cao cấp với yêu cầu chất lượng dịch vụ được cung cấp ở mức tiêu chuẩn cao, công tác quản lý vận hành được người dân rất quan tâm, chú trọng.", "Tòa nhà Riverside Garden tọa lạc tại 349 Vũ Tông Phan là tổ hợp dự án bao gồm: Khu trung tâm thương mại, văn phòng dịch vụ kết hợp biệt thự liền kề và chung cư cao cấp do Công ty CP thiết kế và xây dựng Việt Nam - Videc làm chủ đầu tư. Với quy mô dân số khoảng 2000 người, Riverside Garden có kết cấu gồm 30 tầng, trong đó có 3 tầng hầm bãi đỗ xe máy và ô tô. Tầng 1 – 3 là khu vực dịch vụ và trung tâm thương mại, Tầng 4 là khu vực tiện ích: Spa, bể bơi bốn mùa, cafe, phòng tập Gym,  Yoga,...Tầng 5 – 30 là khối căn hộ cao cấp với tổng số 572 căn hộ. Tầng mái được thiết kế làm nhà hàng, khu vui chơi trẻ em, coffe kết hợp khu vườn cây xanh. ", "Asahi Japan khẳng định chất lượng dịch vụ hoàn hảo ngay từ khâu nhận bàn giao dự án", "Ngay từ những ngày đầu tiếp nhận dự án, Asahi Japan đã phối hợp với Ban quản trị tiếp nhận và triển khai các công tác quản lý vận hành phù hợp với đặc thù của tòa nhà. Để chuyên nghiệp hóa dịch vụ quản lý - vận hành, Ban quản lý tòa nhà Asahi Japan đã xây dựng một quy trình thông minh, hiện đại, tối ưu chi phí bao gồm: Giám sát công tác an ninh, quản lý dịch vụ vận hành hệ thống kỹ thuật tòa nhà, vệ sinh tòa nhà, quản lý chăm sóc khách hàng, quản lý các nhà thầu phụ, triển khai quản lý tài chính, công tác hành chính và nhân sự. ", "Chỉ trong một khoảng thời gian ngắn từ khi bắt đầu tiếp nhận dự án, Asahi Japan đã triển khai nhiều hoạt động nhằm nâng cao chất lượng dịch vụ. Điểm rõ nét nhất và được cư dân ghi nhận là quy trình vệ sinh tòa nhà, tại toàn bộ các khu vực công cộng, hành lang các tầng  đã được Asahi Japan tổ chức làm sạch tổng thể với thiết bị máy móc hiện đại. ", "Bên cạnh quy trình quản lý vận hành tối ưu, hiệu quả, Asahi Japan còn mang đến một luồng gió mới đậm chất Nhật Bản vào công tác quản lý vận hành dự án chung cư Riverside Garden với phong cách phục vụ “Omotenashi” - nghệ thuật hiếu khách “hết lòng, quên mình”. Đây được coi là một nét đẹp trong văn hóa Nhật Bản, nỗ lực để mang tới một trải nghiệm dịch vụ tuyệt vời cho khách hàng. ", "Bằng những việc làm tuy đơn giản mà thiết thực, Ban quản lý tòa nhà Asahi Japan đã và đang nhận được những phản hồi tích cực từ cư dân, khách hàng. Những lời nhận xét động viên đã trở thành động lực để Ban quản lý tòa nhà Asahi Japan không ngừng hoàn thiện mình để quá trình vận hành diễn ra an toàn, hiệu quả và đạt chất lượng cao.", "Tại các dự án đang triển khai, chúng tôi luôn cam kết đảm bảo thực hiện đúng tiến độ công việc, với chất lượng dịch vụ tốt nhất. Để có thể thành công trong lĩnh vực này, việc tạo ra sự khác biệt là vô cùng cần thiết, Asahi Japan đang không ngừng nỗ lực để trở thành đơn vị quản lý và vận hành chuyên nghiệp, linh hoạt và tạo được bản sắc riêng trên thị trường.", "Trường Thịnh"], "description": " Ngày 12/10, Công ty cổ phần dịch vụ Quản lý tài sản và Đầu tư Asahi Japan chính thức tiếp nhận và quản lý vận hành tòa nhà Riverside Garden tại 349 Vũ Tông Phan.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/asahi-japan-chinh-thuc-quan-ly-va-van-hanh-toa-nha-riverside-garde-211-2-docx-1604313946160.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 11:20", "title": "Hà Tiên âm thầm tăng tốc trên bản đồ du lịch phía Nam", "link": "https://dantri.com.vn/kinh-doanh/ha-tien-am-tham-tang-toc-tren-ban-do-du-lich-phia-nam-20201102111441641.htm", "content": ["Từ tiềm năng", "Hà Tiên hội tụ tất cả loại hình du lịch đặc trưng của Việt Nam bao gồm: biển đảo -lễ hội - tâm linh - sinh thái - di tích lịch sử – danh lam thắng cảnh. Loại hình du lịch biển đảo có quần đảo Hải Tặc, hệ thống bãi biển đẹp nhất Tây Nam Bộ như Mũi Nai, Bãi Nò, Bãi Bàng,… Lễ hội có Tao đàn Chiêu Anh Các, lễ giỗ Mạc Cửu, giỗ bà Mạc Mi Cô thu hút hàng vạn người. Du lịch sinh thái, trải nghiệm có Đầm Đông Hồ, đảo Hải Tặc. Di tích lịch sử và danh lam thắng cảnh phải kể đến Núi Đá Dựng; Núi Mũi Nai;  Núi Bình San; Núi Pháo đài; Núi Thạch Động; Núi Tô Châu; …", "Ngoài ra, hệ thống đền chùa phong phú, phong cảnh đẹp như đền thờ Bà Mạc Ni Cô;  Phù Dung Cổ Tự; Chùa Tam Bảo Tự; Chùa Tà Pang cũng thu hút rất nhiều du khách hành hương lễ phật hàng năm. Nơi đây còn hấp dẫn với những giai thoại, truyền thuyết của 3 dân tộc: Kinh, ", "Hoa", ", ", "Khmer", ".", "Thứ hai, Hà Tiên là thành phố biển duy nhất có bãi tắm biển được đầu tư để phát triển du lịch. Đây là lợi thế cạnh tranh rất lớn và cũng là “chìa khóa” tạo ra vị thế độc tôn tại Tây Nam Bộ. Thứ ba, Hà Tiên là cửa ngõ đường biển đến một số nước trong khu vực như: Campuchia, Thái Lan, Malaysia…, có cửa khẩu quốc tế nằm tiếp giáp Campuchia cả trên đất liền và biển, tạo điều kiện thuận lợi để phát triển kinh tế và các tour du lịch xuyên Á Việt – Cam – Thái. Hà Tiên cũng là cửa ngõ trung chuyển đưa du khách, vật tư ra Phú Quốc gần nhất. Thứ 4, khí hậu nơi đây nắng nóng quanh năm, ít bị ảnh hưởng bão lũ nên khai thác du lịch bốn mùa.", "Đến âm thầm tạo “bước nhảy vọt”", "Từ giữa 2020 hàng loạt dự án giao thông, quy hoạch dồn dập giúp Hà Tiên ghi điểm trong mắt nhà đầu tư. Điển hình phải kể đến cao tốc Lộ Tẻ - Rạch Sỏi thông xe kỹ thuật giúp quãng đường từ nơi đây đến Cần Thơ chỉ còn 2 giờ thay vì 3 giờ như hiện nay. Tuyến đường Quốc lộ 80 đoạn từ Kiên Lương đến cửa khẩu Quốc tế Hà Tiên rộng 15,6km cũng đang gấp rút thi công để vận hành đầu 2021 tạo ra mạch nối thông suốt đến các tỉnh trong khu vực. Trước đó trong tháng 8, Thủ tướng Chính phủ quyết định thành lập khu kinh tế của khẩu tiếp tục tạo động lực phát triển.", "Đón đầu làn sóng hạ tầng, Hà Tiên là thành phố duy nhất tại Việt Nam mạnh tay đầu tư hàng trăm tỷ đồng để cải tạo tất cả các bãi tắm trong khu vực nhằm khai thác tối đa nguồn du khách, tạo ra bãi cát trắng mịn màng không thua kém biển miền trung. Đến nay đã có bãi Mũi Nai hoàn thiện đón du khách. Bãi Nò, Bãi Bàng đang trong quá trình thi công. Ngoài dự án kể trên, thành phố cũng đã hoàn thiện trùng tu di tích núi Đá Dựng, xây dựng nhà tưởng niệm đờn ca tài tử, cải tạo lại bờ kè trung tâm thành phố, di dời chợ đêm vào khu đô thị mới, chuẩn bị sẵn nguồn lực để lên kế hoạch cải tạo các điểm du lịch “thương hiệu”. Song song đó, Hà Tiên tích cực quảng bá, mở rộng các tuyến du lịch đến đầm Đông Hồ, đảo Hải Tặc…. Đồng thời mời gọi đầu tư các dự án du lịch, bất động sản để thay đổi diện mạo đô thị.", "Những chiến lược bắt kịp xu thế đang giúp nền du lịch nơi đây gặt hái nhiều quả ngọt. Chỉ tính trong tháng 5/2020, Hà Tiên đã đón trên 40.000 lượt khách du lịch, chiếm 58,4% tổng lượt khách toàn tỉnh, vượt Phú Quốc. Ông Trần Chí Dũng, Giám đốc Sở Du lịch Kiên Giang cho biết, Hà Tiên và Phú Quốc là hai điểm sáng phục hồi du lịch của tỉnh sau dịch.", "Trong đầu tháng 10 vừa qua, ông Vũ Duy Vũ - Phó tổng Giám đốc Công ty lữ hành Saigontourist đã dẫn đoàn đi khảo sát thực tế và tọa đàm với lãnh đạo phòng du lịch Hà Tiên. Ông Vũ đánh giá Hà Tiên, Kiên Lương có phong cảnh thiên nhiên đẹp, độc đáo, ấn tượng, ẩm thực phong phú, hấp dẫn có tiềm năng kết nối vào tour du lịch của Saigontourist. “ Qua khảo sát, tôi thấy vấn đề đường giao thông là trở ngại lớn cho du lịch của huyện Kiên Lương và TP. Hà Tiên phát triển, nếu sớm hoàn thiện hạ tầng giao thông, du lịch sẽ phát triển”, ông Vũ nói”", "Tại buổi tọa đàm, ông Liêu Khắc Dũng - Phó Chủ tịch UBND TP. Hà Tiên cho biết, Hà Tiên phấn đấu 5 năm tới đạt đô thị loại 2, hoàn thiện hệ thống cảng biển gồm cảng biển phục vụ du lịch… “Hà Tiên đang tập trung đẩy mạnh công tác xúc tiến quảng bá du lịch, song song đó là hoạt động đầu tư, chỉnh trang các khu, điểm du lịch, tạo sản phẩm mới tránh trùng lắp với Phú Quốc, chú trọng vào du lịch khám phá, trải nghiệm, tâm linh… TP. tập trung phát triển kinh tế đêm để du khách đến với TP. Hà Tiên phải lưu lại vì địa phương hấp dẫn chứ không phải là điểm trung chuyển hoặc dừng chân tạm thời”, ông Dũng nhấn mạnh.", "Trước đó Hà Tiên đặt mục tiêu năm 2025: thu hút trên 4,4 triệu lượt khách, doanh thu ước đạt 9.400 tỉ đồng. Năm 2030: thu hút trên 6,4 triệu lượt khách, doanh thu ước đạt 34.500 tỉ đồng. Và kế hoạch này là hoàn toàn khả quan.", "Như vậy rõ ràng, nền du lịch Hà Tiên đang có những chuyển biến tích cực. Có thể lạc quan rằng, với vị thế là thành phố du lịch biển trên đất liền duy nhất tại Tây Nam Bộ khi được đầu tư đúng nghĩa kết hợp với giao thông hạ tầng hoàn thiện thì vị thế của TP. Hà Tiên tại Tây Nam Bộ sẽ giống như Vũng Tàu ở Đông Nam Bộ. ", "Chia sẻ về quan điểm này, ông Mai Đức Toàn, giám đốc khối kinh doanh CNT Group – chủ đầu tư KĐT mới Hà Tiên giải thích: “Vũng Tàu là TP khai thác du lịch biển duy nhất của vùng Đông Nam Bộ và có lợi thế gần TP.HCM – thị trường du lịch lên đến 10 triệu dân. Do đó, đây là lựa chọn hàng đầu cho của loại hình du lịch ngắn ngày dành cho đối tượng khách lẻ đi ngẫu hứng, tour du lịch hay team building 2 ngày 1 đêm trong khu vực. Trong khi đó, toàn Tây Nam Bộ có 13 tỉnh với 22 triệu dân, có 7 tỉnh giáp biển nhưng do lưu lượng phù sa cao nên chỉ mình Hà Tiên phát triển được du lịch biển. Vào các dịp lễ tết hay vui chơi ngẫu hứng, du khách thường ưu tiên chọn điểm đến cách 2-3 giờ di chuyển. Với tâm lý này, khi giao thông hoàn thiện, diện mạo du lịch thay đổi, Hà Tiên sẽ là điểm vui chơi, nghỉ dưỡng thường xuyên của thị trường hơn hai mươi triệu dân này. Chưa kể du khách từ khu vực khác trong nước và nước ngoài”, ông Toàn nói.", "Trường Thịnh"], "description": " Vốn là khu vực giàu tiềm năng phát triển du lịch kết hợp với làn sóng hạ tầng đang triển khai mạnh mẽ, TP. Hà Tiên, Kiên Giang đang tiến nhanh trên con đường trở thành vùng du lịch trọng điểm phía Nam.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1-ha-tien-tang-toc-tro-thanh-diem-du-lich-hap-dan-tai-phia-na-1-docx-1604290358528.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/30 15:52", "title": "Thái Lan \"bắt tay\" với Trung Quốc xây dựng tuyến đường sắt mới 1,6 tỷ USD", "link": "https://dantri.com.vn/kinh-doanh/thai-lan-bat-tay-voi-trung-quoc-xay-dung-tuyen-duong-sat-moi-16-ty-usd-20201030103102514.htm", "content": ["Thủ tướng Thái Lan Prayuth Chan-ocha, người đứng đầu trung tâm, tham dự lễ ký kết dự án đường sắt cao tốc do Trung Quốc hậu thuẫn. (Ảnh: Văn phòng chính phủ Thái Lan)", "Các quan chức Thái Lan và Trung Quốc vừa ký một thỏa thuận xây dựng một đoạn tuyến đường sắt cao tốc trị giá 50,6 tỷ baht (1,62 tỷ USD). Đây là một phần của sáng kiến ​​cơ sở hạ tầng xuyên biên giới Vành đai và Con đường của Bắc Kinh.", "Hợp đồng liên kết giữa Cơ quan Đường sắt Nhà nước Thái Lan và các doanh nghiệp nhà nước đường sắt Trung Quốc sẽ bao gồm một phần của tuyến đường sắt giai đoạn đầu dài khoảng 253 km kết nối Thủ đô Bangkok với tỉnh Nakhon Ratchasima, Đông Bắc Thái Lan.", "Các cuộc đàm phán trên đã kéo dài hơn một năm qua, khi các bên phải đưa ra nhiều biện pháp để đi đến thỏa thuận về chi phí và đơn vị tiền tệ được sử dụng nhằm thiết lập các điều khoản trong hợp đồng.", "Theo báo cáo, một thỏa thuận lớn đã đạt được vào tháng 5 vừa qua, nhưng việc ký kết đã bị trì hoãn một phần do đại dịch Covid-19.", "Phát ngôn viên của chính phủ Thái Lan cho biết, cả hai bên đều đặt mục tiêu hoàn thành phân đoạn đầu tiên vào năm 2026.", "Hợp đồng được kí kết hôm thứ 4 vừa qua bao gồm hai vấn đề là hợp tác kỹ thuật và đào tạo công nhân.", "Phát biểu tại lễ ký kết, Thủ tướng Thái Lan Prayuth Chan-ocha bày tỏ hy vọng, tuyến đường sắt sẽ giúp tăng cường củng cố quan hệ của Thái Lan và Trung Quốc, đồng thời “thúc đẩy thịnh vượng kinh tế và kết nối giao thông”.", "Các kế hoạch rộng lớn hơn của Thái Lan - Trung Quốc là xây dựng một tuyến đường sắt cao tốc chạy từ Bangkok đến tỉnh Nong Khai giáp biên giới với Lào.", "Phía Trung Quốc mô tả, tuyến đường này sẽ tạo thành một phần của “Mạng lưới đường sắt xuyên châu Á” - nối Côn Minh ở miền nam Trung Quốc với Lào, Thái Lan, Malaysia, Singapore và Indonesia.", "Ở Thái Lan, công việc xây dựng đã được bắt đầu vào tháng 12/2017 với đoạn đường sắt dài 3,5 km bắt đầu từ Nakhon Ratchasima - một thành phố nằm ở Đông Bắc Thái Lan.", "Thùy Dung", "Theo ", "Nikkei Asia"], "description": " Hợp đồng xây dựng hợp tác giữa Thái Lan với Trung Quốc trị giá 1,6 tỷ USD sẽ mở rộng thêm một phần cho tầm nhìn của Bắc Kinh về mạng lưới giao thương châu Á.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/30103-docx-1604028192675.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 13:30", "title": "Chuyên gia nói gì về Campuchia xuất hàng triệu tấn thóc vào Việt Nam?", "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-noi-gi-ve-campuchia-xuat-hang-trieu-tan-thoc-vao-viet-nam-20201102121846246.htm", "content": ["Theo ông Xuân, sở dĩ lúa gạo Thái và Campuchia vào được Việt Nam, chinh phục được người tiêu dùng Việt là chất lượng gạo ngon, mẫu mã, bao bì đẹp.", "Thóc Campuchia xuất sang Việt Nam được chuyên gia khẳng định là loại lúa gạo cao sản và là vụ lúa mùa thơm ngon", "Trao đổi với phóng viên ", "Dân trí", " về việc Bộ Nông-Lâm-Ngư nghiệp Campuchia cho biết, trong 10 tháng qua, nước này đã xuất khẩu hơn 1,4 triệu tấn thóc qua Việt Nam, ", "Giáo sư Võ Tòng Xuân khẳng định: Thóc Campuchia chủ yếu được nhập vào Việt Nam qua các thương lái là người Việt và số lượng những năm gần đây đều tăng. ", " ", "\"Đây có thể là số thóc được các doanh nghiệp Việt, thương lái đặt hàng người dân Campuchia trồng tại nước này, sau đó bán lại thị trường Việt Nam\", ông Xuân thông tin.", " ", "Giáo sư Xuân cho biết, số lượng thóc, gạo của Campuchia nhập vào Việt Nam hiện nay chủ yếu là sản phẩm chính vụ của nước này, được gọi là vụ lúa mùa có năng suất cao. Chất lượng gạo mùa này thơm ngon và có giá bán ngang với giá gạo Thái Lan.", " ", "\"Campuchia cả năm chỉ có một vụ lúa mùa, kéo dài 5 tháng, trồng đại trà ít bón phân hóa học. Tuy nhiên cũng không theo tiêu chuẩn GlobalGAP nào cả. Dẫu vậy, chất lượng gạo khá ngon và tương đối an toàn. Đây chính là tiêu chí mà nhiều người có tiền tại Việt Nam thích mua và sử dụng gạo này\", GS. Xuân cho hay.", "Cũng theo GS. Xuân, hiện tượng này không có gì phải cảnh báo đối với Việt Nam, bởi là bài toán thị trường, có cầu, có cung. Các doanh nghiệp, thương lái nhập thóc, gạo Campuchia hầu hết là người Việt, thấy có thị trường là làm và họ đã làm mấy năm nay, số lượng từ 1 đến 2 triệu tấn.", " ", "Gạo Việt Nam ưu thế hơn gạo Campuchia ở năng suất cao. Nếu Campuchia chỉ trồng 1 vụ lúa/năm (gọi là lúa mùa) Việt Nam trồng từ 2 đến 3 vụ/năm. Về năng suất, gạo Việt hơn hẳn, gạo Campuchia khó thể sánh bằng.", "Về giống, Việt Nam cũng có nhiều loại giống lúa ngon, điển hình như ST24 và ST25, đây là những loại gạo rất ngon, ngon hơn cả gạo của Thái Lan. Tuy nhiên, do quy hoạch và chiến lược chưa phù hợp, nên hiện nay, các loại gạo đặc sản này vẫn đang rất khó khăn để gieo trồng, quảng bá thương hiệu và nhân rộng.", "Mới đây, Bộ Nông-Lâm-Ngư nghiệp Campuchia cho biết đã có 60 quốc gia đặt mua thóc của nước này trong 10 tháng qua, trong đó châu Âu đạt 174.391 tấn; Trung Quốc đạt 194.451 tấn và các nước thành viên ASEAN 71.882 tấn. Riêng Việt Nam, theo số liệu của Campuchia, nước này đã xuất 1,4 triệu tấn thóc trong 10 tháng qua, mục tiêu năm 2020 là 2 triệu tấn.", " ", "Theo thống kê, hàng năm số thóc gạo của Campuchia xuất sang Việt Nam trung bình 2 đến 3 triệu tấn, hầu hết là thóc được nhập về chế biến và bán tại Việt Nam.", "Nguyễn Tuyền"], "description": " Là nước xuất khẩu lúa gạo hàng đầu thế giới nhưng mỗi năm, người Việt vẫn ăn hàng triệu tấn thóc gạo nước ngoài. Chuyên gia hàng đầu lúa gạo, Giáo sư Võ Tòng Xuân đã cho biết lý do.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/gao-campuchia-1604294288480.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/27 20:49", "title": "Thành lập Hiệp hội Nước mắm Việt Nam", "link": "https://dantri.com.vn/kinh-doanh/thanh-lap-hiep-hoi-nuoc-mam-viet-nam-20201027103847261.htm", "content": ["Hiệp hội Nước mắm Việt Nam (gọi tắt là Hiệp hội) được thành lập theo quyết định số 610/QĐ-BNV ngày 3/9/2020 của Bộ Nội vụ.", "Hiệp hội là tổ chức xã hội - nghề nghiệp của các tổ chức, cá nhân cùng đồng lòng nghiên cứu, xây dựng và quảng bá văn hóa ẩm thực nước mắm của người Việt; Tăng liên tục sản lượng nước mắm, đáp ứng nhu cầu ngày càng cao của thị trường về chất lượng, an toàn thực phẩm và thị hiếu người tiêu dùng; Bảo vệ môi trường trong quá trình phát triển sản xuất; Kế thừa và phát triển tinh hoa lâu đời của nghề sản suất nước mắm, kết hợp với khoa học kỹ thuật hiện đại, thúc đẩy nước mắm Việt Nam được công nhận ngôi vị số một toàn cầu.", "Thứ trưởng Bộ Nội vụ Trần Anh Tuấn (thứ 2 từ trái qua) trao quyết định thành lập Hiệp hội Nước mắm Việt Nam.", "Hiệp hội hoạt động với mục đích tập hợp, đoàn kết hội viên, bảo vệ quyền, lợi ích chính đáng, hợp pháp của hội viên, chia sẻ kinh nghiệm, giúp đỡ nhau nâng cao hiệu quả lao động giá trị, chất lượng nước mắm, nghiên cứu, ứng dụng khoa học kỹ thuật nhằm bảo tồn ngành và tăng khả năng cạnh tranh của ngành nước mắm Việt Nam trên thị trường quốc tế, góp phần vào việc phát triển kinh tế - xã hội của đất nước.", "Các hội viên sáng lập của Hiệp hội Nước mắm Việt Nam hoạt động trên toàn quốc, có thành phần đại diện đầy đủ từ nhà sản xuất, kinh doanh, xuất - nhập khẩu nước mắm, nhà khoa học, quản lý, kiểm nghiệm nước mắm. Doanh số và sản lượng kinh doanh nước mắm của các hội viên sáng lập của Hiệp hội Nước mắm Việt Nam chiếm khoảng 70% doanh số và sản lượng của toàn bộ ngành nước mắm Việt Nam.", "Ông Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam - VCCI (thứ 3 từ trái qua) trao chứng nhận Hiệp hội Nước mắm Việt Nam là thành viên của Phòng Thương mại và Công nghiệp Việt Nam.", "Bà Nguyễn Thị Bích Thủy, Trưởng Ban vận động thành lập Hiệp hội cho biết: “Đại hội thành lập Hiệp hội Nước mắm Việt Nam nhiệm kỳ 2020-2025 là sự kiện quan trọng, đánh dấu bước phát triển mới của ngành. Hiệp hội luôn hoan nghênh tất cả các tổ chức, cá nhân muốn tham gia Hiệp hội, ủng hộ tôn chỉ - mục đích và tuân thủ điều lệ của Hiệp hội. Đây chính là ngôi nhà chung, trong đó, các thành viên cùng đoàn kết, hợp tác chặt chẽ để khẳng định vị thế của ngành nước mắm Việt Nam và vươn tầm quốc tế”.", "Phát biểu tại Đại hội, ông Phùng Đức Tiến, Thứ trưởng Bộ NN&PTNT chúc mừng việc thành lập Hiệp hội. Ông cho biết, lịch sử ngành nghề sản xuất nước mắm mặc dù chưa có tài liệu nghiên cứu cụ thể, nhưng “dẫn ra từ nghề cá, từ nghề muối thì có cách đây 500-600 năm”.", "Thứ trưởng Bộ NN&PTNT Phùng Đức Tiến phát biểu tại Đại hội.", "Thứ trưởng Bộ NN&PTNT cho biết, hiện nay nước mắm là sản phẩm không thể thiếu trong bữa ăn của người dân Việt Nam. Nước mắm của Việt Nam được sản xuất rộng rãi ở cả 3 miền của đất nước, với nhiều phương thức chế biến khác nhau.", "Hiện nay cả nước có hơn 780 cơ sở sản xuất nước mắm. Hiện có gần 1.500 hộ nông dân có đăng ký sản xuất kinh doanh tham gia chế biến nước mắm, với tổng công suất là 250 triệu lít/năm; trong đó có khoảng 270 cơ sở có quy mô sản xuất từ 100.000 lít/năm trở lên (tập trung chủ yếu ở các tỉnh trọng điểm: Quảng Ninh, Hải Phòng, Nam Định, Thái Bình, Nghệ An, Thanh Hóa, Đà Nẵng,…).", "“Số lượng cơ sở sản xuất nước mắm tham gia xuất khẩu là 35, tập trung chủ yếu ở các tỉnh Bắc Trung Bộ và duyên hải Nam Trung Bộ. Nước mắm đã được xuất khẩu đến thị trường của 20 quốc gia trên thế giới. Năm 2019 đã xây dựng được 43 chuỗi sản phẩm tiêu thụ nước mắm an toàn, tổng giá trị ngành nước mắm hiện nay đạt được 6.000 tỷ đồng/năm”, ông Tiến thông tin.", "Về quy định quản lý nước mắm, ông Tiến cho biết, hiện nay hệ thống pháp luật quản lý chất lượng an toàn thực phẩm đối với nước mắm tương đối đầy đủ. Bộ NN&PTNT, Bộ Khoa học và Công nghệ, Bộ Y tế và các cơ quan liên quan đã triển khai thực thi nghiêm túc các quy định của pháp luật và công tác ban hành quy chuẩn, tiêu chuẩn kỹ thuật đối với nước mắm được tiến hành thường xuyên theo yêu cầu ngày càng cao của người tiêu dùng.", "Ông Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI) cho rằng, tuy sản lượng nước mắm từ các thành viên của Hiệp hội Nước mắm Việt Nam đóng góp cho GDP của đất nước không nhiều, nhưng nó liên quan đến bữa ăn của hàng chục triệu gia đình, của gần 100 triệu người dân Việt Nam. ", "Đại hội đã bầu Ban Chấp hành Hiệp hội Nước mắm Việt Nam gồm 21 thành viên và 5 ủy viên trong Ban Kiểm tra.", "Nguyễn Dương"], "description": " Hôm nay (27/10), tại Hà Nội, Ban Vận động thành lập Hiệp hội Nước mắm Việt Nam đã tổ chức Đại hội thành lập Hiệp hội Nước mắm Việt Nam, nhiệm kỳ 2020-2025.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/27/tra-quyet-dinh-1603769200328.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/01 06:00", "title": "Giá vàng có thể biến động dữ dội nếu ông Joe Biden lên làm Tổng thống Mỹ!", "link": "https://dantri.com.vn/kinh-doanh/gia-vang-co-the-bien-dong-du-doi-neu-ong-joe-biden-len-lam-tong-thong-my-20201031172426666.htm", "content": ["Ông Hùng nhận định, giá vàng có thể biến động dữ dội nếu ông Joe Biden lên làm Tổng thống Mỹ do chủ trương tranh cử cũng như chiến lược của Đảng Dân chủ là tăng cung tiền, tung các gói cứu trợ để vực dậy nền kinh tế đang ảnh hưởng xấu bởi đại dịch Covid-19.", "Theo giới chuyên gia, bầu cử Mỹ sẽ tác động trực tiếp đến giá vàng do ảnh hưởng của các gói kích cầu được hứa hẹn đưa ra hậu bầu cử", "Còn nếu ông Trump tái đắc cử, giá vàng có thể sẽ không tăng mạnh, bởi chính sách của Đảng Cộng hòa cũng như chính quyền ông Trump chỉ đưa ra các gói cứu trợ đối với doanh nghiệp chịu tác động lớn, không làm ồ ạt, đẩy mạnh quy mô lớn.", "Tuy nhiên, theo ông Hùng, dù ai lên làm Tổng thống Mỹ, giá vàng trong trung và dài hạn, từ nay đến cuối năm cũng sẽ tăng lên bởi vì kinh tế thế giới vẫn chưa kịp hồi phục sau đại dịch. Nhiều doanh nghiệp tại Mỹ vẫn cần các gói hỗ trợ của Chính phủ và các gói cứu trợ của Chính phủ vẫn được đưa ra, giới đầu tư lo ngại về việc tăng cung tiền sẽ khiến đồng USD mất giá, từ đó quay trở lại với giá vàng.", "Theo chuyên gia Nguyễn Thế Hùng, dự kiến trong ngày 3/11, giá vàng sẽ biến động mạnh nhất, có thể tăng hoặc giảm tức thì dựa trên kết quả bầu cử Mỹ được công bố. Và có thể, các nhà đầu tư lớn sẽ đưa ra ngay động thái để mua vào hoặc bán vàng ra ồ ạt.", "Ông Hùng khuyên giới đầu cơ và người dân quan tâm đầu tư vàng để ý xu hướng tăng giá từ nay đến hết ngày 3/11 hoặc diễn biến của giá vàng thế giới ngay sau bầu cử Mỹ.", "Hiện, giá vàng thế giới đang ở ngưỡng 1.800 USD/ounce nhưng nhờ bầu cử Mỹ với các biến động, giới chuyên gia dự đoán vàng có thể quay đầu tăng trở lại ngưỡng 2.000 USD/ounce (mức cao nhất thời điểm tháng 8/2020), thậm chí có thể tăng cao hơn nữa nếu ông Biden trúng cử.", "Còn nếu Tổng thống Trump tái đắc cử, giá vàng sẽ vẫn tăng, nhưng không tăng mạnh, bởi chính sách ông Trump sẽ không thay đổi quá nhiều so với trước đây.", "Chuyên gia tài chính - ngân hàng, TS. Nguyễn Trí Hiếu bình luận: Giá vàng thế giới giai đoạn trước, trong và hậu bầu cử Mỹ rất nhạy cảm, khó có thể dự đoán được và các nhà cái cũng đều chuẩn bị mọi tâm lý để chủ động với diễn biến thị trường.", "Người ta nói nhiều đến \"làn sóng xanh\" - ngụ ý cung đồng USD sẽ đưa ra thị trường hàng loạt khi ông Biden trúng cử. Tuy nhiên, khẩu hiệu tranh cử và hiện thực hóa là cả câu chuyện dài và đều phải được nghiên cứu tác động kỹ càng bởi các cơ quan quản lý kinh tế của nước này.", "Theo nhiều chuyên gia, ứng viên Tổng thống thắng cử nhưng để chính sách được thông qua vẫn phụ thuộc vào số ghế các đảng trong Hạ viện và Thượng viện. Nếu Tổng thống Đảng này nắm quyền, nhưng số ghế Thượng và Hạ viện không kiểm soát được, các chính sách đưa ra sẽ cực kỳ khó khăn.", "Như vậy, nếu giả sử ông Biden nắm ghế Tổng thống, nhưng Hạ viện và Thượng viện do Đảng Cộng hòa có đa số ghế, kiểm soát, thì chính sách tung hàng loạt gói cứu trợ sẽ bị trì hoãn, thậm chí vô cùng khó khăn.", "Cũng theo TS. Nguyễn Trí Hiếu, giá vàng tại Việt Nam hiện có biên độ từ 400 đến 600.000 đồng/lượng, biên độ này có thể sẽ gia tăng trong mấy ngày tới như xu hướng phòng bị trước nguy cơ tăng mua vào hoặc bán ra.", "Trên thị trường, giá vàng tại Việt Nam đã quay đầu giảm nhẹ ở chiều bán ra và tăng vào ở chiều mua vào lần lượt là 50.000 đồng/lượng. Chênh lệch giá vàng tại Việt Nam với thế giới vẫn ở mức cao từ ngưỡng gần 4 triệu đồng/lượng, điều này cho thấy khả năng biến động giá vàng thời gian tới theo bầu cử Mỹ là rất mạnh.", "Nguyễn Tuyền"], "description": " Theo ông Nguyễn Thế Hùng, Hiệp hội Kinh doanh vàng Việt Nam, giá vàng thế giới dù ai làm Tổng thống Mỹ cũng sẽ tăng trở lại. Tuy nhiên, biến động mạnh nhất có thể diễn ra khi công bố người trúng cử.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/bau-cu-my-1604139745724.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/28 07:22", "title": "Vụ chiếm đoạt tiền quả phụ Rào Trăng 3: Ngân hàng nói chờ cơ quan điều tra", "link": "https://dantri.com.vn/kinh-doanh/vu-chiem-doat-tien-qua-phu-rao-trang-3-ngan-hang-noi-cho-co-quan-dieu-tra-20201028072225769.htm", "content": ["Ngày 26/10, thông tin từ Công an tỉnh Đắk Nông cho biết, đã ra quyết định khởi tố vụ án, khởi tố bị can và tạm giam đối với Nguyễn Văn Phúc (SN 1997, trú huyện Duy Xuyên, tỉnh Quảng Nam) để điều tra về hành vi sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử thực hiện hành vi chiếm đoạt tài sản.", "Phúc là đối tượng đã sử dụng công nghệ cao, chiếm đoạt 100 triệu đồng tiền nhân ái mà độc giả Dân trí giúp đỡ chị Lê Thị Thu Thảo - vợ nạn nhân của sự cố Thủy điện Rào Trăng 3.", "Như Dân trí đã đưa tin, sau khi phản ánh về hoàn cảnh khó khăn của gia đình chị Thảo, các nhà hảo tâm trong và ngoài nước gọi điện thăm hỏi, động viên và giúp đỡ, ủng hộ gia đình chị hơn 250 triệu đồng.", "Ngày 20/10, có một người đàn ông gọi điện thoại cho chị Thảo vờ thăm hỏi, động viên và muốn ủng hộ gia đình chị 6 triệu đồng. Người này đã gửi tin nhắn có gắn đường link và hướng dẫn chị Thảo làm theo để được nhận tiền.", "Tuy nhiên, sau khi làm theo yêu cầu của người này chị phát hiện số tiền trong tài khoản của mình bị mất 100 triệu đồng.", "Chiều ngày 20/10, Công an tỉnh Đắk Nông đã tiếp nhận đơn trình báo của gia đình chị Lê Thị Thu Thảo (xã Nâm Nung, huyện Krông Nô).", "Ngay sau khi tiếp nhận tin báo, Công an tỉnh Đắk Nông nhanh chóng phối hợp với các Cục nghiệp vụ của Bộ Công an và công an một số tỉnh có liên quan triển khai đồng bộ các biện pháp nghiệp vụ với quyết tâm làm rõ vụ việc trong thời gian ngắn nhất.", "Sáng ngày 24/10, Cơ quan CSĐT Công an tỉnh Đắk Nông tạm giữ khẩn cấp đối tượng Nguyễn Văn Phúc (thôn Chiêm Sơn, xã Duy Sơn, huyện Duy Xuyên) để điều tra vụ việc.", "Qua khám xét tại nhà riêng của đối tượng, cơ quan chức năng thu giữ 9 điện thoại di động, 6 sim điện thoại, 6 thẻ ngân hàng, 1 máy tính...", "Trao đổi nhanh với phóng viên báo Dân trí, đại diện truyền thông của ngân hàng cho biết đang chờ cơ quan điều tra để lấy lại số tiền đã tạm ứng cho chị Thảo.", "Trước đó, sau khi thông tin chị Thảo bị kẻ gian lừa lấy đi 100 triệu đồng do các nhà hảo tâm ủng hộ, ngay lập tức ngân hàng đã ghi nhận sự việc, cũng như phối hợp cung cấp toàn bộ thông tin liên quan cho cơ quan công an để sớm tìm ra kẻ lừa đảo, bảo vệ quyền lợi cho chị Thảo.", "Phía ngân hàng cũng quyết định tạm ứng cho chị Thảo 100 triệu đồng để trang trải chi phí cuộc sống. Ngân hàng tiếp tục làm việc với cơ quan điều tra, tìm ra thủ phạm để thu hồi số tiền này.", "Qua đây ngân hàng cũng tiếp tục đưa ra cảnh báo khách hàng không truy cập vào những đường link lạ và thực hiện giao dịch theo hướng dẫn của người lạ.", "An Hạ"], "description": " Công an tỉnh Đắk Nông đã khởi tố kẻ chiếm đoạt 100 triệu đồng của quả phụ Rào Trăng 3, phía ngân hàng cho biết đang chờ cơ quan điều tra để lấy lại số tiền đã tạm ứng cho chị Thảo.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/28/hinhdoituongphuc-1603515533217-1603844177216.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/01 06:15", "title": "Sốc: Tài sản chứng khoán tỷ phú Việt đạt trên 200.000 tỷ đồng", "link": "https://dantri.com.vn/kinh-doanh/soc-tai-san-chung-khoan-ty-phu-viet-dat-tren-200000-ty-dong-20201101000826839.htm", "content": ["Cú chi tiền nhanh gọn của bầu Đức", "Tuần qua, thông tin đáng chú ý liên quan tới ", "bầu Đức", " là việc ông ", "đã rất nhanh chóng chi ra 240 tỷ đồng để mua vào cổ phiếu HAG bằng phương thức thoả thuận, nâng tỷ lệ sở hữu tại Hoàng Anh Gia Lai.", "Thông tin trên được ông Đoàn Nguyên Đức (bầu Đức) - Chủ tịch Hội đồng quản trị Công ty cổ phần Hoàng Anh Gia Lai công bố. Theo đó, đại gia này đã mua vào thành công 50 triệu cổ phiếu HAG và nâng khối lượng nắm giữ lên gần 377 triệu cổ phiếu, tương ứng 40,62% vốn điều lệ.", "Giao dịch này diễn ra trong phiên 29/10. Đây là phiên chứng kiến có 64,1 triệu cổ phiếu HAG được thoả thuận với tổng trị giá 307,6 tỷ đồng. Tính ra, giá thoả thuận vào khoảng 4.800 đồng/cổ phiếu. Tạm tính theo mức giá này, bầu Đức đã chi khoảng 240 tỷ đồng cho thương vụ nói trên.", "Tài sản chứng khoán ông Phạm Nhật Vượng trên 200.000 tỷ đồng", "Tuần qua, dù thị trường đang đối mặt nhiều rủi ro, nhưng mã cổ phiếu VIC đã tăng 5 phiên liên tiếp, qua đó giúp cho tài sản của tỷ phú ", "Phạm Nhật Vượng", " tăng mạnh.", "Giá trị tài sản chứng khoán của ông Phạm Nhật Vượng - Chủ tịch Vingroup đã chính thức vượt 200.000 tỷ đồng", "Với diễn biến này, giá trị tài sản chứng khoán của ông Phạm Nhật Vượng - Chủ tịch Vingroup đã chính thức vượt 200.000 tỷ đồng, đạt 203.708 tỷ đồng. Hiện tại, ông chủ Vingroup đang sở hữu trên 1,9 tỷ cổ phiếu VIC (bao gồm cả sở hữu trực tiếp lẫn gián tiếp).", "Còn theo thống kê của hãng xếp hạng Forbes, giá trị tài sản ròng (tính theo thời gian thực) của ông Phạm Nhật Vượng ở thời điểm hiện tại là 6,7 tỷ USD, xếp thứ 286 trong danh sách những người giàu nhất thế giới.", "Tài sản vợ \"bí ẩn\" của ông Trần Đình Long tăng “sốc”", "Tuần qua, đà tăng của cổ phiếu HPG của Hoà Phát được “kích hoạt” dựa trên kết quả kinh doanh khả quan. Báo cáo tài chính quý 3 vừa được công bố của Hoà Phát cho thấy, tập đoàn này đã tăng 63,6% doanh thu so với cùng kỳ lên 24.686 tỷ đồng và là quý đầu tiên ghi nhận doanh thu vượt 1 tỷ USD. Luỹ kế 9 tháng, doanh thu thuần Hoà Phát tăng 40,8% lên 64.340 tỷ đồng.", "Với mức tăng này, hiện tại, ông ", "Trần Đình Long", " - Chủ tịch Hoà Phát - đang sở hữu 700 triệu cổ phiếu HPG, chiếm tỷ lệ 21,13%. Đặc đáng chú ý, bà Vũ Thị Hiền - vợ ông Long sở hữu 202,55 triệu cổ phiếu HPG, chiếm tỷ lệ 6,11% vốn điều lệ.", "Nếu tính theo giá thị trường thì giá trị tài sản cổ phiếu của ông Trần Đình Long là 21.980 tỷ đồng, còn bà Vũ Thị Hiền cũng đang có trong tay khối tài sản 6.360,1 tỷ đồng.", "Với khối tài sản này, bà Hiền đang “giàu” hơn so với nhiều đại gia trên thị trường chứng khoán như bà Trương Thị Lệ Khanh - Chủ tịch Vĩnh Hoàn, ông Đỗ Hữu Hạ - Chủ tịch Tài chính Hoàng Huy; ông Ngô Chí Dũng - Chủ tịch VPBank; ông Trương Gia Bình - Chủ tịch FPT…", "FLC \"rút chân\" GAB, ông Trịnh Văn Quyết thu “tiền tươi”", "Tuần qua, thông tin đáng chú ý xoay quanh tỷ phú ", "Trịnh Văn Quyết", " là việc, 2 doanh nghiệp có liên quan tới ông đã công bố bán ra một lượng lớn cổ phiếu.", " ", "Theo đó, ", "FLC công bố đã bán ra 1,24 triệu cổ phiếu GAB trong thời gian từ 20-26/10, chính thức rút chân khỏi danh sách cổ đông lớn cũng như không còn nắm giữ cổ phiếu nào ở GAB.", "Trong khoảng thời gian này, GAB biến động trong khoảng giá 185.300 đồng - 189.300 đồng. Tính ra, FLC có thể thu về ít nhất là 230 tỷ đồng.", "Tuy nhiên trước đó, một động thái lạ từ phía ông Trịnh Văn Quyết - Chủ tịch FLC là việc ông đã chi hơn 100 tỷ đồng mua vào 583.800 cổ phiếu GAB, nâng tỷ lệ sở hữu tại đây lên mức 12,2% (khoảng 1,7 triệu cổ phiếu).", "Kết thúc quý 3 vừa rồi, GAB có kết quả kinh doanh khá tích cực với doanh thu thuần đạt hơn 203 tỷ đồng, tuy nhiên, lãi lại giảm mạnh tới 96% và chỉ đạt 233 triệu đồng trong quý 3 - mức thấp nhất kể từ năm 2018.", "Tính chung 9 tháng của năm 2020, lãi sau thuế của GAB cũng chưa đến 1 tỷ đồng, giảm 93% so với cùng kỳ.", " ", "Thế Hưng"], "description": " Dù thị trường nhiều biến động, nhưng tài sản chứng khoán của một tỷ phú Việt đạt tới trên 200.000 tỷ đồng là thông tin đáng chú ý về đời sống doanh nhân tuần qua.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2018/phamnhatvuong-1514964593027.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 16:00", "title": "Kiến nghị Thủ tướng về bất cập đầu tư dự án PPP", "link": "https://dantri.com.vn/kinh-doanh/kien-nghi-thu-tuong-ve-bat-cap-dau-tu-du-an-ppp-20201102224119949.htm", "content": ["Theo VARSI, cần đảm bảo sự bình đẳng giữa Cơ quan Nhà nước và nhà đầu tư. Quy định pháp luật trong đầu tư theo phương thức đối tác công tư đặt quan hệ giữa Nhà nước và nhà đầu tư bình đẳng, hài hoà lợi ích các bên. Tuy nhiên, thực tế vẫn còn nhiều bất cập trong việc thực hiện các cam kết của Cơ quan Nhà nước và nhà đầu tư trong hợp đồng dự án.", "VARSI kiến nghiệ thay đổi cơ chế, chính sách ảnh hưởng tới phương án tài chính của dự án. Những năm gần đây, các chính sách, quy định pháp luật của Việt Nam thường xuyên thay đổi như quy định về thuế; về giá/phí hay quy định về quản lý, sử dụng tài sản công gây rủi ro cao trong quá trình đầu tư, ảnh hưởng xấu đến việc thúc đẩy đầu tư dài hạn.", "Về cơ chế chia sẻ rủi ro giữa Nhà nước và nhà đầu tư, Luật đầu tư theo phương thức đối tác công tư số 64/2020/QH14 quy định khi doanh thu có sự thay đổi (tăng hoặc giảm) được cơ quan Nhà nước xác định và nguyên nhân không xuất phát từ phía nhà đầu tư như: thay đổi quy hoạch, chính sách, pháp luật có liên quan,... thì Nhà nước và nhà đầu tư cùng chia sẻ rủi ro.", "Tuy nhiên, Luật PPP chỉ quy định cơ chế chia sẻ rủi ro đối với các dự án mới (quy định ở bước phê duyệt chủ trương đầu tư) mà chưa làm rõ phạm vi cơ chế, cũng như hướng dẫn áp dụng đối với các dự án đã và đang triển khai nhằm chia sẻ và tháo gỡ các khó khăn, vướng mắc cho các dự án, kể cả các dự án cao tốc Bắc", " -", " Nam sẽ triển khai khi Luật PPP bắt đầu có hiệu lực vào năm 2021.", "Về đấu thầu cao tốc Bắc - Nam, thách thức lớn nhất hiện nay đối với các nhà đầu tư là huy động vốn tín dụng cho các dự án này. Với hàng loạt khó khăn, cơ hội để các nhà đầu tư tiếp cận được các dự án thành phần cao tốc Bắc Nam phía Đông là rất thấp. Chỉ khi nào, cơ chế của phương thức đối tác công tư là các bên cùng có lợi, cùng phát triển, tạo dựng được niềm tin, thì mới kêu gọi được thêm vốn trong dân, vốn từ nhà đầu tư nước ngoài cùng làm PPP.", "VARSI kiến nghị Thủ tướng chỉ đạo các Bộ, ngành tiếp thu và khắc phục các bất cập nêu trên để việc đầu tư, khai thác các dự án theo phương thức PPP bình đẳng, an toàn, hiệu quả.", "Châu Như Quỳnh"], "description": " Hiệp hội các Nhà đầu tư công trình giao thông đường bộ Việt Nam (VARSI) vừa gửi kiến nghị Thủ tướng Chính phủ về một số bất cập của phương thức đầu tư theo hình thức đối tác công - tư (PPP).", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/26/cao-toc-1-1603680293650.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 11:15", "title": "Công ty Vịnh Thiên Đường cùng Quỹ HOPE trao 700 suất quà đến bà con vùng lũ Quảng Trị", "link": "https://dantri.com.vn/kinh-doanh/cong-ty-vinh-thien-duong-cung-quy-hope-trao-700-suat-qua-den-ba-con-vung-lu-quang-tri-20201103111554862.htm", "content": ["Nhằm hỗ trợ các gia đình vượt qua hậu quả của thiên tai, Công ty Vịnh Thiên Đường cùng Quỹ HOPE đã tổ chức trao quà đến tận tay bà con.", "Theo ghi nhận, Từ ngày 6 đến ngày 22.10, Quảng Trị có mưa với cường suất lớn trên diện rộng khiến lũ trên các sông lên rất nhanh, gây ngập lụt sâu, xuất hiện đỉnh lũ vượt lũ lịch sử trên lưu vực sông Hiếu năm 1983 và sông Bến Hải năm 2005. Quảng Trị là một trong số các tỉnh bị ảnh hưởng nặng nề từ đợt mưa lũ tháng 10 vừa qua với 50 người thiệt mạng và ít nhất hơn 61.000 hộ dân (gần 194.000 người) bị ảnh hưởng nghiêm trọng của lũ lụt.", "Trước ảnh hưởng của bão số 9, hàng chục nghìn hộ dân khu vực này cũng phải sơ tán, buộc để lại toàn bộ tài sản, nhà cửa để có thể đảm bảo an toàn tính mạng cho bản thân và gia đình. Cơn bão qua đi cũng là lúc bà con quay trở về dựng lại nhà cửa, dọn dẹp vườn tược ruộng nương, và phục hồi sinh hoạt, hoạt động mưu sinh của mình. Nhiều người dân chia sẻ vì thời gian ngập lụt quá lâu, nương rẫy đều ngập hết, mùa màng bị phá hủy, thậm chí nhiều khu vực bị lở đất không còn lại gì cả, lương thực tích trữ được cũng hỏng, ngô sắn… gia súc bị cuốn trôi. Các tuyến đường huyết mạch trong địa phận tỉnh cũng bị ảnh hưởng bởi sạt lở, gây chia cắt, khiến người dân đi lại khó khăn, cuộc sống bất ổn.", "Nhằm hỗ trợ công cuộc tái thiết của đồng bào vũng lũ Quảng Trị, ngày 02/11 Công ty TNHH Khu du lịch Vịnh Thiên Đường đã đồng hành cùng Quỹ HOPE chuẩn bị và trao đến tận tay các hộ gia đình gặp khó khăn, chịu ảnh hưởng khắc nghiệt của thiên tai. Chỉ trong buổi sáng, 400 phần quà đã được trao đến các hộ gia đình tại xã A Bung, và 300 suất trao đến các hộ gia đình tại xã A Ngo, huyện Đakrông, tỉnh Quảng Trị.", "Quà là các nhu yếu phẩm hỗ trợ, đảm bảo chất lượng sinh hoạt cho bà con trong giai đoạn khó khăn ban đầu bao gồm nước uống cháo tươi, sữa, quần áo... Các thành viên của công ty cũng trực tiếp tham gia, tình nguyện góp sức trong chuyến cứu trợ tới vùng lũ miền Trung này.", "Sau chuyến trao quà đầu tiên tại tỉnh Quảng Trị, dự kiến đoàn sẽ tiếp tục di chuyển đến các điểm cần cứu trợ khác tại tỉnh Quảng Bình và Hà Tĩnh để tiếp tục trao gần 1500 phần quà thiện nguyện cùng tiền mặt đến với bà con.", "Trước đó, ", "Công ty Vịnh Thiên Đường", " đã phát động chương trình “ALMA hướng về miền Trung thân yêu” đến tới từng cán bộ nhân viên của công ty. Theo đó, hơn 1000 cá nhân bao gồm tập thể lãnh đạo và nhân viên tại tất cả các phòng ban, tất cả các văn phòng, chi nhánh của công ty trên toàn quốc đều chung tay nhường cơm sẻ áo, quyên góp để ủng hộ đồng bào lũ lụt.", "Công ty Vịnh Thiên Đường là doanh nghiệp hoạt động trong lĩnh vực nghỉ dưỡng, tiện phong triển khai mô hình sở hữu kỳ nghỉ tại Việt Nam. Là chủ đầu tư của khu nghỉ dưỡng ALMA tại Bãi Dài, Khánh Hòa, công ty này cũng đã có nhiều hoạt động hướng đến dải đất miền Trung nói riêng, người dân Việt Nam nói chung. Trong các năm qua, Vịnh Thiên Đường đã tài trợ nhiều suất học bổng cho các em học sinh, sinh viên có thành tích học tập xuất sắc; tích cực đồng hành cùng các chương trình thúc đẩy tinh thần khởi nghiệp ở thế hệ trẻ; giúp đỡ những người dân có hoàn cảnh khó khăn; trùng tu xây dựng trung tâm bảo trợ xã hội cùng nhiều chương trình thiện nguyện đóng góp cho sự phát triển của cộng đồng.", "ALMA resort là dự án nghỉ dưỡng cao cấp dành riêng cho các gia đình được đầu tư và phát triển bởi Công ty TNHH Khu Du Lịch Vịnh Thiên Đường.", "Alma Resort, Bãi Dài, Khánh Hoà | “Happiness - Harmony - Home”", "Hotline: 1900 6737", "Website:", "· ", "https://alma.vn/", "Địa chỉ:", "- Hà Nội: Tầng 7, 15 & 20, tòa nhà Capital Tower, 109 Phố Trần Hưng Đạo, Phường Cửa Nam, Quận Hoàn Kiếm, Thành phố Hà Nội.", "- Hồ Chí Minh: Tầng 29 & 30, toà nhà Lim Tower, 9-11 Phố Tôn Đức Thắng, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh.", "- Khánh Hoà: Tầng 9, tòa nhà Gold Coast, 1 Phố Trần Hưng Đạo, Phường Lộc Thọ, Thành phố Nha Trang, Tỉnh Khánh Hòa.", "Trường Thịnh"], "description": " Lũ lụt ngập hết nương rẫy, phải sơ tán để lại nhà cửa để tránh bão,… nhiều người dân Quảng Trị trắng tay sau đợt mưa lũ lịch sử vừa qua.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/311-baituthiendocx-1604376760017.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/30 09:55", "title": "1,5 tỷ đồng cho một con cá 200 triệu năm tuổi", "link": "https://dantri.com.vn/kinh-doanh/15-ty-dong-cho-mot-con-ca-200-trieu-nam-tuoi-20201030092702983.htm", "content": ["Hóa thạch của cá Coelacanth thuộc phân loại Lazarus và ở trong tình trạng cực kỳ tốt.", "Một con cá cổ đại sống cách đây 200 triệu năm dự kiến sẽ được bán với giá 50.000 bảng Anh (hơn 1,5 tỷ đồng) trong một cuộc đấu giá vào ngày 24/11 ở Sussex, Anh. ", "Hóa thạch của cá Coelacanth thuộc phân loại Lazarus và ở trong tình trạng cực kỳ tốt.", "Các chuyên gia cho biết, mẫu vật này cực kỳ hiếm và nó là mặt hàng tiêu điểm của một cuộc đấu giá tập trung vào các hóa thạch cổ xưa, bao gồm cả hộp sọ của một con tê giác lông mượt.", "Tên của loài cá này xuất phát từ việc nó được phát hiện lại vào năm 1938 sau khi người ta cho rằng nó đã tuyệt chủng 70 triệu năm trước.", "Tuy nhiên, một mẫu vật vừa mới được đánh bắt đã xuất hiện tại một khu chợ ngoài trời ở Nam Phi vào năm 1938.", "Các mẫu vật sống của sinh vật này sau đó đã được tìm thấy, khiến loài này được đặt cho biệt danh Lazarus do sự tái xuất hiện một cách thần kỳ.", "Phiên bản 200 triệu năm tuổi hiếm có này sẽ được bán đấu giá tại Summers Place Auctions ở Billingshurst, West Sussex vào ngày 24/11.", "Tạo tác cổ đại này đến từ khu đất hóa thạch xung quanh Solnhofen ở Đức, nơi nhiều sinh vật hóa thạch đã được tìm thấy.", "Giám đốc nhà đấu giá Rupert van der Werff cho biết: “Chúng tôi thực sự tự hào có thể cung cấp một hóa thạch độc đáo trong đợt bán lần đầu tiên năm nay\".", "“Chúng hiếm khi bị phát hiện và càng hiếm khi được rao bán”, ông nói.", "Ông cho biết: “Đây là một ví dụ tuyệt vời cho thấy rõ ràng tất cả các đặc điểm của loài Coelacanth - cấu trúc khá giống chi của các vây giúp bạn hiểu quá trình tiến hóa từ cá thành động vật lưỡng cư có thể bắt đầu như thế nào”.", "Coelacanth sẽ được bán cùng với các mặt hàng khác bao gồm trứng khủng long và các hóa thạch được bảo quản trong hổ phách.", " Một trong những hóa thạch sẽ được bán đấu giá", "Tại buổi đấu giá, một hộp sọ tê giác lông mượt có tuổi đời ít nhất 10.000 năm cũng ​​sẽ được bán với giá từ 4.000 - 6.000 bảng Anh (từ 120 đến 180 triệu đồng).", "Ngoài ra, một chiếc ngà voi ma mút nặng 54kg cũng được bán với giá dự kiến lên tới 18.000 bảng Anh (540 triệu đồng).", "Thùy Dung", "Theo", " Daily Mail"], "description": " Loài cá này được phát hiện vào năm 1938, được cho là đã tuyệt chủng 70 triệu năm trước.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/3010-hoa-thach-200-trieu-nam-tuoi-cua-mot-con-ca-se-duoc-ban-voi-gia-1-docx-1604023555057.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/28 09:56", "title": "Dừng mọi hoạt động kinh doanh vận tải trên đường bão đổ bộ", "link": "https://dantri.com.vn/kinh-doanh/dung-moi-hoat-dong-kinh-doanh-van-tai-tren-duong-bao-do-bo-20201028095638895.htm", "content": ["Dừng mọi hoạt động kinh doanh vận tại trong khu vực bão đổ bộ", " Yêu cầu này được nêu rõ trong công điện gửi các cục quản lý đường bộ, Sở Giao thông vận tải các địa phương, đảm bảo an toàn giao thông đối với hoạt động vận tải trong thời gian bị ảnh hưởng của thiên tai, bão lũ.", "Cơn bão số 9 (Molave) có diễn biến phức tạp tại Biển Đông và đang tiến vào đất liền với cường độ rất mạnh, ảnh hưởng rất lớn, bán kính ảnh hưởng rộng đang đổ bộ vào đất liền.", "Tổng cục Đường bộ Việt Nam đề nghị các cơ quan liên quan triển khai ngay các hành động ứng phó ở mức cao nhất đảm bảo an toàn hoạt động vận tải; chỉ đạo các đơn vị kinh doanh vận tải khuyến cáo các phương tiện không đi vào các tuyến đường thuộc khu vực bão đổ bộ vào (từ Thừa Thiên Huế đến Phú Yên).", "Tổng cục Đường bộ nêu rõ các đơn vị không tổ chức kinh doanh vận tải trong thời gian có bão, thời gian dừng kinh doanh vận tải được thực hiện cho đến khi bão tan; trừ các phương tiện thực hiện nhiệm vụ phòng chống thiên tai.", "Các đơn vị và lực lượng chức năng trên các địa bàn căn cứ vào tình hình cụ thể; chủ động nắm bắt thông tin về tình hình mưa lũ và cập nhật tình trạng ngập lụt, sạt lở trên các tuyến đường để chỉ đạo các đơn vị có phương án tổ chức giao thông, tổ chức vận tải hoặc cấm đường phù hợp.", "Trong một diễn biến có liên quan, Cục Hàng hải Việt Nam yêu cầu các đơn vị trong ngành quyết liệt triển khai các biện pháp nhằm điều động tàu thuyền đi tránh trú bão, đặc biệt quan tâm đến tàu SB.", "Các cơ quan, đơn vị trong ngành hàng hải tạm ngưng các cuộc họp chưa cần thiết để tập trung chống bão; yêu cầu Giám đốc các Cảng vụ hàng hải trực tiếp xuống hiện trường.", "Châu Như Quỳnh"], "description": " Tổng cục Đường bộ Việt Nam yêu cầu dừng mọi hoạt động kinh doanh vận tải trên các tuyến đường bão số 9 đổ bộ vào đất liền, kéo dài từ Thừa Thiên Huế tới Phú Yên.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/28/bao-1603853590965.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 19:52", "title": "Đại dịch hoành hành, 4 \"ông lớn\" công nghệ càng kiếm đậm", "link": "https://dantri.com.vn/kinh-doanh/dai-dich-hoanh-hanh-4-ong-lon-cong-nghe-cang-kiem-dam-20201102104147366.htm", "content": ["Đại dịch Covid-19 khiến người tiêu dùng đổ xô mua hàng trực tuyến và chuyển sang làm việc tại nhà. Đây là cơ hội cho các công ty công nghệ kiếm đậm.", "Theo đó, tổng lợi nhuận của 4 công ty này trong quý 3 vừa qua lên đến 38 tỷ USD.", "Cụ thể, từ tháng 7 đến tháng 9, lợi nhuận của Amazon đã tăng lên 6,3 tỷ USD; Apple tăng 12,7 tỷ USD; Google tăng lên 11,25 tỷ USD; và Facebook tăng lên 7,84 tỷ USD.", "Các con số này hoàn toàn trái ngược với vận may của nhiều doanh nghiệp truyền thống, vốn đã bị tàn phá bởi cuộc khủng hoảng Covid-19. Điều này là do đại dịch Covid-19 khiến người tiêu dùng đổ xô mua hàng trực tuyến và chuyển sang làm việc tại nhà.", "Thu nhập của 4 \"ông lớn\" công nghệ cũng tiếp tục tăng cao bất chấp sự giám sát pháp lý tăng cường đối với bốn công ty này - bao gồm các cáo buộc chống độc quyền liên bang với công ty mẹ của Google là Alphabet Inc và sự tẩy chay của người dùng và nhà quảng cáo đối với Facebook.", "Một ngày trước khi báo cáo về kết quả kinh doanh trên được công bố, các thượng nghị sĩ Đảng Cộng hòa trong ủy ban thương mại Thượng viện ảo đã đả kích Facebook, Google và Twitter, cáo buộc họ kiểm duyệt nội dung bảo thủ trên nền tảng của họ.", "Google cũng đã bị Bộ Tư pháp Mỹ kiện vì hành vi chống cạnh tranh. Còn Apple đang bị theo dõi sau khi có thông tin cho rằng họ thu phí cao hơn đối với các công ty quảng cáo thông qua App Store của mình.", "Hôm qua, Amazon cho biết, doanh số bán hàng của họ đã tăng 37% trong quý lên mức kỷ lục 96,2 tỷ USD, tạo ra lợi nhuận 6,3 tỷ USD, gần gấp ba lần lợi nhuận so với cùng kỳ năm ngoái.", "Neil Saunders thuộc công ty nghiên cứu GlobalData cho biết: “Không nghi ngờ gì khi kết quả mới nhất của Amazon cho thấy họ tiếp tục là người chiến thắng trước sự gián đoạn do đại dịch gây ra”.", "Nhưng Saunders cho biết tốc độ tăng trưởng đã chậm hơn so với những quý gần đây do các đối thủ gia tăng cạnh tranh.", "Cổ phiếu của nhà sản xuất iPhone, Apple đã giảm khi công ty báo cáo doanh thu chỉ tăng 1% lên 64,7 tỷ USD và giảm 7% lợi nhuận so với quý trước xuống 12,7 tỷ USD.", "Điều này tốt hơn một chút so với kỳ vọng nhưng Apple đã không đưa ra bất kỳ dự báo nào về doanh số bán hàng cho Giáng sinh, khiến các nhà đầu tư băn khoăn liệu mẫu iPhone 12 mới của họ sẽ bán ra như thế nào.", "Tuy nhiên, công ty đã báo cáo doanh số iPhone giảm 21% trong quý từ tháng 7 đến tháng 9, tồi tệ hơn dự đoán của các nhà phân tích.", "Trong khi đó, cổ phiếu Alphabet của công ty mẹ Google đã tăng vọt gần 8% khi Công ty báo cáo doanh thu quý 3 tăng 14% lên 46,1 tỷ USD và lợi nhuận tăng 60% lên 11,25 tỷ USD.", "Google kiếm phần lớn thu nhập từ quảng cáo kỹ thuật số cũng như doanh số bán hàng tại bộ phận điện toán đám mây tăng 45%.", "Theo giám đốc tài chính Ruth Porat, doanh thu bom tấn trong quý được dẫn đầu bởi sự gia tăng chi tiêu cho quảng cáo trên công cụ tìm kiếm của Google và nền tảng phát video trực tuyến YouTube.", "Ở những nơi khác, việc các doanh nghiệp quay trở lại chi tiêu quảng cáo cao hơn cũng thúc đẩy các doanh nghiệp quảng cáo như mạng xã hội Facebook và Twitter.", "Facebook cũng báo cáo doanh thu tăng 22% lên 21,2 tỷ USD và lợi nhuận tăng 29% lên 7,84 tỷ USD, khi công ty tiếp tục hưởng lợi từ việc mọi người dựa vào internet để duy trì kết nối trong đại dịch.", "Nhà phân tích Debra Aho Williamson của eMarketer cho biết: \"Facebook bất chấp những thách thức cùng với tình trạng hỗn loạn bầu cử và kiểm duyệt nội dung, mạng xã hội này vẫn là mục tiêu cho các nhà quảng cáo đang tìm cách thu hút nhiều người tiêu dùng\".", "Thùy Dung", "Theo ", "Daily Mail"], "description": " Cả bốn \"ông lớn\" công nghệ thế giới là Amazon, Facebook, Google và Apple vừa cho biết, trong quý 3 họ vẫn tiếp tục kiếm bộn tiền dù đại dịch.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/211-bon-ong-lon-cong-nghe-da-kiem-duoc-so-tien-ky-luc-nhu-nao-trong-dai-dich-coviddocx-1604287072696.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 11:41", "title": "Thủ tướng: “Tôi bị phản đối vì không cho khách du lịch vào Việt Nam”", "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-toi-bi-phan-doi-vi-khong-cho-khach-du-lich-vao-viet-nam-20201102114051197.htm", "content": ["Thủ tướng Chính phủ Nguyễn Xuân Phúc đã nhấn mạnh như vậy trong phiên Quốc hội thảo luận tại tổ về tình hình kinh tế - xã hội năm 2020, giai đoạn 2016-2021, sáng nay (2/11).", "Người đứng đầu Chính phủ nhận định, nhiệm kỳ này là một nhiệm kỳ rất khó khăn. Ở Việt Nam“đầu kỳ thì Fomosa, cuối kỳ corona hoành hành, hiện giờ bão lũ làm tanh bành”. Với kinh tế thế giới thì chưa bao giờ khủng hoảng lớn như hiện nay, so với những năm 2008 - 2009 thì khủng hoảng kinh tế lần này rất xấu.", "Đề cập tới dịch Covid-19 ảnh hưởng tới kinh tế - xã hội trong năm nay, Thủ tướng cho biết đã 2 lần Chính phủ phải đưa ra những quyết sách, chỉ đạo khẩn trương, cấp bách.", "“Lần một là giãn cách xã hội trên cả nước, điều quan trọng nhất là lần 1 chúng ta làm sớm, rất kịp thời và ngăn chặn được. Đợi 2 dịch tái bùng phát sau 99 ngày. Khi đó, cả nước đang thực hiện mục tiêu kép. Dịch bùng phát ở thành phố trung tâm về du lịch là Đà Nẵng, vì vậy phải thực hiện “thần tốc, thần tốc hơn nữa” và khoanh vùng cách ly chứ không làm trên toàn quốc, bởi nếu làm trên toàn quốc thì giờ kinh tế Việt Nam đang tăng trưởng âm”- Thủ tướng Nguyễn Xuân Phúc cho biết.", "Người đứng đầu Chính phủ nhấn mạnh: Chống dịch là ưu tiên hàng đầu nhưng vẫn phải tập trung phát triển kinh tế. Thế giới đánh giá cao cách làm của Việt Nam. Hiện nhiều nước trên thế giới đang “vươn lên” về số lượng ca nhiễm, vì vậy Việt Nam không thể chủ quan, phải làm chặt chẽ, kiểm soát tốt dịch trong cộng đồng cả nước.", "“Mặc dù rất khát khao làm giàu nhưng chúng ta không thể đón khách du lịch, không thể đánh đổi vì kinh tế, chủ quan lơ là với Coivid-19. Tôi bị phản đối vì không cho khách du lịch vào Việt Nam. Hiện tại chỉ cho chuyên gia nước ngoài, các nhà đầu tư vào nước để làm ăn kinh doanh, ngoại trừ khách du lịch” - Thủ tướng nói.", "Về tăng trưởng kinh tế, Thủ tướng tái khẳng định báo cáo đã trình Quốc hội rằng Việt Nam 1 trong 2 nước thuộc khu vực châu Á - Thái Bình Dương tăng trưởng dương, trong đó Trung Quốc là nền kinh tế có quy mô lớn hơn Việt Nam. Trong ASEAN, Việt Nam là nước duy nhất tăng trưởng dương, trong khi quốc gia du lịch Thái Lan tăng trưởng âm hơn 8,5%. Việt Nam là 1 trong 16 quốc gia có nền kinh tế tăng trưởng tốt nhất thế giới.", "“Năm 2019 Việt Nam vượt Malaysia, năm nay Việt Nam vượt Singapore một cách tuyệt đối. Điều này không phải chúng ta tự đánh giá mà là Quỹ Tiền tệ quốc tế ghi nhận. Mục tiêu của Việt Nam là sẽ vượt Philippines và quốc gia công nghiệp Thái Lan. Toàn dân tộc, quốc gia phải đoàn kết và vươn lên, nâng quy mô nền kinh tế ngày càng lớn mạnh” - Thủ tướng cho hay.", "Trong đời sống kinh tế, Thủ tướng cho rằng hiện đã được nâng cao rất nhiều. “Nhiều người mua ô tô dễ như mua cái xe máy, thậm chí bây giờ có những nhà mấy ô tô. Tôi vẫn nhớ cách đây hai mấy năm tôi đi Thái Lan, thấy nước họ có điện thoại di động mà tôi ước mơ, nhưng bây giờ thì đã khác, mọi thứ phát triển quá nhanh” - Thủ tướng chia sẻ.", "Thủ tướng Chính phủ cũng cho biết, đợt dịch bệnh vừa rồi nông nghiệp là then chốt của nền kinh tế. Việt Nam là quốc gia xuất khẩu gạo lớn nhất thế giới, đặc biệt là năm nay còn xuất khẩu gạo ngon, Đồng bằng Sông Cửu Long được mùa lúa gạo.", "Người đứng đầu Chính phủ cũng nêu một số thông tin kinh tế đáng chú ý, trong đó đầu tư xã hội chiếm hơn 34% GDP là nền tảng để phát triển; xuất khẩu vẫn tăng hơn 2,24% trong bối cảnh khó khăn hiện nay; xuất siêu đạt kỷ lục gần 18 tỷ USD và dự kiến hết tháng 12 sẽ đạt 20 tỷ USD; chính sách tiền tệ, tỷ giá sẽ cố gắng giữ vững; đặc biệt lần đầu tiên Việt Nam mua dự trữ tới 92 tỷ USD ngoại hối, đây là mức kỷ lục từ trước tới nay.", "Châu Như Quỳnh "], "description": " “Mặc dù rất khát khao làm giàu nhưng chúng ta không thể đón khách du lịch, không thể đánh đổi vì kinh tế, chủ quan lơ là với Coivid-19. Tôi bị phản đối vì không cho khách du lịch vào nước.”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/thu-tuong-1604291939924.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/01 09:45", "title": "Trước ngày bầu cử: Bất ngờ Tổng thống Trump được xóa nợ hàng trăm triệu USD", "link": "https://dantri.com.vn/kinh-doanh/truoc-ngay-bau-cu-bat-ngo-tong-thong-trump-duoc-xoa-no-hang-tram-trieu-usd-20201101094537649.htm", "content": ["Mới đây, tờ New York Times đưa tin cho biết hồ sơ thuế của Tổng thống Mỹ Donald Trump có ghi chú về việc tòa cao ốc Trump International Hotel & Tower tại thành phố Chicago đang vướng phải một số vấn đề tài chính.", "Theo tin báo đăng, công ty của ông Trump đã vay hàng trăm triệu USD để thực hiện dự án này. Mặc dù các ngân hàng lớn và quỹ đầu tư đã đồng ý gia hạn thời gian trả nợ cho ông Trump thì giờ đây đã phải chấp nhận xóa bỏ số nợ đó.", "Tuy nhiên, cuộc khủng hoảng năm 2008 đã buộc Trump phải xin gia hạn nợ, và các chủ nợ sau đó đã đồng ý xóa 300 triệu USD tiền nợ. Công ty của Trump năm 2008 được xóa gần 100 triệu USD tiền nợ, và năm 2010 được xóa gần 180 triệu USD nữa.", "Alan Garten, giám đốc pháp lí của Trump Organization, khẳng định với New York Times rằng tập đoàn và Tổng thống đã nộp mọi khoản thuế liên quan tới những món nợ mà họ được xóa.", "“Đây đều là những giao dịch tự nguyện được thực hiện giữa các bên từ nhiều năm trước do hậu quả của cuộc khủng hoảng tài chính toàn cầu năm 2008 và sự sụp đổ của thị trường bất động sản\", ông Garten cho biết.", "“Tôi có thể tạo ra một thỏa thuận tuyệt vời với nhiều chủ nợ liên quan tới tòa tháp lớn và đẹp. Vì sao mọi người không coi tôi là một người tháo vát, thay vì nghĩ tôi là một người tồi?”, ông Trump bày tỏ quan điểm trên Twitter hôm 28/10.", "Tuy nhiên, tin tức về các khoản nợ lớn được xóa bỏ của ông Trump đã giáng một đòn mới vào thương hiệu nhà tài phiệt mà vị Tổng thống này xây dựng trong suốt sự nghiệp chính trị của mình, chỉ một tuần trước ngày bầu cử.", "Theo bài báo của New York Times, ông Trump đã sắp xếp cho hai công ty của mình vay hơn 700 triệu đô la để phát triển tòa nhà tại Chicago và đến Deutsche Bank để lấy phần lớn số tiền.", "Deutsche Bank đồng ý cho tập đoàn vay 640 triệu USD. Quĩ Fortress Investment Group cho tập đoàn vay 130 triệu USD. Do quá trình thi công trì hoãn, tập đoàn phải trả nợ trong khi chưa hoàn thành nhiều phần của tòa tháp.", "Ban đầu Deutsche Bank đồng ý gia hạn trả nợ cho Trump Organization. Nhưng sau khi họ từ chối giãn nợ lần thứ hai, Trump đã kiện cả Deutsche Bank, Fortress Investment Group và các chủ nợ khác.", "“Ông Trump cáo buộc Deutsche Bank thực hiện hành vi cho vay với lãi suất quá cao. Deutsche Bank kiện lại ông Trump, buộc ông phải hoàn trả khoản nợ đúng hạn”, New York Times viết.", "Vào tháng 7/2010, Deutsche Bank, Fortress và Trump đã đạt được một thỏa thuận riêng tư mà không tiết lộ các điều khoản. Nhưng các tờ khai thuế liên bang của Trump và một tài liệu vay tiền cho thấy rằng chủ nợ đã xóa 270 triệu USD cho vị tỷ phú.", "Vào tháng 9, tờ báo đưa tin ông Trump không trả thuế thu nhập liên bang trong mười năm qua. Khi trở thành Tổng thống vào năm 2016, ông chỉ phải trả 750 USD tiền thuế thu nhập, năm 2017 cũng tương tự như vậy. Trump cho biết ông thua lỗ nhiều hơn số tiền thu nhập được.", "Vào tháng 10, báo chí rộ tin Trung Quốc là một trong ba quốc gia mà người đứng đầu nước Mỹ có tài khoản ngân hàng. Thông tin này được các nhà báo của New York Times phát hiện thấy trong hồ sơ thuế của Tổng thống mà họ khai thác được.", "Trước đó, tờ New York Times cũng cáo buộc ông Trump không trả bất kỳ khoản thuế thu nhập liên bang nào trong 10 năm vì báo cáo thua lỗ.", "New York Times lưu ý rằng, tài khoản của ông Trump tại các ngân hàng nước ngoài được đăng ký dưới hình thức pháp nhân, vì vậy chúng không xuất hiện trong báo cáo tài chính công khai của người đứng đầu Nhà Trắng. Báo cáo thuế không nêu chi tiết số tiền có thể giao dịch qua các tài khoản ở nước ngoài của ông Trump.", "Hương Vũ", "Theo", " NYT"], "description": " Theo New York Times, Tổng thống Donald Trump vừa nhận được một tin vui khi các chủ nợ đồng ý xóa bỏ các khoản nợ xấu lên tới 280 triệu USD mà ông vay vào năm 2010-2012 do không đủ khả năng thanh toán.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/tt-trumpdocx-1604198401500.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/01 17:46", "title": "Đàn gà cả vạn con chết trong biển nước, dân trắng tay sau lũ", "link": "https://dantri.com.vn/kinh-doanh/dan-ga-ca-van-con-chet-trong-bien-nuoc-dan-trang-tay-sau-lu-20201101142835240.htm", "content": ["Bơi đến kiệt sức để cứu gà trong lũ", "Nhìn số gà ít ỏi còn sót lại, anh Nguyễn Duy Điệp (trú tại xã Thanh Phong, huyện Thanh Chương, Nghệ An) xót xa: “Tất cả vốn liếng, tiền vay mượn giờ coi như mất trắng. Đêm đó, lũ lên nhanh lắm, tôi đã bơi đến kiệt sức nhưng vẫn không cứu được bao nhiêu. Cả vạn con gà đã bị nhấn chìm chết trong nước lũ, số còn lại ướt sũng giờ cũng chết gần nửa. Thế là mất hết rồi”.", "Khu vực trang trại của anh Điệp đã ngập trong biển nước.", "Cách đây 4 năm, Điệp quyết định học hỏi rồi vay vốn ngân hàng đầu tư xây dựng trang trại chăn nuôi gà. Có được những thành công đầu tiên, đầu năm 2020 anh quyết định gom góp toàn bộ vốn liếng, vay mượn thêm để mua 15.000 gà giống về nuôi, tận dụng đất trống trong trang trại anh đào ao nuôi thêm 5.000 cá chim. Đến cuối tháng 10 năm nay gà đã đạt trọng lượng 2,5kg/1 con, cả đàn còn lại khoảng 13.000 con, dự kiến ít tuần nữa là sẽ xuất bán.", "Biết bao công sức chăm sóc, chưa kịp vui mừng thì trận lũ kinh hoàng kéo đến. Tối 29/10, anh Điệp ra chuồng gà kiểm tra như thường lệ, ngoài trời vẫn mưa xối xả không ngớt, lo lắng nên anh ngủ lại trang trại để phòng trường hợp bất trắc. Gần 12 giờ khuya, nước lũ ập về bao phủ trại gà. Nước dâng nhanh tràn vào chuồng gà, lúc này gà nháo nhác dẫm đạp lên nhau. Anh Điệp vội quanh mang đồ đạc bỏ vào trong trong chuồng cho gà đứng lên tránh nước. Nhưng chỉ một lát sau thì nước ngập sâu nửa chuồng gà. Nước vẫn tiếp tục dâng lên.", "Nước lũ nhấn chìm tất cả, gà chết ngay trong chuồng.", "Lúc này, anh dầm mình trong nước mỗi lần bắt được khoảng 5 con gà rồi mang lên khu đất đang ráo nước cạnh chuồng gà. Cứ như vậy, trong đêm anh như một con thoi, lội từ chuồng gà đến khu đất không ngừng nghỉ để cứu gà. Gần 3 giờ sáng, anh trai cùng một số bạn bè của anh Điệp có mặt tiếp sức cứu gà.", "Anh Điệp nhớ lại: “Nước ngập quá sâu nên chỉ có cách bắt từng con đem đi, mỗi lần như vậy gắng lắm cũng chỉ xách được chừng 5 con. Khi cứu được vài ngàn con ra ngoài thì ai cũng kiệt sức, bỏ cuộc. Gà cũng đã chết nổi trắng chuồng”.", "Người dân đến mua gà ủng hộ anh Điệp sau trận lũ kinh hoàng.", "Sáng 30/10, một số người khác vào hỗ trợ anh Điệp cứu gà. Trước khi chuồng gà bị nước lũ nhấn chìm, đoàn đã cứu được chừng 5.000 con gà và hỗ trợ anh Điệp đưa đến một số nhà dân chưa bị ngập nước gửi tạm. “Mưa ướt, lạnh nữa nên số gà cứu được cũng đã chết gần 1 nửa. Giờ mất trắng, mất sạch cả rồi” - anh Điệp xót xa nói.", "Trắng tay sau 1 đêm", "Những ngày qua, hình ảnh người đàn ông trung tuổi một mình ngồi bệt bên đường, đăm chiêu nhìn vào biển nước mênh mông được chia sẻ nhiều trên mạng xã hội khiến nhiều người không khỏi xót xa. Biển nước đục ngầu ấy vốn là trang trại nuôi tôm, vịt trị giá gần cả tỷ đồng sắp đến ngày thu hoạch của vợ chồng chị Nguyễn Thị Bình (43 tuổi, trú tại xã Thanh Lĩnh, huyện Thanh Chương).", "Lũ đã cuốn đi tất cả, giờ đây anh Điệp lại trắng tay.", "Chị Bình cho biết, năm nay, hai vợ chồng quyết định vay thêm 500 triệu đồng để đầu tư mua tôm giống, vịt đẻ để phát triển mô hình mới. Vịt và tôm đều đã đạt cân nặng, họ dự kiến sẽ bán đại trà trong nửa tháng tới.", "Chiều 30/10, mưa lớn, hai vợ chồng vội chạy ra khu vực nuôi tôm và trang trại vịt để kiểm tra, nhưng không có hiện tượng bất thường. Khoảng 17 giờ cùng ngày thì nước lũ bất ngờ ập về, dâng nhanh đã cuối trôi hết tôm, đàn vịt 2.000 con cũng bị trôi gần hết giờ chỉ sót lại khoảng 500 con. Tất cả đã mất hết, trận lũ đã để lại cho gia đình chị một số nợ khổng lồ. Thấy tình cảnh khó khăn, nhiều bà con đã đến kêu gọi mua vịt ủng hộ khiến 2 vợ chồng rất xúc động.", "Hôm nay nước lũ đã rút, anh Nguyễn Đình Nhàn (trú tại xã Nghi Hưng, huyện Nghi Lộc, Nghệ An) tranh thủ dọn dẹp chuồng trại. Tại đây số gà chết vẫn còn nằm ngổn ngang quanh chuồng trại.", "Số gà còn sót lại cũng bắt đầu chết.", "Trang trại của anh Nhàn lớn nhất nhì trong vùng, chỉ sau một trận lũ, người đàn ông này lại rơi vào cảnh trắng tay. Hơn 10.000 con gà đến ngày xuất chuồng chết sạch chỉ sau khoảng 1 giờ.", "Anh Nhàn chia sẻ: “Đáng lẽ hôm nay bắt đầu xuất bán rồi, nhưng giờ gà chết sạch, xót xa lắm. Nhưng thiên tai bất khả kháng mà, tránh sao được. Nhìn nhiều nơi nhà cửa tan hoang, người chết thì mình vẫn còn may mắn. Còn người là còn của, mong mọi chuyện nhanh qua để làm lại”.", "Khoảng 1 vạn con gà tại trang trại của anh Nhàn cũng đã chết sạch sau 1 đêm.", "Theo thống kê ban đầu, mưa lũ trên địa bàn Nghệ An đã khiến 4 người chết, 3 người mất tích, 3 người bị thương, 19.865 ngôi nhà bị ngập, 6 ngôi nhà bị đổ sập; gần 900 ngôi nhà bị hư hỏng và bị ảnh hưởng do sạt lở đất, số hộ dân phải di dời do ngập lụt và ảnh hưởng của sạt lở đất gồm 3.911 hộ, hơn 6.000 ha diện tích thủy sản và 885 ha diện tích lúa bị ngập, gần 9.260 a hoa màu, bị thiệt hại nặng nề, hơn 550 ha cây trồng lâu năm, cây ăn quả bị gãy đổ; hơn 71 nghìn con gia cầm và 400 con gia súc bị cuốn trôi.", "Nguyễn Phê"], "description": " Chỉ một đêm, đàn gà cả vạn con đã chết sạch trong biển nước. Trận lũ kinh hoàng đã cuốn đi tất cả, khiến không ít gia đình rơi vào cảnh trắng tay, nợ nần.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/anh-1-1604215167909.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/31 09:30", "title": "Vì sao vàng có chuỗi ngày giảm dài nhất kể từ năm 2019?", "link": "https://dantri.com.vn/kinh-doanh/vi-sao-vang-co-chuoi-ngay-giam-dai-nhat-ke-tu-nam-2019-20201031071409081.htm", "content": ["Nhiều bất ổn trước ngày bầu cử tổng thống Mỹ sắp diễn ra vào ngày 3/11 ở mức cao đã khiến cho các nhà đầu tư mua vào USD làm tài sản an toàn nhiều hơn so với vàng.", "Trong khi đó, các bang từng là ổ dịch nóng tại Mỹ như New York, New Jersey lại đang có số lượng lớn các ca mắc Covid-19 trở lại.", "Tại châu Âu, một số nền kinh tế lớn đang phải thực hiện gắt gao các biện pháp phong tỏa, cách ly khi đại dịch lại có dấu hiệu bùng phát trở lại.", "Đó là những nguyên nhân làm giá vàng giảm tháng thứ 3 liên tiếp, thời gian dài nhất kể từ năm 2019.", "Sau khi giá vàng lập đỉnh khoảng 2.075 USD/ounce hồi tháng 8, đà tăng của giá vàng sau đó đã suy yếu khi nhà đầu tư tự hỏi có phải kim loại quý này đã tăng quá nhiều và quá nhanh hay không. Dù vậy, tỷ lệ nắm giữ vàng tại các quỹ ETF vẫn cao gần đỉnh lịch sử. Bối cảnh kinh tế vĩ mô vẫn có lợi cho vàng.", "Theo Standard Chartered, giá vàng có thể tăng nếu ông Joe Biden - ứng viên đảng Dân chủ - đánh bại Tổng thống đương nhiệm Donald Trump, đảng Cộng hòa, và phe Dân chủ kiểm soát Thượng viện, theo Standard Chartered.", "“Từ bây giờ cho đến ngày bầu cử, chúng tôi cho rằng, giá vàng sẽ biến động mạnh”, James Steel, giám đốc phân tích kim loại quý tại HSBC Securities, Mỹ, nhận định.", "“Tâm lý ngại rủi ro gia tăng thường có lợi cho đồng USD, làm suy yếu giá vàng và bạc nhưng chúng tôi nghĩ mọi thứ chỉ đến mức như lúc này. Lo ngại về Covid-19 tăng, ngày bầu cử cận kề, chúng tôi nghĩ giá vàng và bạc còn biến động nhưng sẽ nhận được lực đẩy từ nhu cầu mua tài sản an toàn”.", "Giá vàng giao ngay giữ ở mức 1.865,54 USD/ounce lúc 8h38 (giờ Singapore) sau khi chạm đáy hơn một tháng trong phiên 29/10. Kể từ đầu tháng, giá vàng giảm 1,1%, giá bạc tăng 0,2%, giá platinum và palladium lần lượt tăng 0,5% và 0,6%. Chỉ số USD giao ngay Bloomberg giữ ở gần đỉnh 3 tuần.", "Đến nay, Mỹ vẫn chưa đạt được đồng thuận về gói hỗ trợ kinh tế tiếp theo. Bộ trưởng Tài chính Mỹ Steven Mnuchin cáo buộc Chủ tịch Hạ viện Nancy Pelosi đang tìm cách “thu hút chú ý chính trị” bằng cách từ chối đề xuất thỏa hiệp.", "Hương Vũ", "Theo", " Bloomberg"], "description": " Kết quả bầu cử tổng thống Mỹ, số ca nhiễm Covid-19 tăng không ngừng cùng với triển vọng mờ nhạt về gói hỗ trợ kinh tế tiếp theo khiến giá vàng giảm tháng thứ 3 liên tiếp.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/nguyen-nhan-khien-gia-vang-tren-da-giam-te-nhat-tu-nam-2019-docx-1604102769945.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/31 07:33", "title": "Hàng Trung Quốc vẫn bị đánh thuế cao kể cả khi ông Biden thắng", "link": "https://dantri.com.vn/kinh-doanh/hang-trung-quoc-van-bi-danh-thue-cao-ke-ca-khi-ong-biden-thang-20201031073226435.htm", "content": ["Mức thuế trung bình của Mỹ đối với hàng Trung Quốc tăng 600% so với trước khi cuộc chiến thương mại diễn ra. Ảnh: Reuters", "“Thiệt hại”, “liều lĩnh” và “thảm họa” là những cụm từ ông Joe Biden đã sử dụng để mô tả các mức thuế quan do đối thủ của mình ông Donald Trump áp đặt lên các đồng minh và đối thủ.", "Tuy vậy, các chuyên gia cho biết, nếu trở thành tổng thống Mỹ, ông Biden sẽ đối mặt với rất nhiều thách thức cũng như sức ép về thương mại.", "Nếu ông Biden đắc cử, các công đoàn muốn Nhà Trắng bảo vệ việc làm của người lao động và tăng đầu tư hạ tầng, trong khi cánh tả đòi chống biến đổi khí hậu và giảm giá thuốc, nông dân và các tập đoàn Mỹ kêu gọi giảm thuế và ổn định lại quan hệ thương mại Mỹ - Trung Quốc.", "Sự pha trộn của các lợi ích xung đột sẽ buộc ông Biden phải áp dụng chiến thuật “chờ đợi và quan sát” một khi ông trở thành tổng thống Mỹ. Chính vì vậy, ông sẽ phải giữ lại nhiều mức thuế đã được áp dụng sẵn bởi Tổng thống Donald Trump để đánh lên hàng hóa nhập khẩu từ Trung Quốc, theo ý kiến của các cố vấn, nhà vận động hành lang và các nhà phân tích.", "“Không rõ ông Biden sẽ giải quyết những xung đột giữa các lực lượng cạnh tranh khác nhau như thế nào?”, Mary Lovely, giáo sư kinh tế Đại học Syracuse và là thành viên cấp cao tại Viện Kinh tế Quốc tế Peterson phát biểu.", "Theo số liệu của Cơ quan Hải quan và Bảo vệ Biên giới Mỹ, một loạt các mức thuế đáng kinh ngạc mà chính quyền Trump áp dụng đối với hàng hóa trị giá 370 tỷ USD của Trung Quốc trong năm 2018 và 2019 đã khiến các nhà nhập khẩu Mỹ thiệt hại khoảng 61,6 tỷ USD cho đến nay, và bị đánh giá đã làm xói mòn khả năng cạnh tranh sản xuất của Mỹ. Ngoài ra, Nhà Trắng còn đánh thuế lên hàng hóa từ Liên minh châu Âu (EU), tăng mức thiệt hại thêm 12,2 tỷ USD.", "Thâm hụt thương mại của Mỹ với Trung Quốc thu hẹp trong năm 2019, nhưng mới đây Cục Thống kê Dân số Mỹ cho biết, thâm hụt thương mại Mỹ tháng 7 tăng lên đến 63,6 tỷ USD, mức cao nhất trong vòng 12 năm qua. Thâm hụt với Trung Quốc chiếm 50% con số này.", "Các chuyên gia thương mại cho rằng, ông Biden khó có thể thay đổi chính sách thương mại với Trung Quốc. “Ông ấy sẽ không gỡ bỏ thuế trừng phạt đánh vào hàng Trung Quốc”, nhà kinh tế Nathan Sheets, cựu Thứ trưởng Thương mại Mỹ, cho biết.", "“Mọi lực lượng chính trị - từ cánh tả, cánh hữu đến trung dung đều đang đặt ra các yêu cầu rằng, ông Biden cần phải có những chính sách mạnh mẽ hơn nữa đối với Trung Quốc”, Chuyên gia trưởng về kinh tế tại PGIM Fixed Income nhấn mạnh.", "Khi còn là thượng nghĩ sĩ, ông Biden đã luôn ủng hộ thương mại tự do trong thời kỳ mà toàn cầu hóa gia tăng. Ông coi đây là con đường dẫn đến thịnh vượng. Ông ủng hộ Hiệp định Thương mại Tự do Bắc Mỹ (NAFTA) năm 1994 và việc Trung Quốc gia nhập Tổ chức Thương mại Thế giới năm 2001.", "Ở vị trí phó tổng thống trong chính quyền Tổng thống Barack Obama, ông ủng hộ mạnh mẽ Hiệp định Đối tác xuyên Thái Bình Dương (TPP) và nỗ lực của chính quyền Obama nhằm chống lại ảnh hưởng ngày càng tăng của Trung Quốc ở châu Á.", "Chính những sự ủng hộ trên đã là vũ khí, tạo cơ hội cho ông Trump công kích Biden là “mềm mỏng với Trung Quốc” .", "Ông Biden đã phản bác lại, nói rằng ông không ngại sử dụng các rào cản thương mại - nhưng chỉ khi chúng có ý nghĩa.", "“Tôi sẽ sử dụng thuế quan khi cần thiết, nhưng sự khác biệt giữa tôi và Trump là tôi sẽ có một chiến lược - một kế hoạch - sử dụng những mức thuế đó để giành chiến thắng, chứ không chỉ để giả tạo sự cứng rắn”, ông Biden nhấn mạnh.", "Kế hoạch kinh tế “Made in All of America” của Biden đề xuất việc sử dụng thuế quan dựa trên carbon để trừng phạt các quốc gia không đáp ứng được các mục tiêu về khí hậu, một động thái có thể làm hài lòng những người tiến bộ mong muốn Hoa Kỳ có quan điểm về sự nóng lên toàn cầu.", "Kế hoạch này cũng cam kết cải tổ Tổ chức Thương mại Thế giới và “các hành động thực thi thương mại tích cực” chống lại các hành vi không công bằng của Trung Quốc và các nước khác, bao gồm thao túng tiền tệ, bán phá giá hàng xuất khẩu dưới giá thành và “lạm dụng công ty nhà nước hoặc trợ cấp không công bằng. Chính quyền Trump nhằm giải quyết vấn đề bán phá giá của Trung Quốc và trợ cấp của nhà nước, nhưng thỏa thuận thương mại giai đoạn 1 thì không.", "Hương Vũ", "Theo ", "CNBC"], "description": " Theo nhận định của các chuyên gia, nếu ứng cử viên Joe Biden giành chiến thắng trong cuộc đua vào Nhà Trắng thì phần lớn các mức thuế trừng phạt đánh vào hàng hóa Trung Quốc vẫn được duy trì.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/hang-trung-quoc-van-bi-danh-thue-cao-ke-ca-khi-ong-trump-bi-danh-baidocx-1604103277188.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 10:35", "title": "Mỏ kim cương hồng lớn nhất thế giới chuẩn bị đóng cửa vĩnh viễn", "link": "https://dantri.com.vn/kinh-doanh/mo-kim-cuong-hong-lon-nhat-the-gioi-chuan-bi-dong-cua-vinh-vien-20201102100845196.htm", "content": ["Giá kim cương hồng dự kiến ​​sẽ tăng cao sau khi mỏ kim cương Argyle sản xuất gần như toàn bộ nguồn cung trên thế giới đóng cửa trong tuần này.", "Mỏ kim cương hồng lớn nhất thế giới bắt đầu khai thác khi một nhóm các nhà địa chất tình cờ tìm thấy một viên kim cương hồng ở vùng Kimberley, Tây Úc vào những năm 1970.", "Kể từ khi chủ sở hữu Rio Tinto bắt đầu khai thác vào năm 1983, mỏ đã cung cấp 95% nguồn cung kim cương thuộc loại quý hiếm này cho thị trường thế giới.", "Lấp lánh từ hồng qua đỏ tươi đến tím, những viên đá này đã luôn dẫn đầu về mức giá trên thị trường kim cương.", "Một số màu sắc của kim cương là do các nguyên tố vi lượng như nitơ (vàng) hoặc bo (xanh lam), nhưng kim cương hồng hiện chưa được tìm thấy có nguyên tố vi lượng. Thay vào đó, các nhà khoa học tin rằng màu hồng xuất phát từ sự biến dạng trong mạng tinh thể do nhiệt độ và áp suất mạnh gây ra.", "Hầu hết những viên kim cương được khai thác tại mỏ Argyle đều có màu nâu, trong đó chỉ có 5% là chất lượng đá quý. Tuy nhiên, với việc tìm kiếm được những viên kim cương hồng có chất lượng cao, mỏ này đã trở thành một mỏ kim cương độc nhất vô nhị.", "Tuy nhiên, gần đây chủ sở hữu Rio Tinto đã quyết định đóng cửa mỏ do nguồn cung kim cương hồng đang cạn kiệt và hiện đã quá sâu để đào xuống bên dưới và khai thác chúng.", "Nhà bán lẻ Argyle Diamond Investments cho biết: “Chi phí khoan đang tăng lên và lợi nhuận thu được từ những viên kim cương được sản xuất không đủ để trang trải chi phí hoạt động”.", "Hiện Công ty chỉ có đủ kinh phí để khai thác từ nay đến cuối năm.", "Khi Argyle đóng cửa, 75% sản lượng kim cương của Rio TInto sẽ giảm xuống. Tuy nhiên, doanh thu của gã khổng lồ khai thác kim cương này sẽ chỉ bị tác động ít hơn 2% vì kim cương chỉ là một phần nhỏ trong hoạt động kinh doanh của họ.", "Rio Tinto ước tính sẽ mất 5 năm để ngừng hoạt động mỏ và bắt đầu các công việc cải tạo, sau đó là phục hồi và giám sát.", "Frauke Bolten-Boshammer, chủ sở hữu của Kimberley Fine Diamonds, có trụ sở tại Kununurra, cách mỏ 200 km về phía Bắc nói với ", "Bloomberg", " vào tháng 7 rằng, giá kim cương hồng đã tăng gấp 4 lần trong 10 năm qua.", "Nhà sử học về trang sức Vivienne Becker nói với news.com.au rằng, kim cương hồng Argyle sẽ “xuất hiện như một huyền thoại về đồ trang sức” trong thập kỷ tới.", "Giám đốc điều hành của Rio Tinto về hoạt động kinh doanh đồng và kim cương, Sinead Kaufman nói với ABC rằng, trong 20 năm qua, kim cương hồng Argyle đã tăng giá trị gấp 5 lần.", "Bà nói: “Nhu cầu về kim cương hồng Argyle tiếp tục không suy giảm\".", "\"Tính hiếm có, tính độc đáo và nguồn cung hữu hạn đã thúc đẩy sự tăng giá trị mạnh mẽ mà chúng tôi đã thấy và sẽ tiếp tục thấy\", bà nói thêm.", "Những viên kim cương hồng Argyle cuối cùng đang được bán cho các chuyên gia trên khắp thế giới trong tháng này trong một thương vụ mua bán được gọi là \"thầu thô\", Rio Tinto cho biết trên trang web của mình.", "Tổng cộng có 28.399 carat kim cương thô sẽ được trưng bày trước ngày 9/11 tới, cả trực tuyến và tại các trung tâm kim cương toàn cầu của Antwerp, Bỉ và Tel Aviv, Israel.", "Những viên kim cương này sẽ bao gồm các màu nổi tiếng của Argyle cùng với một viên kim cương trắng khổng lồ 26 carat cộng với một viên kim cương màu vàng lạ mắt 74,5 carat có tên là 'Diavik Helios' từ mỏ Diavik của Rio Tinto ở Canada.", "Thùy Dung", "Theo ", "Daily Mail"], "description": " Mỏ kim cương hồng lớn nhất thế giới sẽ đóng cửa trong tuần này. Đây là mỏ đang cung cấp hơn 90% nguồn cung kim cương hồng cho thị trường toàn cầu.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/211-gia-kim-cuong-hong-tang-vot-khi-mo-cua-uc-san-xuat-95-docx-1604285852520.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 14:57", "title": "Quốc hội “nóng” tranh luận thủy điện là “tội đồ” gây... lũ chồng lũ!", "link": "https://dantri.com.vn/kinh-doanh/quoc-hoi-nong-tranh-luan-thuy-dien-la-toi-do-gay-lu-chong-lu-20201102145730458.htm", "content": ["Hôm nay (2/11), Quốc hội thảo luận tại tổ về tình hình kinh tế - xã hội năm 2020, giai đoạn 2016-2021.", "Xả lũ đúng", "…", " quy trình!", "Đề cập tới việc phát triển thủy điện và tình hình hồ thủy điện xả lũ thời gian qua, ông Trần Tuấn Anh - Bộ trưởng Bộ Công Thương - cho hay: Qua thực tế kiểm tra, tất cả hồ đập thủy điện ở tại các khu vực đều đảm bảo an toàn cũng như vận hành của hồ đập. Tất cả hồ đập thủy điện đều thực hiện quy trình xả lũ và vận hành liên hồ, đơn hồ theo đúng quy định của pháp luật.", "Liên quan bão lũ thiên tai năm 2020, Bộ trưởng Công Thương cho biết vừa qua Thủ tướng trực tiếp tổ chức các đoàn đi kiểm tra, làm việc với các địa phương Quảng Bình, Quảng Trị, Thừa Thiên - Huế, Quảng Nam, Quảng Ngãi, Phú Yên, một số tỉnh Trung Trung Bộ. Qua kiểm tra thực tế, tất cả hồ đập thủy điện tại khu vực đều đảm bảo an toàn về an toàn đập cũng như vận hành của hồ. Tất cả hồ đập thủy điện đều thực hiện quy trình xả lũ và vận hành liên hồ, đơn hồ theo đúng quy định pháp luật.", "“Có một số thông tin có nói hồ đập thủy điện ở miền Trung và một số địa phương xả lũ gây ngập lụt cho địa phương là chưa chính xác” - ông Trần Tuấn Anh cho hay.", "Theo Bộ trưởng Bộ Công Thương: Thực tế qua số liệu quan trắc và khí tượng thủy văn cho thấy, tại tỉnh Quảng Nam, hồ thủy điện Đắk Mi 4 là hồ có dung tích lớn, có những thời điểm đỉnh lũ ngày 28/10, lượng nước về hồ tới 17.000 m3/giây, nhưng chính nhờ dung tích của Đắk Mi 4 có khả năng điều tiết, chứa nước để cắt lũ đã giúp cắt lũ hơn 55%, nếu không đỉnh lũ về ngày 28/10 sẽ gây ngập lụt trắng toàn vùng hạ lưu. Tuy nhiên,  chúng ta duy trì kéo dài xả lũ sang ngày 29-30/10, xả nước ở mức thấp hơn lượng nước về hồ nên góp phần chống lũ có hiệu quả cho vùng hạ lưu dù những vùng có ngập lụt ở miền Trung.", "Báo cáo của Ban Chỉ đạo phòng chống thiên tai Trung ương cho thấy, tại vùng miền Trung có khu vực có lúc lưu lượng mưa đạt đến đỉnh 2.000 mm thậm chí 3.000 mm. Với thời gian lưu bão lâu và liều lượng mưa lớn, liên tục và cơn bão liên tục trong khu vực thì hầu như tất cả khu vực miền Trung, khu vực địa chất yếu dẫn đến hiện tượng, đất lở, sụt lở gây tai nạn rất thương tâm như tại Rào Trăng 3, Trà Leng....", "“Chúng ta phải khẳng định, tính dị thường, cực đoan của thời tiết là một nguyên nhân rất lớn ảnh hưởng đến môi trường tại địa phương và mức độ, hậu quả ghê gớm của thiên tai, lũ lụt. Chính phủ đã có chỉ đạo và tiếp tục nghiên cứu báo cáo đánh giá kỹ. Chúng tôi có báo cáo trước mắt về an toàn đập thủy điện, vận hành đập thủy điện và các vấn đề thủy điện trong bảo vệ môi trường” - ông Trần Tuấn Anh nói.", "“", "Vì người chứ, không vì tiền", "”", "Toàn Xuân Sùng (đoàn Hà Giang) nêu quan điểm cần rà soát báo cáo với Quốc hội, ít nhất là với Ủy ban Thường vụ Quốc hội về sự an toàn của hệ thống thủy điện, thủy lợi và các hồ chứa nước.", "“Quan điểm của tôi những thủy điện nhỏ và vừa đã và đang làm nếu như không an toàn cho hạ lưu, không đảm bảo môi trường rừng cứ xâm lần rừng, thì cho dừng xây dựng, có cơ chế đền bù. Vì người chứ, không vì tiền” - ông Sùng nói và cho biết từ Tây Bắc lưu vực sông Đà, lưu vực các con sông, đầu nguồn các con suối đề nghị không trông rừng kinh tế, thay vào đó là trông rừng môi trường (rừng nguyên sinh) để trả lại lớp thực bì cho rừng. Nó sẽ cản mưa to rất là tốt.", "“Mấy huyện của Hà Tĩnh đã hoàn thành xây dựng nông thôn mới nhưng khi mưa to cũng với xã lũ từ hồ Kẻ Gỗ về. Nông thôn mới còn 2 bàn tay trắng” - ông Sùng nhấn mạnh.", "Ông Đinh Duy Vượt - (đoàn Gia Lai) - nêu rõ: “Đề nghị dừng các thủy điện “cóc” ở Tây Nguyên. Lợi ích của thủy điện “cóc” được các nhà đầu tư đánh giá nhưng hại thì nhà nước phải bỏ tiền ra khắc phục hậu quả, thậm chí thiệt hại về người. Phải chấm dứt xây dựng các thủy điện nhỏ”.", "Có chuyện cả nể, du di trên báo cáo?", "Đại biểu Bùi Đặng Dũng - đoàn Kiên Giang - cho rằng Trong nhận định đánh giá về thủy điện nhỏ cần có đánh giá lại một cách khách quan.", "Hiện phát triển thủy điện nhỏ giao cho địa phương quản lý, nhiều địa phương  làm công tác quản lý chưa tốt dẫn tới một số thủy điện nhỏ đi vào hoạt động chưa đảm bảo trồng rừng hay công tác bồi hoàn quá trình thi công, điều này cử tri bức xúc và đã có phản ánh.", "Theo vị đại biểu này, một số vấn đề đã xảy ra rồi, các hồ thủy điện nhỏ trong quá trình xả lũ thì phải có trao đổi thông tin với bà con hạ du, phối  hợp với chính quyền địa phương như thế nào thì ở một số nơi, như thủy điện Hố Hô xả lũ mà thông tin không đầy đủ đến người dân gây hậu quả, do đó quy trình vận hành thủy điện cần chặt chẽ hơn nữa.", "Đại biểu đoàn Kiên Giang cho rằng: “Nhiều khi cũng có chỗ này chỗ kia, cả nể, du di nên báo cáo đánh giá tác động môi trường chúng ta làm chưa tốt. Nếu tất cả báo cáo đánh giá tác động môi trường của các dự án thủy điện đều làm tốt, bài bản khoa học thì chắc chắn không xảy ra thảm cảnh do tác động xấu của thủy điện”.", "Đại biểu Bùi Đặng Dũng - đoàn Kiên Giang", "Cùng với chính quyền địa phương thì cơ quan quản lý nhà nước như Bộ Tài nguyên Môi trường, Bộ Công Thương, Bộ Nông Nghiệp, Bộ Xây dựng đều có trách nhiệm chung. Cả hệ thống chính trị phải vào cuộc nhưng phải phân rõ vai, trách nhiệm của ai trong lĩnh vực nào, chỉ có thể làm tốt điều đó thì mỗi năm khi lũ về thì chúng ta yên tâm phòng lũ và không để xảy ra những tình trạng đổ cho nhau, hay quản lý không tốt, hàm oan của thủy điện nhỏ.", "Thủy điện nhỏ cũng phải liên quan đến trồng rừng, ví dụ trước đây chúng ta có 10 ha rừng thì khi có thủy điện, chúng ta phải nhân lên 20 ha rừng chứ không phải mất đi 10 ha rừng. Tôi nghĩ rằng nếu làm tốt điều này thì dư luận và cử tri vẫn ủng hộ thủy điện phát triển tốt cùng năng lượng khác nữa để đảm bảo an ninh năng lượng cho Việt Nam.", "Trong phiên thảo luận sáng nay, Thủ tướng Nguyễn Xuân Phúc cũng cho ý kiến cần xem xét vấn đề phát triển thuỷ điện nhỏ để tiếp tục hạn chế việc phá rừng.", "“Công trình liên quan đến đất rừng phải trình Quốc hội. Năng lượng tái tạo, năng lượng mặt trời cũng phải xem xét, vì chất lượng không tốt và mặt trái của năng lượng tái tạo rất lớn, nó giống như đồ điện tử” - Thủ tướng cho hay.", "Châu Như Quỳnh"], "description": " Bộ trưởng Bộ Công Thương cho rằng nói hồ đập thủy điện ở miền Trung xả lũ gây ngập lụt là chưa chính xác, còn nhiều Đại biểu Quốc hội kiến nghị cần dừng thủy điện nhỏ “vì người chứ, không vì tiền”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/cnt-9621-1604303352206.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/31 06:59", "title": "Chính thức “khai tử” hãng hàng không hơn 10 năm chưa 1 lần cất cánh", "link": "https://dantri.com.vn/kinh-doanh/chinh-thuc-khai-tu-hang-hang-khong-hon-10-nam-chua-1-lan-cat-canh-20201031065846245.htm", "content": ["Theo đó, Bộ GTVT giao Cục Hàng không Việt Nam có trách nhiệm thông báo bằng văn bản về việc hủy bỏ Giấp phép kinh doanh hàng không chung cho Blue Sky Air. ", "Bộ GTVT yêu cầu hãng hàng không này có trách nhiệm giải quyết các hợp đồng vận chuyển, các nghĩa vụ về tài chính liên quan đến kinh doanh vận chuyển hàng không theo quy định của pháp luật.", "Tháng 8/2010, Cục Hàng không cấp giấy phép hoạt động cho Hãng hàng không Blue Sky Air, tham gia thị trường khai thác các loại máy bay như trực thăng, thủy phi cơ và tất cả các loại máy bay cánh bằng khác với đăng ký khai thác hơn 20 tuyến du lịch trong nước.", "Thời điểm đó, Blue Sky Air được kỳ vọng tương lai không xa có thể đáp ứng được nhu cầu đa dạng của xã hội. Tuy nhiên, từ đó đến nay vẫn không có thêm thông tin nào về hoạt động của hãng này.", "Mới đây, Cục Hàng không Việt Nam đã có văn bản đề nghị Bộ GTVT ban hành quyết định hủy bỏ Giấy phép kinh doanh vận chuyển hàng không chung của Blue Sky Air.", "Cục Hàng không cho biết, Hãng hàng không này được phép kinh doanh hàng không chung số 01/GP - CHK ngày 8/6/2010 trên cơ sở quy định của Nghị định số 76/2007/NĐ-CP ngày 9/5/2007 của Chính phủ về kinh doanh vận chuyển hàng không và hoạt động hàng không chung.", "Tuy nhiên, hiện Nghị định này đã được thay thế bởi Nghị định 92 của Chính phủ quy định về các ngành, nghề kinh doanh có điều kiện trong lĩnh vực hàng không dân dụng và Nghị định số 89 sửa đổi, bổ sung một số điều của Nghị định số 92 và Nghị định số 30/về kinh doanh vận chuyển hàng không và hoạt động hàng không chung.", "Cục Hàng không Việt Nam cho biết, theo quy định tại Nghị định 89, Giấy phép của Công ty Bầu Trời Xanh thuộc trường hợp hủy bỏ. Trong trường hợp này, Bộ GTVT ra quyết định hủy bỏ giấy phép và doanh nghiệp phải chấm dứt ngay việc kinh doanh vận tải hàng không.", "Cũng theo quy định tại Nghị định 89, doanh nghiệp sẽ bị thu hồi giấy phép kinh doanh hàng không chung nếu trong vòng 3 năm doanh nghiệp chưa có hoạt động khai thác và chưa được cấp chứng chỉ nhà khai thác.", "Blue Sky Air bị hủy bỏ giấy phép kinh doanh hàng không chung do sau 10 năm kể từ khi được cấp phép, doanh nghiệp này chưa được Cục Hàng không Việt Nam cấp chứng chỉ nhà khai thác - AOC.", "Châu Như Quỳnh"], "description": " Bộ Giao thông vận tải (GTVT) đã quyết định hủy bỏ Giấp phép kinh doanh hàng không chung của Cục Hàng không Việt Nam cấp cho Công ty cổ phần hàng không Bầu Trời Xanh (Blue Sky Air) năm 2008.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/23/hang-khong-1603444327306.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/01 06:20", "title": "Thị trường bất động sản cuối năm: Người mua vẫn có tâm lý chờ đợi giá giảm", "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-cuoi-nam-nguoi-mua-van-co-tam-ly-cho-doi-gia-giam-20201031233232722.htm", "content": ["Bộ Xây dựng cho rằng giá cả hàng hóa bất động sản, nhất là giá nhà ở chưa ổn định, không phản ánh đúng giá trị thực của bất động sản, cũng như không phù hợp với khả năng chi trả của số đông người dân.", "Người mua kỳ vọng giá bất động sản cuối năm hạ nhiệt", "Theo số liệu của HoREA, hiện nay căn hộ trung cấp (2 phòng) có giá khoảng 2,5 tỷ đồng (35 triệu đồng/m2), cao hơn khoảng trên dưới 20 lần so với thu nhập trung bình của các hộ gia đình, cá nhân có khả năng dành dụm được khoảng 8-12 triệu đồng/tháng, khoảng trên dưới 100 triệu đồng/năm.", "Trong khi đó, căn hộ có giá vừa túi tiền khoảng 2 tỷ đồng trở xuống (25-30 triệu đồng/m2) và căn hộ nhà ở xã hội hầu như vắng bóng trên thị trường TP.HCM trong hai năm qua. Còn tại Hà Nội, nhiều khu vực không phải nội đô một dự án giá cũng lên 40-50 triệu đồng/m2.", "Thực tế không ít người giàu lên nhờ bất động sản, nhưng một điều đáng tiếc là đại đa số người dân với mức thu nhập hiện nay đều nhận thấy giấc mơ an cư là quá xa vời.", "Điều đáng nói, suốt từ đầu năm đến nay, bất chấp những ảnh hưởng từ dịch Covid-19, giá bất động sản vẫn cứ leo thang. Tuy nhiên, theo khảo sát vẫn rất nhiều người kỳ vọng bất động sản sẽ có mức giá hạ nhiệt hơn vào cuối năm.", "Chuyên gia trang Batdongsan.com.vn cho biết, đa số nhà đầu tư và người mua nhà vẫn có tâm lý chờ đợi thị trường bất động sản sẽ giảm giá. Theo khảo sát của kênh thông tin này, 55% số người được hỏi cho rằng giá bất động sản 3 tháng cuối năm sẽ giảm.", "Trong khi đó, một số chuyên gia lại lo ngại giá bất động sản tại Việt Nam vẫn tiếp tục xu hướng tăng như vấn đề về nguồn cung. Dự báo cho 3 tháng cuối năm thị trường bất động sản giá sẽ tăng khoảng 1,4% tại Hà Nội và giảm 2% tại TP. Hồ Chí Minh. Ở loại hình chung cư, nguồn cung được dự báo sẽ tăng thêm nếu dịch bệnh được kiểm soát tốt và tình hình kinh tế thuận lợi.", "Giá chung cư một số nơi bị đẩy lên ngưỡng trần", "Theo ông Nguyễn Văn Đính - Phó Chủ tịch Hội môi giới bất động sản Việt Nam, giá chung cư ở các đô thị lớn bị đẩy lên ngưỡng trần, thậm chí có đôi chút bong bóng. Đặc biệt là phân khúc chung cư cao cấp dẫn đến tiêu thụ chậm. Nhiều dự án có sử dụng tỷ lệ đòn bẩy cao do áp lực phải thu hồi vốn để trả nợ, phải áp dụng chính sách khuyến mại và tặng quà giá trị lớn.", "Ngoài ra, theo lãnh đạo hội này, giá đất ở những địa phương trước đây phát triển nóng, nhanh dẫn đến đẩy giá đất tăng mạnh, nhiều nơi vượt ngưỡng giá trị thật của thị trường, hầu hết phải điều chỉnh cho phù hợp, để lôi kéo lực cầu thị trường trở lại.", "Vậy liệu có tiếp diễn tình trạng đẩy giá bán ở một số nơi như Hà Nội đối với phân khúc chung cư thời gian tới không? Trả lời câu hỏi này, bà Đỗ Thu Hằng - Giám đốc Bộ phận nghiên cứu và tư Vấn Savills Hà Nội cho rằng ở thị trường Hà Nội có muốn “đẩy” giá cũng không thể “đẩy” được.", "Theo bà Hằng, có hai lý do chủ yếu khiến giá cả ở thị trường Hà Nội không như TP.HCM. “Ở TP.HCM khan hiếm nguồn cung, tỷ lệ hấp thụ ở nhiều dự án cao. Còn tỷ lệ hấp thụ ở Hà Nội đâu có cao”, bà Hằng nói với phóng viên ", "Dân trí.", "Lý do thứ hai theo bà Hằng, thị trường Hà Nội đang không phải thiếu hàng hay thiếu dự án tốt, vẫn có những dự án tốt “bung” ra. Nếu trong điều kiện “nhạy cảm”, giá cao lên mà khách hàng có nhiều lựa chọn thì có thể sẽ không bán được.", "“Đấy chính là con dao hai lưỡi rất ảnh hưởng đến chủ đầu tư. Câu chuyện này cần thận trọng”, bà Hằng lưu ý.", "Các chuyên gia nhấn mạnh, khó khăn ở thời điểm hiện nay cũng là lúc các doanh nghiệp bất động sản nhìn lại mình, nghiên cứu thị trường một cách kỹ lưỡng, để thực hiện tái cấu trúc doanh nghiệp, tái cơ cấu đầu tư, chú trọng phát triển phân khúc đáp ứng nhu cầu thực của đông đảo người tiêu dùng. Bên cạnh đó, cần nâng cao năng suất lao động, sử dụng hiệu quả và tiết kiệm các nguồn lực cũng như chi phí quản lý để làm giảm giá thành nhà ở.", "Ông Lê Quang Hùng - Thứ trưởng Bộ Xây dựng mới đây cho biết, với nhà ở thương mại thông thường, giá 30-45 triệu đồng/m2, mức giá hoàn toàn do thị trường quyết định; tuy nhiên vẫn có giải pháp là tăng cung. Thứ hai là tăng cường minh bạch thông tin, nhà đầu tư có thể giao dịch trực tiếp với người mua có nhu cầu, tránh qua các đối tượng đầu cơ, môi giới, trung gian bất động sản.", "Nguyễn Mạnh"], "description": " Suốt từ đầu năm đến nay, bất chấp ảnh hưởng từ dịch Covid-19, giá bất động sản vẫn leo thang. Tuy nhiên, qua khảo sát vẫn rất nhiều người kỳ vọng bất động sản sẽ có mức giá hạ nhiệt hơn vào cuối năm.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/03/15/bds-nha-o-1584287750355.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/31 06:07", "title": "Bắt giữ 7.000 gói thuốc lá lậu đang trên đường đi tiêu thụ", "link": "https://dantri.com.vn/kinh-doanh/bat-giu-7000-goi-thuoc-la-lau-dang-tren-duong-di-tieu-thu-20201030170018841.htm", "content": ["Ngày 30/10, phòng CSGT Công an tỉnh Đắk Lắk đã chuyển giao một vụ vận chuyển thuốc lá lậu cho Công an huyện Cư M’gar (tỉnh Đắk Lắk) tiếp tục điều tra mở rộng.  ", "Trước đó, vào chiều tối ngày 29/10, tại km 1761 + 200 đường Hồ Chí Minh đoạn qua buôn Kroa B, xã Cuôr Đăng (huyện Cư M’gar), một tổ công tác của Trạm CSGT Krông Búk phát hiện xe ô tô BKS 47A - 326.05 chạy hướng từ thị xã Buôn Hồ về TP Buôn Ma Thuột có dấu hiệu nghi vấn nên đã yêu cầu dừng xe để kiểm tra.", "Qua kiểm tra, tổ công tác phát hiện trên xe chở nhiều thùng giấy bên trong có chưa thuốc lá. Tài xế lái xe thừa nhận mình là Hoàng Ngọc Lương (SN 1985, ngụ phường Đạt Hiếu, thị xã Buôn Hồ) và cũng không xuất trình được giấy tờ chứng minh nguồn gốc số hàng trên. Qua kiểm đếm có 7.000 gói thuốc lá nhập lậu.", "Bước đầu, tài xế Lương khai, anh nhận được từ một người phụ nữ (chưa rõ nhân thân lai lịch) thuê vận chuyển số thuốc lá trên từ thị xã Buôn Hồ về TP Buôn Ma Thuột để tiêu thụ thì bị phát hiện, bắt giữ.", "Trương Nguyễn"], "description": " Phát hiện một chiếc xe ô tô có nhiều dấu hiệu khả nghi, lực lượng CSGT yêu cầu dừng xe để kiểm tra thì phát hiện trên xe có chở theo nhiều thùng xốp bên trong chứa 7.000 gói thuốc lá lậu.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/1231222288009202838009446230674717264962088-n-1604051763516.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/31 15:13", "title": "Ế tiền, ngân hàng đồng loạt giảm lãi suất mua nhà, sắm xe", "link": "https://dantri.com.vn/kinh-doanh/e-tien-ngan-hang-dong-loat-giam-lai-suat-mua-nha-sam-xe-20201031131536136.htm", "content": ["Lãi suất cho vay đồng loạt giảm sâu", "Gần đây, nhiều ngân hàng giảm lãi suất cho vay với nhiều đối tượng khách hàng nhằm đẩy mạnh hoạt động sản xuất kinh doanh trong các tháng cao điểm cuối năm.", "Tại Vietcombank, mức lãi suất cho vay kinh doanh với các doanh nghiệp nhỏ và vừa giảm còn từ 5,9%/năm, với các khoản giải ngân mới từ tháng 10/2020. Còn mức lãi suất cho khách hàng cá nhân vay vốn kinh doanh chỉ từ 6,5%/năm. Với một số sản phẩm vay vốn riêng biệt, khách có thể được hưởng mức lãi suất ưu đãi chỉ từ 5,7%/năm, áp dụng cho các khoản giải ngân mới từ ngày 20/10.", "Agribank cũng thông báo giảm 0,3 điểm % lãi suất với các khoản vay phục vụ sản xuất kinh doanh. Theo đó, từ đầu tháng 10, ngoài việc giảm lãi suất cho vay với 5 lĩnh vực ưu tiên từ 5%/năm xuống 4,5%/năm với các khoản vay ngắn hạn, nhà băng này cũng giảm lãi suất cho vay trung, dài hạn xuống tối thiểu 7,5%/năm.", "Lãi suất cho vay sản xuất kinh doanh giảm sâu.", "Không chỉ các ngân hàng thương mại quốc doanh, một số ngân hàng thương mại cổ phần tư nhân hiện cũng hạ lãi suất cho vay nhằm hỗ trợ khách hàng cá nhân và doanh nghiệp hồi phục sản xuất kinh doanh.", "Đơn cử, MBBank áp dụng lãi suất cho vay kinh doanh từ 6,8%/năm với hạn mức 80% nhu cầu vốn trong thời hạn tối đa 180 tháng. VPBank triển khai gói lãi suất cho vay kinh doanh chỉ từ 5,99%/năm, áp dụng đến hết 31/12/2010 cho khách hàng cá nhân, nhóm cá nhân, hộ gia đình. ", "ABBank đưa mức lãi suất ưu đãi chỉ từ 5,9%/năm trong chương trình “Vay ưu đãi - lãi an tâm” và từ 7%/năm trong chương trình “Vay kinh doanh - phát tài nhanh” dành cho các hộ kinh doanh cá thể.", " Lãi vay mua ô tô hấp dẫn", "Cuối năm, các ngân hàng tung nhiều gói cho vay mua ô tô với lãi suất ưu đãi từ 7-9%/năm. Sau thời gian ưu đãi, lãi suất được thả nổi từ 9,4-13%.", "Cụ thể, TPBank đưa gói vay mua ô tô ưu đãi với lãi suất từ 7,5%/năm và được hỗ trợ vay lên tới 75% giá trị xe. Tại VietinBank mức cho vay là 7,7%/năm với kỳ hạn 12 tháng đầu. SHB áp dụng lãi suất cho vay mua ô tô 6,8%/năm cho kỳ hạn 6 tháng đầu. MSB tính lãi suất  6,99%/năm cho khách vay mua xe. Vietcombank áp dụng mức lãi suất 8,4%/năm cho khách vay mua xe trong 12 tháng đầu tiên.", "BIDV đưa ra lãi suất vay mua xe là 8%/năm. Techcombank áp dụng mức lãi suất cho vay mua ô tô là 8,19%/năm. Lãi suất vay mua ô tô ở MBBank là 8,5%/năm. Agribank cho vay mua ô tô với lãi suất 7,9%/năm trong 24 tháng. Tại LienVietPostBank, gói vay mua ô tô có thời hạn đến hết tháng 12/2020 với lãi suất chỉ từ 8%/năm. Ở VPBank, lãi suất mua xe ô tô khá đa dạng: 7,5% trong 3 tháng đầu; 8,49% trong 6 tháng đầu, 9,49% trong 12 tháng đầu.", "Ở nhóm ngân hàng nước ngoài, lãi suất vay mua ô tô cũng rất cạnh tranh. ShinhanBank đưa cho khách hàng mua xe 3 lựa chọn với lãi suất ưu đãi 7,5%/năm dành cho 12 tháng đầu, 8% cho 24 tháng đầu và 8,6%/năm cho 36 tháng đầu. Thời gian vay 7 năm và khách được vay 70% giá trị xe.", "Woori Bank cho vay với lãi suất 7%/năm, áp dụng trong 12 tháng đầu tiên. Trong khi đó, Hong Leong Bank cho vay với lãi suất 7,55%/năm, kỳ hạn 12 tháng đầu, 8,55%/năm kỳ hạn 24 tháng đầu.", "Ngân hàng Standard Chartered áp dụng lãi suất 7,25%/năm cho 12 tháng đầu, với thời gian 24 tháng là 8,49%/năm và 36 tháng là 8,75%/năm.", "Lãi suất cho vay mua nhà giảm mạnh", "Lãi vay mua nhà thấp nhất trong vòng 10 năm", "Bên cạnh việc giảm lãi cho vay kinh doanh và mua ô tô, nhiều ngân hàng cũng hạ lãi suất cho vay mua nhà. Các ngân hàng giảm lãi suất cố định năm đầu tiên cho khách hàng vay tiền mua nhà so với thời điểm đầu năm từ 1-2 điểm %/năm.", "Các ngân hàng thương mại trong nước đưa ra mức lãi suất mua nhà phổ biến từ 7-11,5%/năm trong vòng 1-3 năm đầu tiên.", "Còn các ngân hàng nước ngoài có mức lãi suất cho vay mua nhà từ 6,49-8,8%/năm áp dụng cố định cho khoản vay từ 1-3 năm. Sau thời gian ưu đãi, lãi suất cho vay được tính theo mức lãi suất cơ sở (hoặc lãi suất huy động) cộng thêm biên độ 3-4%/năm.", "Ngân hàng TMCP Phương Đông (OCB) vừa tung gói tín dụng ưu đãi 1.000 tỷ đồng dành cho khách hàng vay mua nhà, bao gồm cả bất động sản dự án với lãi suất khá thấp. Mức lãi vay mua nhà dự án 4,99%/năm được OCB áp dụng trong 3 tháng đầu với khoản vay từ 48 tháng trở lên. Khách hàng vay mua nhà đất riêng lẻ được hưởng lãi suất 12 tháng đầu là 8,99%/năm.", "Tại BIDV, mức lãi suất mua nhà từ 7,6%/năm trong 12 tháng đầu tiên hoặc 9,2%/năm trong 36 tháng đầu tiên.", "VPBank cũng triển khai chương trình ưu đãi cho khách hàng có nhu cầu vay mua nhà chung cư có giấy chủ quyền với mức lãi suất từ 5,9%/năm trong 3 tháng đầu tiên, 7,9%/năm trong 6 tháng hoặc 8,9%/năm trong 12 tháng đầu tiên.", "Ngân hàng Shinhan giảm lãi mua nhà từ 7,5%/năm xuống 6,5%/năm cố định 12 tháng; giảm từ 8,3%/năm xuống 7,4%/năm cố định 24 tháng và giảm từ 9,4%/năm xuống 8,0%/năm cố định 36 tháng. Lần đầu tiên, Shinhan cũng triển khai gói vay mua nhà cố định lãi suất lên đến 48 tháng với lãi suất chỉ 8,7%/năm.", "Hai ngân hàng Standard Chartered và UOB đưa mức lãi suất cho vay mua nhà trong thời gian ưu đãi 6,48%/năm.", "Hong Leong Bank áp dụng mức lãi suất cho vay mua nhà 6,75%/năm, tỉ lệ cho vay tối đa lên đến 80% giá trị bất động sản.", "Các chuyên gia tài chính - ngân hàng nhận định, đây là mức lãi suất cho vay mua nhà thấp nhất trong vòng 10 năm trở lại đây.", "Theo", " Tuấn Dũng", "VietnamNet"], "description": "Dịp cuối năm, nhiều ngân hàng hạ lãi suất cho khách hàng cá nhân và doanh nghiệp vay với mục đích sản xuất kinh doanh, mua nhà, mua ô tô, với mức lãi suất rẻ chưa từng có.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/e-tien-ngan-hang-dong-loat-giam-lai-suat-mua-nha-sam-xe-1-1604124705784.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/01 15:04", "title": "Vay ngân hàng mua ô tô chạy dịch vụ: Còng lưng trả nợ, lỗ nặng bán vội", "link": "https://dantri.com.vn/kinh-doanh/vay-ngan-hang-mua-o-to-chay-dich-vu-cong-lung-tra-no-lo-nang-ban-voi-20201101150428808.htm", "content": ["Qua nhiều ngày khảo sát, vợ chồng anh thuê một căn nhà cấp 4 chỉ 15m2 ở mặt đường Lĩnh Nam, Hà Nội với giá 4 triệu đồng/tháng. Cũng may, chỗ thuê trọ tuy lụp xụp nhưng gần trường học cấp 1, trường mầm non. Vì thế, vợ anh quyết định mua chiếc xe bán nước mía để ở ngoài quán. Bên trong, chị bán thêm bánh rán, bánh chuối, nem chua rán và một số đồ ăn vặt khác.", "“Vì nhà tôi mới chuyển đến nên cửa hàng nhỏ của vợ cũng không đông khách. Song, vợ tôi rất kiên trì. Nhờ cô ấy chế biến đồ ăn sạch sẽ, lại nấu ăn ngon và giá thành hợp lý, các gia đình tin tưởng mua đồ ăn vặt cho con nhiều lên mỗi ngày. ", "Tới nay, sau 2 năm kinh doanh bán nước mía và đồ ăn vặt, vợ tôi cũng có thu nhập ổn định. Chỉ có điều lúc nào cô ấy cũng luôn chân luôn tay, tất bật dù đã thuê thêm một thợ phụ rồi”, anh Hà nói.", "Trong khi vợ bán hàng, anh Hà lái ô tô thuê cho một gia đình kinh doanh. Công việc cho thu nhập 15 triệu đồng/tháng song anh hay phải đi giao hàng ở các tỉnh, vì thế anh Hà buồn chán. ", "Thấy vợ tự gây dựng được công việc cho bản thân một cách khá dễ dàng nên anh Hà sốt ruột. Không muốn đi làm công ty phụ thuộc vào người khác, anh Hà bàn tính với vợ vay tiền ngân hàng để mua một chiếc xe ô tô chạy dịch vụ. Nghĩ đó cũng là một giải pháp tốt, tạo công ăn việc làm cho chồng nên vợ anh đồng thuận.", "“Khi tính chuyện mua xe, vợ chồng tôi rà lại tất cả tiền bạc trong nhà thì chỉ có 230 triệu đồng. Vì thế, chúng tôi mạnh dạn làm thủ tục vay ngân hàng thêm ngân 400 triệu đồng nữa. Tổng cộng chúng tôi có 630 triệu đồng đủ mua một chiếc xe ô tô mới để chạy dịch vụ”, anh Hà kể.", "Vay ngân hàng 400 triệu đồng mua ô tô trả góp trong 2 năm với lãi suất 10%/năm, vợ chồng anh Hà lựa chọn hình thức thanh toán tiền lãi theo dư nợ giảm dần để giảm bớt gánh nặng tài chính. Theo đó, số tiền phải thanh toán với ngân hàng hàng tháng là gần 20 triệu đồng.", "“Số tiền gốc phải trả hàng tháng = Số tiền vay/Số tháng vay. Tiền lãi tháng đầu tiên = Số tiền vay x lãi suất 1 tháng. Số tiền lãi thứ n = Số tiền vay còn lại x lãi suất 1 tháng.", "Như nhà tôi vay 400 triệu đồng, trả góp trong 2 năm với lãi suất 10%/năm thì số tiền gốc phải trả hàng tháng = 400 triệu đồng/24 tháng = 16,67 triệu đồng. Tiền lãi tháng đầu tiên = 400 triệu đồng x 10%/12 tháng = 3,33 triệu đồng. Tiền lãi tháng thứ 2 = (400 - 16,67) x 10%/12 tháng = 3,19 triệu đồng. Cứ như thế, mức lãi suất các tháng tiếp theo sẽ được tính theo công thức trên và giảm dần trong suất quá trình vay”, anh Hà nhẩm tính.", "Sau khi mua xe, anh Hà mới thấy công việc này không hề đơn giản và phát sinh quá nhiều chi phí. Điều này khiến nguồn thu của anh dù gấp đôi so với trước nhưng chỉ đủ để trả lãi vay ngân hàng hàng tháng, phí nuôi xe. ", "Theo người đàn ông này, một tháng anh phải trả ngân hàng cả gốc và lãi gần 20 triệu đồng. Ngoài ra, anh phải đóng thêm khoảng 8 triệu tiền nuôi xe bao gồm: xăng xe, bảo dưỡng. Khoản tiền này do chạy xe dịch vụ nên hơi cao. ", "“Trong khi đó, mỗi tháng ngoài các khoản tiền trên, tôi phải kiếm ít nhất được 10 triệu tiền lương cho bản thân và khoảng 5 triệu khấu hao xe. Tổng để trả nợ ngân hàng, tiền nuôi xe, tiền lương cho mình và khấu hao xe, tôi phải chạy xe được khoảng 32 triệu đồng/tháng mới đủ. Vì thế, ngày nào tôi cũng cày, nắng mưa chẳng dám nghỉ vì nghĩ đến số tiền hơn 30 triệu đồng kia. Chưa kể trong quá trình chạy xe, nhiều khi rủi ro gây tai nạn, phải bồi thường thì mất luôn một khoản”, anh Hà kể lại.", "Chạy xe 1 năm, mỗi tháng cho thu nhập từ 30-35 triệu đồng nhưng anh Hà thấy quá vất vả mà không lãi nhiều nên có ý định bán xe. Nhưng qua tham khảo, giá bán xe giảm chỉ còn một nửa so với giá ban đầu nên anh xót ruột không bán.", "“Dù xe không lăn bánh nhiều nhưng vẫn rớt giá thê thảm. Vì thế, tôi lại cố đâm lao theo lao, nghĩ cày tiền thêm một năm để trả nợ ngân hàng. Thế nhưng, suốt từ đầu năm đến nay do dịch Covid-19 nên khách đi xe không nhiều và ế ẩm. Giờ tiền thu được hàng tháng có lúc mới chỉ đủ trả lãi ngân hàng huống chi đến việc đưa tiền cho vợ đi chợ ăn hàng ngày hay tiền nuôi xe”, anh Hà than thở.", "Sau gần 2 năm chạy xe dịch vụ, anh Hà quyết định bán xe cho với giá 280 triệu đồng. “Nếu biết trước mua xe mới chạy dịch vụ thất bại thế này tôi đã gửi 230 triệu của vợ chồng vào ngân hàng lấy lãi. Sau đó, tôi vẫn lái xe thuê ăn lương có khi vợ chồng còn có đồng ra đồng vào mà không phải khổ sở thế này”.", "Nói về quyết định bán xe để trả tiền vay ngân hàng, anh Hà tự rút ra bài học: “Nếu vợ chồng dư dả tiền, tôi mua xe chạy dịch vụ còn được. Đằng này muốn kiếm lời mà tôi đi vay ngân hàng số tiền lớn để mua xe thì đúng là sai lầm. Đấy, nhìn ô tô hoành tráng vậy nhưng thua cả xe nước mía ở quán hàng ngày của vợ tôi. Nhưng ít ra cũng còn may vì bán được xe. Chứ nhiều bạn bè của tôi, muốn bán xe mà không được. Vì thế, ai đang tính vay tiền ngân hàng mua xe mới chạy dịch vụ thì suy nghĩ cho kỹ”.", "Theo ", "Thảo Nguyên", "VietNamNet"], "description": "Do sai lầm vì tính vay ngân hàng thêm 400 triệu đồng mua ô tô để chạy dịch vụ nên sau 2 năm, người đàn ông 28 tuổi này đã phải rao bán xe trả nợ gấp mà vẫn mệt mỏi vì chẳng được thêm tiền còn lỗ nặng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/vay-ngan-hang-mua-o-to-chay-dich-vu-cong-lung-tra-no-lo-nang-ban-voi-1-1604217477932.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 09:00", "title": "Giá vàng tăng, giới đầu tư nghe ngóng kết quả bầu cử Mỹ", "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-gioi-dau-tu-nghe-ngong-ket-qua-bau-cu-my-20201102090004847.htm", "content": ["Phiên giao dịch sáng nay 2/11, giá vàng SJC tại Hà Nội qua niêm yết của một số doanh nghiệp vàng lớn giao dịch ở mức 55,9 triệu đồng/lượng (mua vào) - 56,3 triệu đồng/lượng (bán ra) đối với giao dịch bán lẻ và bán buôn.", "Tại TPHCM, giá vàng SJC qua niêm yết của doanh nghiệp ở mức 55,95 triệu đồng/lượng - 56,45 triệu đồng/lượng.", "Các mức giá này tăng mỗi chiều từ 100.000 đồng/lượng - 200.000 đồng/lượng so với thứ 7 tuần trước.", "Sáng nay 2/11, giá vàng giao ngay trên thế giới bật tăng nhẹ đã kéo giá vàng SJC tăng từ 100.000 đồng - 200.000 đồng/lượng.  (ảnh minh họa)", "Trên thế giới, giá vàng giao ngay tại châu Á qua niêm yết của Kitco.com có biên độ tăng nhẹ lên mức 1.879,2 USD/ounce.", "Giá vàng hiện đang nghe ngóng kết quả bầu cử Tổng thống Mỹ, cùng với đó là những lo lắng về dịch bệnh Covid-19 tăng nhanh.", "Tuần qua, vàng giảm chủ yếu do nhiều thị trường chứng khoán trên thế giới, trong đó có châu Âu và Mỹ chuyển sang tình trạng hoảng loạn bán tháo.", "Cũng trong tuần qua, vàng đã giảm xuống dưới mức quan trọng 1.900/ounce sau khi mắc kẹt ở đó trong nhiều tuần. Các nhà phân tích đã chỉ ra rằng USD cao hơn, giá cổ phiếu thấp hơn và hết hạn hợp đồng quyền chọn là những lý do chính cho sự sụt giảm của mặt hàng kim loại quý.", "Nhưng đằng sau tất cả những ồn ào đó là những lo lắng bầu cử và nhiều lo ngại về corona virus hơn khi một số nước châu Âu tái áp dụng các biện pháp khóa cửa.", "Theo ông Nguyễn Thế Hùng, Hiệp hội Kinh doanh vàng Việt Nam, giá vàng thế giới dù ai làm Tổng thống Mỹ cũng sẽ tăng trở lại. Tuy nhiên, biến động mạnh nhất có thể diễn ra khi công bố người trúng cử.", "Ông Hùng nhận định, giá vàng có thể biến động dữ dội nếu ông Joe Biden lên làm Tổng thống Mỹ do chủ trương tranh cử cũng như chiến lược của Đảng Dân chủ là tăng cung tiền, tung các gói cứu trợ để vực dậy nền kinh tế đang ảnh hưởng xấu bởi đại dịch Covid-19.", "Còn nếu ông Trump tái đắc cử, giá vàng có thể sẽ không tăng mạnh, bởi chính sách của Đảng Cộng hòa cũng như chính quyền ông Trump chỉ đưa ra các gói cứu trợ đối với doanh nghiệp chịu tác động lớn, không làm ồ ạt, đẩy mạnh quy mô lớn.", "Kết quả khảo sát ABC News và Washington Post công bố ngày 1/11 cho thấy, đương kim Tổng thống Mỹ Donald Trump đã vượt lên dẫn trước đối thủ Joe Biden ở 2 bang chiến trường Florida và Iowa.", "Dự đoán về giá vàng tuần này của Kitco, trong số 18 chuyên gia phân tích, có 12 người (67%) dự báo giá vàng tăng, trong khi chỉ có 2 nhà phân tích (11%) dự báo giá giảm và 4 người (22%) nhận định giá đi ngang trong cả tuần.", "Kết quả cuộc khảo sát với các nhà đầu tư cá nhân lại cho thấy tâm lý thận trọng đang chi phối hành vi giao dịch của nhóm này. Cụ thể, trong 1.147 nhà đầu tư tham gia khảo sát, có 588 người (52%) đưa quan điểm tăng giá với kim loại quý, nhưng cũng có tới 380 người (33%) cho rằng giá sẽ giảm và 179 người (15%) giữ quan điểm trung lập.", "Ông Kevin Rich, Cố vấn thị trường vàng toàn cầu của Xưởng đúc tiền xu Perth Mint của Australia cho biết sắp tới vẫn có nhiều yếu tố hỗ trợ để vàng tiếp tục đà tăng sau cuộc bầu cử Tổng thống Mỹ, bất kể kết quả như thế nào.", "Theo ý kiến của ông Kevin Rich, các gói kích thích tài khóa được áp dụng ở Mỹ và trên toàn cầu trong thời gian tới, kết hợp với khoản nợ chính phủ khổng lồ sẽ gây áp lực lên rất nhiều đồng tiền, bao gồm cả đồng USD.", "An Hạ"], "description": " Sáng nay 2/11, giá vàng giao ngay trên thế giới bật tăng nhẹ đã kéo giá vàng SJC tăng từ 100.000 đồng - 200.000 đồng/lượng. Giới đầu tư đang nghe ngóng kết quả bầu cử Mỹ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/03/13/gia-vang-sjc-13-1584070971408.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 06:06", "title": "\"Top\" những mẫu xe dùng 5 năm vẫn giữ giá, được người Việt săn đón", "link": "https://dantri.com.vn/kinh-doanh/top-nhung-mau-xe-dung-5-nam-van-giu-gia-duoc-nguoi-viet-san-don-20201102163918029.htm", "content": ["Cụ thể, theo thống kê về doanh số và giá cả trên thị trường xe cũ, hiện có 12 mẫu xe ăn khách vừa có doanh số cao vừa bán được giá ở thị trường xe cũ. Đứng đầu là Toyota với 3 mẫu là Vios, Innova và Fortuner, đứng thứ 2 là Honda với City, CRV, các thương hiệu khác đều có 3 mẫu xe như Mazda có Mazda 3, CX5; Ford có Everest và Ranger, Hyundai có Accent và SantaFe.", " ", "Đứng đầu trong danh sách giữ giá nhất của thị trường xe cũ Việt Nam chính là Toyota Vios, Innova, Honda CRV, Ford Everest và Hyundai SantaFe.", " ", "Đơn cử xe Vios đời 2015, số tự động, có giá không dưới 400 triệu đồng, trong khi đó mẫu mới bản tương tự giá bán địa lý đã gần 500 triệu đồng. Nếu bỏ qua yếu tố lăn bánh cho chiếc xe, bởi mỗi địa phương khác nhau thì nếu mua Vios, đi gần 5 năm, xe chỉ mất hơn trăm triệu đồng. ", " ", "Vios luôn được săn tìm tại chợ xe cũ vì giá xe, xe lành, nhưng rủi ro gặp phải xe taxi hoán cải cũng rất lớn", "Mẫu xe số sàn có giảm hơn, hiện giá bán đa phần ngưỡng 300 triệu đồng cho bản xe năm 2015, trong khi đó xe mới số sàn của Vios cũng chỉ có giá bán đại lý hơn 450 triệu đồng/chiếc.", "Mẫu Honda CRV cũng tương tự, mẫu đời 2015 hiện nay có giá khoảng 670 triệu đồng, form mới nên mức giá giữ ổn định so với những mẫu xe form cũ hơn và có tuổi đời sâu hơn. ", " ", "Trong khi đó, trên thị trường xe mới, Honda CRV hiện nay có phiên bản có giá bán đại lý thấp nhất gần 980 triệu đồng. Lược bỏ chi phí lăn bánh, sau 5 năm, chủ xe mất từ 300-450 triệu đồng, mỗi năm mất khoảng 60 đến hơn 100 triệu đồng, mức chấp nhận được.", " ", "Mẫu Crossover cho gia đình của Honda luôn được săn đón trên thị trường xe cũ", "Đối với Ford Everest đời 2015, hiện nay chênh giá khá lớn giữa phiên bản số sàn và số tự động. Số tự động Titanium 1 đến 2 cầu, đời 2015-2016 đều có giá bán khá cao khoảng 900 triệu đồng, trong khi đó Ford Everest phiên bản Ambiente và Trend hiện đang có giá khá mềm khoảng trên 900 triệu đồng, bản thấp nhất của Titanium hơn 1,1 tỷ đồng đến 1,3 tỷ đồng.", " ", "Như vậy, đối với ai yêu thích xe Everest bản tự động, chắc chắn khá hài lòng bởi sau 5 năm, dòng xe này vẫn rất giữ giá so với các mẫu SUV 7 chỗ đích thực trên thị trường.", " ", "Everest cũng thuộc hàng cực \"hot\" trên thị trường xe cũ, đặc biệt mẫu xe phù hợp với đường tỉnh, huyện.", "Trong khi đó, với phiên bản số sàn, giá xe đời 2015 của Ford Everest hiện nay vẫn khoảng 500 triệu đồng, trong khi đó giá mẫu xe số sàn mới của Everest Ambiente là khoảng 840 triệu đồng. Như vậy, sau 5 năm, người sở hữu xe Everest cả bản số sàn lẫn tự động vẫn hạnh phúc khi chiếc xe chỉ bị lỗ từ 200 đến 300 triệu đồng.", " ", "Có giá cạnh tranh hơn Everest, Toyota Fortuner ở thị trường xe cũ cũng thể hiện là đối thủ thực sự đáng để những người mua xe cũ và xe mới cân nhắc. Trong khi mẫu mới có giá từ 930 đến hơn 1,4 tỷ đồng, thì ở thị trường xe cũ đời xe 2015 của Fortuner  có giá không thấp quá 600 triệu đồng.", " ", "Một thương hiệu khác là Hyundai SantaFe, mẫu xe này đời 2015 có mức giá bán thấp nhất hơn 730 triệu đồng. Trong khi đó, xe mới giá bán đại lý thấp nhất là hơn 940 triệu đồng đến 1,2 tỷ đồng. ", " ", "SantaFe là mẫu xe Hàn giữ giá và có thể cạnh tranh với Honda CRV trên thị trường Crossover cũ", "Ngoài các mẫu xe kể trên, thị trường còn có nhiều mẫu sedan được khá nhiều khách Việt săn lùng khác. Đơn cử như Accent của Hyundai, City của Honda hay Cerato của Kia; những mẫu xe cũ bán được giá, giữ giá nên ở thị trường xe mới, những mẫu xe này đều có doanh số khá cao và thuộc \"top\" những chiếc xe bán chạy nhất hiện nay.", " ", "Trên thực tế, người xe cũ rất quan tâm đến năm sản xuất và form xe, chỉ những xe dưới 10 năm mới nhận được quan tâm và giao dịch, thậm chí hiện nay từ 5-7 năm. Chính vì vậy, đối với xe càng cũ, giá càng giảm và ngược lại xe cũ nhưng chỉ đi được 1 - 2 năm, vẫn có giá tương đương xe mới. Đặc biệt, đối với các xe có doanh số tốt và thuộc dòng xe giữ giá, việc thương lượng, hạ giá bán rất khó khăn, dường như chỉ hạ giá đôi chút lấy may.", "An Linh"], "description": " Trong số các mẫu xe hơi giữ giá nhất Việt Nam, đứng đầu vẫn là xe đến từ Nhật Bản. Tại thị trường xe cũ dù 5 năm sử dụng, các xe vẫn có giá khá cao bất chấp thị trường xe ngày một đa dạng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/vios-1604309325058.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 08:55", "title": "Giá vàng tăng vọt, thị trường nóng dần với kết quả bầu cử Mỹ", "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-vot-thi-truong-nong-dan-voi-ket-qua-bau-cu-my-20201103085519328.htm", "content": ["Lúc 8h30 hôm nay 3/11, giá vàng SJC tại Hà Nội được doanh nghiệp niêm yết giao dịch ở mức 56,2 triệu đồng/lượng (mua vào) - 56,55 triệu đồng/lượng (bán ra) đối với giao dịch bán lẻ và bán buôn.", "Tại TPHCM, giá vàng SJC được doanh nghiệp niêm yết giao dịch ở mức 56,25 triệu đồng/lượng - 56,75 triệu đồng/lượng.", "Các mức giá này được doanh nghiệp điều chỉnh tăng từ 100.000 đồng - 300.000 đồng/lượng so với chốt phiên hôm qua.", "Sáng nay 3/11, giá vàng đã bắt đầu tăng vọt và thị trường cũng nóng dần lên với kết quả của cuộc bầu cử Mỹ đang đến gần (ảnh minh họa)", "Trên thế giới, giá vàng giao ngay tại châu Á qua niêm yết của Kitco.com hiện giao dịch ở mức 1.895 USD/ounce, tăng 12 USD so với sáng qua.", "Đêm 2/11 (giờ Việt Nam), giá vàng thế giới giao ngay đứng quanh ngưỡng 1.890 USD/ounce. Vàng giao tháng 12 trên sàn Comex New York ở mức 1.891 USD/ounce.", "Giá vàng tăng trở lại khi cuộc kết quả bầu cử Tổng thống Mỹ đang đến rất gần, cùng với đó là số ca nhiễm Covid-19 toàn cầu tăng cao làm trầm trọng thêm lo ngại về sự phục hồi kinh tế, tiếp tục thúc đẩy sức hấp dẫn của kim loại trú ẩn an toàn.", "Giá vàng trên thị trường quốc tế tăng vọt trở lại bất chấp đồng USD cũng tăng rất nhanh. Giới đầu tư tìm đến các loại tài sản an toàn trước thời điểm quyết định người đứng đầu nước Mỹ.", "Tổng thống Mỹ Donald Trump và đối thủ Joe Biden đều đang tận dụng những giờ cuối cùng để vận động tranh cử nhằm giành lá phiếu của cử tri trong ngày bầu cử 3/11.", "Cả 2 ứng viên đều ra sức kêu gọi các cử tri đi tới điểm bỏ phiếu để bầu cử cho mình và công kích đối phương. Tại một sự kiện ở Cleveland, ông Biden cho rằng cuộc bầu cử năm nay là \"cơ hội để đặt dấu chấm hết cho một nhiệm kỳ tổng thống đã làm chia rẽ đất nước\". Ông Biden dự kiến tiếp tục di chuyển tới các bang chiến địa khác trong nỗ lực thúc đẩy cử tri vào giờ chót.", "Trong khi đó, ông Trump phát đi hàng loạt thông điệp tại các sự kiện tranh cử mà ông liên tục tham gia những ngày qua. Tổng thống Mỹ nhấn mạnh vào nghi vấn con trai đổi thủ, Hunter Biden, hưởng lợi từ các thương vụ làm ăn ở nước ngoài khi sử dụng lợi thế chính trị của cha. Ông cũng bày tỏ lo ngại về nghi vấn bầu cử tại một số bang có thể xảy ra gian lận.", "Theo dự đoán của giới chuyên gia, dù ai thắng cử thì giá vàng cũng sẽ có những biến động lớn trong ngày hôm nay. Ông Phillip Streible, chiến lược gia thị trường tại Blue Line Futures ở Chicago cho biết: “Chúng tôi đang chờ đợi sự biến động thị trường trong 72 giờ tới\".", "Vị chiến lược gia này cho rằng, nếu kết quả không rõ ràng, vàng quay trở lại mức 1.940 USD/ounce. Nhưng bất kể ứng cử viên nào chiến thắng, vẫn có những yếu tố cơ bản là tiếp tục kích thích, các ngân hàng trung ương đang mở rộng bảng cân đối kế toán, lãi suất ở mức thấp trong thời gian dài.", "Tại Việt Nam, theo dự báo của ông Nguyễn Thế Hùng, Hiệp hội Kinh doanh vàng Việt Nam, giá vàng thế giới dù ai làm Tổng thống Mỹ cũng sẽ tăng trở lại. Tuy nhiên, biến động mạnh nhất có thể diễn ra khi công bố người trúng cử.", "Ông Hùng nhận định, giá vàng có thể biến động dữ dội nếu ông Joe Biden lên làm Tổng thống Mỹ do chủ trương tranh cử cũng như chiến lược của Đảng Dân chủ là tăng cung tiền, tung các gói cứu trợ để vực dậy nền kinh tế đang ảnh hưởng xấu bởi đại dịch Covid-19.", "Còn nếu ông Trump tái đắc cử, giá vàng có thể sẽ không tăng mạnh, bởi chính sách của Đảng Cộng hòa cũng như chính quyền ông Trump chỉ đưa ra các gói cứu trợ đối với doanh nghiệp chịu tác động lớn, không làm ồ ạt, đẩy mạnh quy mô lớn.", " ", "An Hạ"], "description": " Sáng nay 3/11, giá vàng đã bắt đầu tăng vọt và thị trường cũng nóng dần lên với kết quả của cuộc bầu cử Mỹ đang đến gần.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/03/15/gia-vang-15-1584238388832.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 06:53", "title": "“Trung Quốc đang chuẩn bị cho một thế giới không có ông Donald Trump”", "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-dang-chuan-bi-cho-mot-the-gioi-khong-co-ong-donald-trump-20201103064733124.htm", "content": ["Chỉ trong vòng chưa đầy một tháng, đã có 2 điều bất thường diễn ra tại Ngân hàng Nhân dân Trung Quốc (PBOC).", "Đầu tiên, PBOC đã không còn yêu cầu các ngân hàng thương mại phải tích trữ tiền mặt phòng trường hợp khách hàng giao dịch muốn bán ra NDT, một hành động có thể dẫn đến sự suy yếu của đồng NDT.", "Tiếp đó, PBOC cũng đã loại bỏ “yếu tố phản chu kỳ”, một trong 3 trụ cột được sử dụng để định giá đồng NDT hàng ngày. Vào năm 2015 và 2017, những công cụ quan trọng này đã được thiết lập để ngăn chặn sự mất giá không kiểm soát của đồng NDT.", "Quý II năm nay là quý tốt nhất của đồng NDT trong hơn một thập kỷ qua. Giờ đây, Bắc Kinh đang cần phải hành động nhằm ngăn chặn sự tăng nhanh quá mức của đồng NDT, đặc biệt là tại thời điểm kết quả cuộc đua vào Nhà Trắng đang đến thời khắc ngã ngũ quan trọng cùng với những số liệu tích cực đối với ứng cử viên đảng Dân chủ Joe Biden.", "Theo ", "Bloomberg", " đánh giá, kể cả khi đắc cử và dù cho có duy trì những chính sách chống lại Trung Quốc đi chăng nữa thì những nước đi của vị cựu Phó tổng thống Mỹ này vẫn được đánh giá là khá dễ đoán so với ông Donald Trump. Đây quả thật sẽ là một tín hiệu đáng mừng dành cho đồng NDT.", "Trên thực tế, các giao dịch tiền tệ đã diễn ra trước đó khi các nhà hoạch định chính sách đặt cược vào một “làn sóng xanh” trên chính trường Mỹ, ám chỉ chiến thắng áp đảo của đảng Dân chủ.", "Trong 2 năm qua, đồng tệ của Trung Quốc chịu ảnh hưởng nghiêm trọng bởi biến động địa chính trị và cuộc thương chiến Mỹ - Trung. Trong khi đó, các chỉ số định giá truyền thống, chẳng hạn như thặng dư tài khoản vãng lai và chênh lệch lãi suất, đều giảm xuống mức thấp. Hiện nay, ông Trump đang yếu thế và nền kinh tế Trung Quốc đang mạnh trở lại. Trong khi đó, châu Âu và Mỹ tiếp tục vật lộn với Covid-19, thậm chí phải duy trì phong tỏa. Những điều này khiến triển vọng của đồng tệ trở nên khả quan hơn.", "Nếu muốn giữ dòng tiền đầu tư nước ngoài ổn định, Bắc Kinh sẽ cần phải kiềm chế sự biến động quá mức của đồng NDT. Bị thu hút bởi lợi suất, các nhà đầu tư nước ngoài đã phớt lờ hàng loạt các yếu tố khác, liên tục đổ tiền vào trái phiếu chính phủ Trung Quốc và có thể sớm vượt mặt các ngân hàng thương mại ở Trung Quốc để trở thành người mua lớn thứ 2 trong năm nay.", "Nếu đồng tệ trở thành một công cụ của các nhà đầu cơ và bị mua bán quá đà, các nhà đầu tư dài hạn sẽ phải lo lắng về bảo hiểm rủi ro tiền tệ và có thể sẽ dừng lại, đặc biệt là khi thị trường dường như tin rằng chiến thắng của đảng Dân chủ sẽ dẫn tới lợi suất trái phiếu kho bạc của Mỹ cao hơn. Khoảng cách chênh lệch 2,4% giữa lợi suất trái phiếu kho bạc Trung Quốc và Mỹ có thể sẽ bị thu hẹp lại.", "Trong báo cáo tài chính nội bộ, HSBC cho biết, Bắc Kinh cần dòng vốn đầu tư nước ngoài ở thời điểm hiện tại. Chính phủ Trung Quốc đang trên đà phát hành 3,8 nghìn tỷ tệ trái phiếu trong năm nay, tương đương 568 tỷ USD. Con số này nhiều gấp 130% so với năm 2019. Trong khi đó, các ngân hàng thương mại chỉ mua ròng 56% lượng trái phiếu chính phủ, thấp hơn con số 65% của năm ngoái.", "Bắt đầu từ tháng 6, Ngân hàng Nhân dân Trung Quốc đã thắt chặt thanh khoản liên ngân hàng để không khuyến khích các nhà quản lý tài sản tận dụng các khoản vay giá rẻ và đầu tư vào các sản phẩm tài chính rủi ro. Lúc này, các ngân hàng đang thiếu tiền.", "Đây chính là nguyên nhân giải thích cho việc vốn đầu tư nước ngoài chính là chìa khóa để lấp đầy những thiếu hụt về tài chính năm nay ở Trung Quốc. “Tăng giá chậm” là một trong những khẩu hiệu ưa thích ở Bắc Kinh, mang lại cho các nhà giao dịch trái phiếu quốc tế mức tăng tiền tệ ổn định.", "Tuy nhiên, một mối quan ngại xác đáng được đưa ra là liệu POBC có từ bỏ các công cụ chính quá sớm hay không. Trên thực tế, ngay cả khi không có yếu tố phản chu kỳ, việc ấn định giá đồng tệ vẫn dựa vào 2 yếu tố: Giá đóng cửa của ngày hôm trước cũng như những biến động của đồng USD qua đêm. Điều này cho thấy giá đồng tệ vẫn sẽ được ổn định bởi những công cụ khác.", "Nhìn khắp thị trường mới nổi, một đồng tiền không đủ để cho thấy hết tầm quan trọng của sự ổn định đối với các nhà đầu tư nước ngoài. Tất nhiên, Trung Quốc hài lòng rằng chiến thắng của ông Biden có thể làm giảm bớt một số thiệt hại mà ông Trump gây ra cho đồng NDT nhưng họ cũng không muốn đồng NDT tăng giá quá nhanh. Trung Quốc chỉ đang sẵn sàng cho một thế giới không có ông Trump.", "Trong 4 năm nhiệm kỳ của ông Trump, mối quan hệ giữa hai nền kinh tế lớn nhất thế giới liên tục đi qua nhiều cung bậc thăng trầm. Mỹ liên tiếp áp thuế vào hàng hóa nhập khẩu của Trung Quốc và Bắc Kinh mạnh tay đáp trả. Dẫu vậy, phía Trung Quốc vẫn luôn kêu gọi sự xuống nước từ Mỹ, điều đã không được ông Donald Trump chấp thuận.", "Đại dịch Covid-19 cùng hàng loạt vấn đề địa chính trị khác đẩy mối quan hệ Mỹ - Trung xuống mức thấp nhất trong nhiều thập kỷ trở lại đây. Chống Trung Quốc cũng là một trong những chủ đề chính trong cuộc đua vào Nhà Trắng năm 2020. Rõ ràng, không ai ở Mỹ có thể làm đảo chiều mối quan hệ với Trung Quốc, nhất là khi cả người Dân chủ và Cộng hòa đang cùng chia sẻ quan điểm chống Trung Quốc.", "Hương Vũ", "Theo", " Bloomberg"], "description": " Với động thái tháo dỡ hai trụ đỡ quan trọng của đồng nhân dân tệ (NDT), Ngân hàng Nhân dân Trung Quốc đang tỏ ra sẵn sàng cho một thế giới ít biến động hơn khi không có ông Trump.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/trung-quoc-dang-chuan-bi-cho-mot-the-gioi-khong-co-donald-trumpdocx-1604360234126.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 10:49", "title": "Dân chơi xe máy cổ Hà Nội chi 200 triệu đồng sắm Dream Thái 21 năm tuổi", "link": "https://dantri.com.vn/kinh-doanh/dan-choi-xe-may-co-ha-noi-chi-200-trieu-dong-sam-dream-thai-21-nam-tuoi-20201103095426347.htm", "content": ["Dòng Honda Dream II nhập khẩu từ Thái Lan xuất hiện ở Việt Nam vào thập niên 1990. Mẫu xe này sử dụng động cơ 97cc, hộp số 4 cấp, số tròn.", "Không chỉ có giá trị khi mới có mặt tại Việt Nam, sau hàng chục năm, nhiều chiếc Honda Dream II hàng hiếm, ít sử dụng, nguyên bản hiện được rao bán với giá từ 80 đến hàng trăm triệu đồng.", "Nhiều người cho rằng, mức giá này là quá cao. Tuy nhiên, đối với những người mê xe cổ thì họ cho rằng số tiền đó cũng rất đáng đồng tiền bát gạo.", "Mới đây, anh Đỗ Quang Tú, ở 87 Phùng Hưng, Hoàn Kiếm, Hà Nội, người nổi tiếng trong giới sưu tầm xe máy cổ Việt cho biết anh vừa bỏ ra khoản tiền gần 200 triệu đồng để mua lại một chiếc xe Honda Dream II đăng ký lần đầu vào năm 1999.", "Chiếc xe Honda Dream II đăng ký lần đầu vào năm 1999 được anh Tú mua lại với giá gần 200 triệu đồng. ", "Trao đổi với phóng viên, anh Tú nói: “Chiếc xe Dream Thái này mới chạy được 8.900km. Tôi mua lại từ một vị quan chức ở vùng cao. Chủ xe đi rất giữ gìn nên xe còn mới đến bất ngờ”.", "Về ngọa hình, xe được giới thiệu còn nguyên bản 100%, chưa hề bị tác động gì đến các hạng mục phụ tùng. Nước sơn \"zin\" màu đen bóng loáng, xe còn đủ theo các phụ kiện như gương chiếu hậu, giỏ phía trước mà các dân chơi xe máy Honda vẫn thường ví von với câu nói: \"xế 2 xẻng 1 sọt\". ", "Chiếc xe vẫn còn đầy đủ các phụ kiện chính hãng \"zin\" 100%. ", "Các chi tiết trên xe còn nguyên bản đến từng nút bấm, từ đèn còi đến cả cần gạt rơ le... Thậm chí, cả 2 lốp vẫn còn giữ lại nguyên gai gió và được sản xuất bởi hãng phụ tùng Inoue của Thái Lan. Điều đó cho thấy chủ cũ của chiếc xe đã giữ gìn nó cẩn thận đến như thế nào. ", "Yên xe được bọc nilong cẩn thận. ", "Dưới yên xe, bình xăng vẫn còn rất mới.", " Chia sẻ về quyết định chi gần 200 triệu đồng mua chiếc xe máy số đời cũ đến 21 năm, anh Tú cho biết: \"Đối với dòng xe Dream Thái, hiện nay để kiếm được một chiếc nguyên bản mà còn mới như thế này là rất hiếm và khó tìm. Chính vì thấy ngay khi nhìn thấy tôi đã ngỏ ý mua ngay với ý định để trưng chơi chứ không muốn bán lại\". ", "Theo", " Khánh Vy", "VietnamNet"], "description": "Tay chơi xe ở Hà Nội - Tú xiếc motor vừa chi gần 200 triệu đồng để mua lại chiếc xe máy Honda Dream II đời năm 1999 với ngoại thất còn mới cứng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/dan-choi-xe-may-co-ha-noi-chi-200-trieu-sam-dream-thai-21-nam-tuoi-1-1604371757591.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 14:22", "title": "Sơn Tuylips - Tuylip Luxury khởi công nhà máy rộng 40.000m2", "link": "https://dantri.com.vn/kinh-doanh/son-tuylips-tuylip-luxury-khoi-cong-nha-may-rong-40000-m-2-20201103135436008.htm", "content": ["Tham dự buổi lễ có Thiếu tướng Tô Văn Huệ - Cục trưởng Cục Cảnh sát Quản lý Hành chính về trật tự xã hội - C06 Bộ Công An, Đại tá Đào Đức Tuấn - Bộ Công an, ông Đặng Quang Tứ - Phó Bí thư Đảng ủy, Chủ tịch UBND thị trấn Hưng Nhân (huyện Hưng Hà, tỉnh Thái Bình), ông Nguyễn Thành Thạo - Chủ tịch HĐQT kiêm Tổng giám đốc công ty, bà Trần Thị Liên, bà Nguyễn Thị Hoa, ông Bùi Quang Lân - Thành viên HĐQT.", "Việc khởi công xây dựng nhà máy số 2 ngày 1/1/2020 đánh dấu bước phát triển dài hạn của công ty. Trải qua 15 năm xây dựng và phát triên vươn tầm Tổng Công ty cổ phần Sản Xuất TLG Việt Nam là một trong những công ty hàng đầu về sơn khi đưa ra thị trường những dòng sản phẩm chất lượng cao, thân thiện với môi trường như sơn TUYLIPS, sơn NANO ONE, và Sơn TUYLIPS LUXURY luôn được người tiêu dùng đón nhận và đánh giá rất cao về chất lượng sản phẩm.", "Tại buổi lễ Ông Nguyễn Thành Thạo bày tỏ sự cảm ơn chân thành tới UBND Thị Trấn Hưng Nhân, Huyện Hưng Hà, Tỉnh Thái Bình đã tạo điều kiện và hỗ trợ dự án nhà máy. Ông Thạo khẳng định: “", "Việc xây dựng nhà máy sản xuất sơn gốc nước là một trong những bước đi và chiến lược quan trọng của công ty trong giai đoạn mới, nhằm phát triển TLG trở thành một doanh nghiệp lớn trong lĩnh vực sản xuất của công ty theo hướng tập đoàn, góp phần gia tăng doanh thu, nâng cao mức thu nhập cho người lao động, đóng góp nhiều cho xã hội “", "đồng thời “", "khi xây dựng nhà máy tại Cụm Công nghiệp Hưng Nhân, luôn cam kết bảo vệ môi trường và an ninh trật tự.", "”", "Nhà máy Sơn Tuylips bắt đầu cải tạo trên nền đất đầu tháng 11/2020, dự kiến sẽ được khánh thành giai đoạn 1 trước quý 2 năm 2020. Nhà máy mới được thiết kế với công suất 45 triệu lít sơn gốc nước và 28.000 tấn bột bả (bột trét) mỗi năm để cung cấp ra thị trường.", "Trường Thịnh"], "description": " Vừa qua, Công ty cổ phần Sản xuất TLG Việt Nam long trọng tổ chức Lễ khởi công xây dựng nhà máy mới rộng 40.000m2 với kinh phí đầu tư nên tới hàng trăm tỉ đồng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/1-bai-bao-ve-le-khoi-cong-nha-maydocx-1604386300089.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 13:49", "title": "\"Quả bom\" năng lượng lớn nhất thế giới trị giá 11 nghìn tỷ USD sắp hồi sinh", "link": "https://dantri.com.vn/kinh-doanh/qua-bom-nang-luong-lon-nhat-the-gioi-tri-gia-11-nghin-ty-usd-sap-hoi-sinh-20201103110748896.htm", "content": ["Mỏ muối – nơi sẽ trở thành một trong những hồ chứa năng lượng hydro xanh lớn nhất thế giới", "Dự án Lưu trữ năng lượng sạch nâng cao ở Utah nhằm mục đích xây dựng cơ sở lưu trữ lớn nhất thế giới cho 1.000 megawatt điện sạch, một phần bằng cách đưa hydro vào các hang muối dưới lòng đất. Dự án này đã nhận được sự ủng hộ rất nhiệt tình từ châu Âu.", "Các trận cháy rừng lịch sử tàn phá California trong năm nay đã làm nổi bật những lo ngại của mọi người về biến đổi khí hậu và các cách để làm cho xã hội trở nên bền vững hơn.", "Bang California đã đặt mục tiêu sẽ cung cấp tất cả nhu cầu điện năng từ năng lượng sạch, tái tạo vào năm 2045. ", "Theo lộ trình, California sẽ cần gần 25 gigawatt năng lượng tái tạo mới, bao gồm khoảng 8.900 megawatt dung lượng lưu trữ, vào năm 2030. Và dự án Utah có thể sẽ giúp California đạt được những mục tiêu đó.", "Dự án Lưu trữ Năng lượng Sạch Tiên tiến (ACES) nhằm mục đích xây dựng một cơ sở lưu trữ 1.000 MW điện sạch, một phần bằng cách đưa hydro vào các hang muối dưới lòng đất sẽ sớm được thực hiện trong tương lai.", "Năm ngoái, Mitsubishi Hitachi Power Systems (MHPS), nhà sản xuất tuabin khí và Magnum Development – công ty sở hữu các hang muối để lưu trữ nhiên liệu lỏng, đã thông báo rằng dự án sẽ kết hợp các công nghệ như hydro tái tạo, pin nhiên liệu oxit rắn và khí nén tích trữ năng lượng. Cơ sở lưu trữ ban đầu sẽ có đủ năng lượng để cung cấp điện cho 150.000 hộ gia đình trong một năm.", "Theo MHPS, giai đoạn đầu của dự án ACES dự kiến ​​đi vào hoạt động, cung cấp 150.000 MWh năng lượng lưu trữ năng lượng tái tạo, gấp gần 150 lần so với cơ sở lưu trữ pin lithium-ion hiện tại của Mỹ.", "Việc có nguồn dự trữ năng lượng tái tạo quy mô lớn có thể sẽ đẩy nhanh quá trình chuyển dịch sang năng lượng sạch. Nếu ông Joe Biden được bầu làm tổng thống, ông có thể chi tới 1,7 nghìn tỷ USD trong vòng 10 năm cho các biện pháp thúc đẩy năng lượng tái tạo và đẩy nhanh việc áp dụng xe điện.", "Hydro xanh là hydro được sản xuất bằng năng lượng tái tạo và không phát thải. Hydro xanh đang được coi là một phần của hỗn hợp năng lượng sẽ dẫn đến quá trình khử cacbon. Hydro xanh còn được ứng dụng rộng rãi trong rất nhiều lĩnh vực, từ nguồn cung cấp năng lượng tiêu dùng, công nghiệp đến giao thông và cả vũ trụ. Vào năm 2050, nhu cầu hydro của Mỹ có thể sẽ tăng từ 10 triệu tấn hiện nay lên 22 triệu đến 41 triệu tấn mỗi năm.", "Dự án này có thể sẽ tạo ra 2,5 nghìn tỷ USD doanh thu trực tiếp - hoặc 4 nghìn tỷ USD nếu tính doanh thu từ các sản phẩm liên quan như xe chạy bằng pin nhiên liệu - với tổng tiềm năng thị trường đạt 11 nghìn tỷ USD vào năm 2050.", "Các công ty lớn như BP, Siemens Energy, Shell và Air Liquide đều quan tâm đến sản xuất hydro xanh.", "Dự án này có khả năng tạo ra tới 100 hang động, mỗi hang có khả năng chứa 150.000 MWh năng lượng. Sẽ cần đến 40.000 container vận chuyển pin để lưu trữ nhiều năng lượng như vậy trong mỗi hang động.", "Jorgo Chatzimarkakis, tổng thư ký của Hydrogen Europe, một liên minh gồm khoảng 250 công ty và tổ chức nghiên cứu về hydro xanh nói rằng: “Vấn đề lưu trữ nguồn năng lượng là chìa khóa để chuyển đổi năng lượng và về mặt này, công nghệ hydro và hydro sẽ đóng một vai trò vô cùng quan trọng.”", "Thùy Dung", "Theo CNBC"], "description": " Lưu trữ nhiên liệu trong các hang muối không phải là điều mới mẻ, nhưng vai trò ngày càng tăng của hydro trong quá trình khử cacbon đã làm hồi sinh mối quan tâm đến khái niệm này.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/3112-docx-1604375081125.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 06:26", "title": "Ô tô bị ngập nước do bão lũ liệu có được bảo hiểm bồi thường?", "link": "https://dantri.com.vn/kinh-doanh/o-to-bi-ngap-nuoc-do-bao-lu-lieu-co-duoc-bao-hiem-boi-thuong-20201102062518353.htm", "content": ["Nhiều xe ô tô tại khu vực miền Trung bị ngập trong những ngày vừa qua. Ảnh: Cao Thái", "Câu hỏi được nhiều người đặt ra là, trong trường hợp xe bị ngập nước, thuỷ kích do mưa lũ thì có được công ty bảo hiểm chi trả tiền sửa xe hay không? Câu trả lời là… chưa chắc.", "Theo tìm hiểu của VietNamNet, việc các công ty bảo hiểm có chi trả chi phí khắc phục sự cố do ngập nước hay không phụ thuộc vào hợp đồng bảo hiểm vật chất ban đầu giữa chủ xe và phía bảo hiểm.", "Một số đơn vị bảo hiểm sẽ ghi rõ điều này trong hợp đồng, nhưng một số đơn vị sẽ mời khách hàng mua thêm gói bảo hiểm dành riêng cho thuỷ kích như một điều khoản bổ sung và ghi vào phụ lục.", "Mức phí của gói bảo hiểm thuỷ kích riêng này vào khoảng 0,1% giá trị xe/năm (đối với xe sử dụng dưới 3 năm). Ví dụ như một chiếc xe có giá 1 tỷ đồng thì gói bảo hiểm thuỷ kích mỗi năm vào khoảng 1 triệu đồng.", "Có hai khái niệm khách hàng cần làm rõ khi tham gia bảo hiểm vật chất tự nguyện là ngập nước và thuỷ kích. Nhiều khách hàng vẫn \"lơ mơ\" giữa hai khái niệm này dẫn đến tranh cãi với cơ quan bảo hiểm khi không may chiếc xe bị ngập nước.", "Xe bị ngập nước được hiểu là xe đang đỗ trong gara hoặc ở ngoài đường và bị ngập nước một cách bất khả kháng do thiên tai (bao gồm bão lũ, lụt, sét đánh, giông tố, động đất, sóng thần,…) dẫn đến hỏng hóc. Đối với trường hợp này đa số đều được chi trả bảo hiểm.", "Còn khái niệm xe bị thuỷ kích được hiểu là chiếc xe bị hư hỏng phần động cơ khi chiếc xe đó di chuyển vào vùng ngập nước. Thuỷ kích cũng được các công ty bảo hiểm chia ra làm hai trường hợp:", "Thứ nhất là xe đang nổ máy và chạy vào vùng ngập nước, nước tràn vào động cơ khiến động cơ bị hư hỏng. Trường hợp này, chủ xe có thể được đền bù đến 100% chi phí sửa chữa nếu điều khoản này có trong hợp đồng. Tuy nhiên, nhiều công ty bảo hiểm chỉ đền bù khoảng 70-80% với lý do khách hàng phải có trách nhiệm tự cân nhắc xem có nên đi vào vùng nước ngập hay không.", "Thứ hai là xe đang nổ máy và chạy vào vùng ngập nước, sau đó xe bị tắt máy nhưng lái xe cố tình khởi động lại xe khiến nước tràn vào làm động cơ hư hỏng nặng. Trường hợp thuỷ kích thứ hai này, đại đa số các công ty bảo hiểm sẽ từ chối đền bù vì đây hoàn toàn là lỗi chủ quan của lái xe.", "Ô tô bị ngập nước có được bảo hiểm bồi thường không?", "Trao đổi với VietNamNet, ông Lê Hữu Bằng – Chuyên gia tư vấn bảo hiểm của Tổng công ty bảo hiểm Hàng không Việt Nam (VNI) cho biết, khác với các vụ tai nạn giao thông cần phải có biên bản của cơ quan Công an, những vụ xe bị ngập nước, thuỷ kích thì chỉ cần hình ảnh và xác minh tại hiện trường của nhân viên bảo hiểm là đủ.", "“Vấn đề mấu chốt khi đền bù trong trường hợp xe bị thuỷ kích là việc xác minh xem lái xe có cố tình khởi động lại động cơ khi đã bị chết máy do ngập nước hay không. Nếu chết máy mà vẫn cố tình khởi động lại sẽ không được đền bù”, ông Bằng nói.", "Đồng thời, vị chuyên gia này đưa ra một số lời khuyên cho chủ xe như sau:", "- Khi mua bảo hiểm, chủ xe cần tìm hiểu kỹ điều khoản trong hợp đồng liên quan đến ngập nước, thủy kích. Thông thường, bảo hiểm thủy kích là điều khoản quyền lợi bổ sung khi tham gia bảo hiểm vật chất xe ô tô.", "- Nếu không may chiếc xe của bạn đỗ ở trong vùng ngập nước, tuyệt đối không khởi động máy và có thể di chuyển xe đến một nơi cao ráo hơn. Đồng thời gọi ngay cho đại diện bảo hiểm đến lập biên bản giải quyết và đừng quên chụp lại hình ảnh để lấy cơ sở đền bù về sau.", "- Khi di chuyển vào vùng ngập, cần xác định xem chiếc xe của mình có khả năng lội qua hay không. Theo kinh nghiệm, nếu khu vực đó có mực nước cao hơn 1/2 bánh xe thì không nên đi qua.", "- Trong trường hợp chiếc xe đang đi bị chết máy do ngập, tuyệt đối không cố khởi động lại sẽ khiến nước tràn vào động cơ dẫn tới hỏng hóc rất nặng. Sau khi ghi lại hình ảnh, lái xe có thể đẩy chiếc xe đến một nơi cao ráo hơn để chờ cứu hộ và gọi cho nhân viên bảo hiểm để có cách giải quyết. ", "Theo", " Hoàng Hiệp", "VietnamNet"], "description": "Trên thực tế, dù đã mua bảo hiểm vật chất ô tô hết cả chục triệu đồng/năm thì nhiều trường hợp xe bị ngập nước, thuỷ kích vẫn bị các công ty bảo hiểm từ chối chi trả.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/o-to-bi-ngap-nuoc-do-bao-lu-lieu-co-duoc-bao-hiem-boi-thuong-1-1604272697619.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 14:29", "title": "Chuyển tiền từ Nhật Bản về Việt Nam nhận tại Agribank chỉ trong 10 phút", "link": "https://dantri.com.vn/kinh-doanh/chuyen-tien-tu-nhat-ban-ve-viet-nam-nhan-tai-agribank-chi-trong-10-phut-20201103141043189.htm", "content": ["Thấu hiểu được mong muốn đó, Agribank đã hợp tác với D.Communications (DCOM) cung cấp dịch vụ chuyển tiền tiết kiệm chi phí và dễ dàng sử dụng nhằm hỗ trợ cộng đồng người lao động Việt Nam tại Nhật Bản.", "Theo đó, Agribank chính thức cung cấp dịch vụ nhận tiền kiều hối từ Nhật Bản thông qua công ty chuyển tiền DCOM. DCOM là công ty chuyển tiền nhanh hàng đầu tại Nhật Bản, với hình thức chuyển tiền đa dạng, thông qua DCOM, người chuyển tại Nhật Bản có thể chuyển tiền về Agribank qua:", "Website của DCOM/Ứng dụng chuyển tiền của DCOM trên điện thoại di động thông minh;", "Chuyển tiền tự động lên đến 100 man tại bất kỳ máy ATM nào của bưu điện hoặc FamilyMart bằng thẻ và tiền mặt;", "Chuyển tiền mặt với thẻ lưu trú hoặc giấy tờ tùy thân hợp lệ tại bất cứ Văn phòng giao dịch của DCOM.", "Đây là dịch vụ chuyển tiền nhanh từ Nhật, hoạt động 24/24, có mức phí thấp nhất với tỉ giá ưu đãi và thời gian chuyển tiền nhanh nhất (người nhận tiền có thể nhận trong vòng 1 phút). Người nhận tiền tại Việt Nam có thể nhận tiền tự động vào tài khoản mở tại Agribank hoặc nhận tiền mặt (miễn phí nhận tiền) ngay tức thì tại bất cứ Chi nhánh nào của Agribank trên khắp mọi miền tổ quốc.", "Hiện nay, lượng tu nghiệp sinh Việt Nam tăng mạnh tại Nhật kéo theo nhu cầu chuyển tiền về Việt Nam rất lớn. Lợi dụng tình trạng này, một số cá nhân đã thực hiện dịch vụ chuyển tiền tay ba (chuyển tiền qua một người trung gian). Đây là một hoạt động chuyển tiền phi pháp bởi không có sự kiểm soát của pháp luật trong hoạt động kiều hối. Do vậy, DCOM và Agribank khuyến cáo, để không tiếp tay cho các loại hình chuyển tiền phi pháp và tránh bị lừa đảo mất tiền, người Việt Nam ở Nhật không nên mua bán trao đổi tài khoản ngân hàng, chuyển tiền tay ba và không cho người khác thuê mượn thông tin cá nhân.", "Hướng dẫn các cách chuyển tiền an toàn từ DCOM Nhật Bản về Agribank:", "Cách 1:", " Chuyển trực tiếp bằng thẻ DCOM", "Thẻ chuyển tiền trực tiếp là thẻ màu bạc, có ghi tên người nhận trên thẻ. Chỉ cần mang thẻ và tiền mặt đến bất kỳ máy ATM của Ngân hàng Bưu điện Nhật (hoặc máy ATM của FamilyMart), quý khách có thể nhanh chóng chuyển tiền đến người nhận đã đăng ký trước mà không cần phải liên lạc DCOM hay lập lệnh chuyển tiền. Trong vòng 10 phút sau, tiền sẽ được chuyển trực tiếp đến tài khoản người nhận. Dịch vụ hoạt động 24/24, kể cả thứ Bảy, Chủ Nhật hay ngày lễ.", "Cách 2:", " Chuyển trực tiếp tại quầy giao dịch", "Người chuyển mang theo tiền mặt và Thẻ lưu trú hoặc giấy tờ tuỳ thân hợp lệ đến Văn phòng giao dịch của DCOM. Nhân viên DCOM sẽ nhanh chóng giúp quý khách chuyển tiền một cách đơn giản.", "Cách 3:", " Chuyển tiền bằng Web, App và điện thoại", "Nạp tiền vào tài khoản DCOM:", " Nạp tiền vào tài khoản DCOM của quý khách bằng 1 trong 2 cách sau:", "Dùng thẻ nạp tiền của DCOM (thẻ bạc, không đăng ký người nhận), nạp tiền tại bất kỳ máy ATM của Ngân hàng Bưu điện Nhật (hoặc máy ATM của FamilyMart), tiền sẽ tự động nạp vào tài khoản DCOM 24/24 mà không cần phải liên lạc DCOM.", "Chuyển tiền từ tài khoản Ngân hàng của quý khách sang đến tài khoản của DCOM (xem số tài khoản trên tờ hướng dẫn gửi về cho quý khách). Sau khi chuyển khoản xong, vui lòng gửi Biên nhận chuyển tiền lên website DCOM hoặc gửi lên Facebook của DCOM. Nhân viên DCOM sẽ xác nhận và nạp tiền vào tài khoản DCOM của quý khách.", "Tạo lệnh chuyển tiền:", " Truy cập vào tài khoản DCOM của quý khách trên website hoặc App DCOM, sau đó thực hiện tạo lệnh chuyển tiền về người nhận mà quý khách muốn chuyển. Quý khách cũng có thể gọi điện thoại đến tổng đài của DCOM (03-6661-2477) để yêu cầu thực hiện việc chuyển tiền nếu không tiện đăng nhập vào tài khoản DCOM.", "Sau khi hệ thống thực hiện xử lý giao dịch cho quý khách, hệ thống sẽ nhắn tin SMS hoặc gửi Email thông báo tình trạng giao dịch cho quý khách. Nếu quý khách sử dụng dịch vụ Nhận tiền nhanh bằng Chứng minh nhân dân tại Agribank, quý khách cần thông báo mã số nhận tiền cho người nhận.", "Hướng dẫn cách nhận tiền tại Agribank:", "Nhận tiền qua tài khoản: Sau khi DCOM thực hiện xử lý giao dịch, chỉ trong vòng vài phút, người nhận sẽ nhận được tiền trong tài khoản mở tại Agribank. Dịch vụ hoàn toàn tự động, hoạt động 24/24, kể cả thứ Bảy, Chủ nhật và ngày lễ. Đối với một số loại tài khoản không thể chuyển nhanh và tài khoản ngoại tệ, Agribank sẽ chuyển thường đến tài khoản người nhận trong vài giờ đồng hồ.", "Nhận tiền qua Chứng minh nhân dân/thẻ căn cước công dân: người nhận chỉ cần mang theo Chứng minh nhân dân/thẻ căn cước công dân và mã số nhận tiền của DCOM đến bất kỳ điểm giao dịch nào của Agribank và dễ dàng nhận tiền trong vòng ít phút mà không trả thêm bất cứ chi phí nào.", "Như vậy, từ nay người thân của bạn tại Việt Nam có thể ", "nhận tiền ngay tức thì", " tại bất kì điểm giao dịch nào của ", "Agribank trên khắp mọi miền", " của Tổ quốc chỉ với mã nhận tiền của DCOM. Và hơn thế nữa, dịch vụ nhận tiền hoàn toàn ", "miền phí", " và không phải chờ đợi xác nhận!", "Mọi thắc mắc về dịch vụ, quý khách vui lòng xin liên hệ Dịch vụ khách hàng của DCOM: 03-6661-2477 hoặc tổng đài hỗ trợ khách hàng của Agribank: 1900558818-0243.2053205 để được hướng dẫn.", "Quỳnh Nguyễn - TSC - Trường Thịnh"], "description": " Khi sang Nhật làm việc, người lao động luôn mong muốn kiếm thật nhiều tiền để gửi về cho gia đình và nhiều người chưa biết làm cách nào để có thể gửi tiền về nhà một cách nhanh chóng, tiết kiệm, an toàn và đúng luật pháp.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/new-microsoft-word-documentdocx-1604387219451.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 09:44", "title": "Ông trùm sòng bạc “chống lưng” cho Tổng thống Trump là ai?", "link": "https://dantri.com.vn/kinh-doanh/ong-trum-song-bac-chong-lung-cho-tong-thong-trump-la-ai-20201103065929037.htm", "content": ["Theo Guardian, thông tin trên do hai người thuộc nhóm gây quỹ tin cậy của đảng Cộng hòa tiết lộ.", "Ông trùm sòng bạc Adelson và vợ mình – một nhà vật lý học gốc Israel đã chi số tiền kỷ lục ủng hộ cho Tổng thống Donald Trump lên tới 183 triệu USD (tính đến ngày 14/10), theo Center for Responsive Politics (CRP), tổ chức chuyên theo dõi chi tiêu tranh cử và vận động chính sách ở Mỹ.", "Kể từ hè năm ngoái, vị tỷ phú 87 tuổi đã bắt đầu tài trợ cho Preserve America – một siêu ủy ban hành động chính trị (PAC) với mục đích ủng hộ ông Trump. Chỉ tính riêng số tiền vợ chồng nhà tỷ phú này chi cho Preserve America thì đã đạt tới con số 75 triệu USD.", "Đến nay, siêu ủy ban này đã gây quỹ được 83,8 triệu USD, và là một ủy ban chứa đầy các thông điệp cho rằng ứng cử viên của đảng Dân chủ - Joe Biden “quá yếu đuối để lãnh đạo nước Mỹ”.", "Ông trùm sòng bạc Adelson được cho là có quan hệ thân thiết với ông chủ Nhà Trắng và vợ của ông trong những năm vừa qua cũng bày tỏ đồng quan điểm với ông Trump về chính sách thân Israel và những chính sách khác tại khu vực Trung Đông.", "Chính quyền của ông Donald Trump đã phần nào làm “hài lòng” tỷ phú Adelson và những chính khách khác khi chuyển đại sứ quán Mỹ từ Tel Aviv đến Jerusalem. Ông Trump cũng bày tỏ lập trường cứng rắn đối với Iran bằng cách hủy bỏ thỏa thuận hạt nhân 2015. Trong những năm qua, chính phủ Mỹ đã kêu gọi UAE và các quốc gia khác công nhận Israel.", "Hai vợ chồng tỷ phú Adelson cũng đã quyên góp 50 triệu USD cho siêu PAC Senate Leadership Fund. Nhóm này cho đến nay đã kêu gọi được hơn 308 triệu USD để giúp đảng Cộng hòa giữ Thượng viện.", "Theo Forbes ước tính, giá trị hiện ông trùm Adelson đang sở hữu gần 32 tỷ USD. Ông Adelson cũng là nhà ủng hộ hàng đầu cho Republican Jewish Coalition (RJC), một nhóm vận động hành lang bảo thủ ủng hộ Israel.", "Hiện nay, RJC đang chi 10 triệu USD để giúp thu hút cử tri Do Thái ở một số bang chiến trường như Florida và Pennsylvania. Nhóm này hy vọng quảng cáo và lời kêu gọi bỏ phiếu có thể giúp ông Trump một lần nữa giành chiến thắng trong cuộc chạy đua vào Nhà Trắng.", "Không những vậy, nhà Adelson cũng đã quyên góp 40 triệu USD cho Congressional Leadership Fund, một siêu PAC hỗ trợ các ứng cử viên hạ nghị sĩ của đảng Cộng hòa.", "Năm 2018, ông Adelson cùng vợ mình đã chi tổng cộng 124 triệu USD cho các siêu PAC, các ủy ban chiến dịch và các ứng viên, theo CRP.", "Ông Adelson vẫn quyên góp số tiền khổng lồ ngay cả khi đế chế sòng bạc trải dài từ Las Vegas đến châu Á của tỷ phú này sụt giảm đáng kể doanh thu trong năm nay vì đại dịch.", "Kể từ khi nhậm chức, Tổng thống Trump luôn được gia đình vị tỷ phú sòng bạc ủng hộ. Hồi đầu năm nay, ông Trump đã mời ông Sheldon đến dự buổi họp hội đồng cố vấn thương mại nhằm đưa ra lời khuyên về cách mở cửa trở lại nền kinh tế diễn ra tại Nhà Trắng.", "Theo dự đoán mới của Center for Responsive Politics - tổ chức nghiên cứu ảnh hưởng của tiền bạc đối với chính trị, vượt qua mọi kỷ lục trước đó, cuộc bầu cử Tổng thống Mỹ năm 2020 là chiến dịch tổn kém nhất trong lịch sử nước này. Dự kiến, tính đến thời điểm cuộc kiểm phiếu cuối cùng diễn ra, tổng chi phí cho sự kiện này sẽ lên tới 14 tỷ USD. Con số này cao gấp đôi so với chiến dịch tranh cử 4 năm trước.", "Hương Vũ", "Theo ", "The Guardian"], "description": " Ông chủ sòng bạc Sheldon Adelson ước tính sẽ ủng hộ 250 triệu USD cho chiến dịch tranh cử của ông Donald Trump. Đây là sự ủng hộ về mặt vật chất cực kỳ lớn dành cho đương kim chủ nhân Nhà Trắng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/ong-trum-song-bac-chong-lung-cho-tt-trump-la-aidocx-1604360876463.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/10/24 16:14", "title": "Trồng thứ tưởng đã biến mất ở Việt Nam, nhàn tênh mà \"hốt\" tiền \"ầm ầm\"", "link": "https://dantri.com.vn/kinh-doanh/trong-thu-tuong-da-bien-mat-o-viet-nam-nhan-tenh-ma-hot-tien-am-am-20201024161343465.htm", "content": ["Có một thời gian dài loại cây này còn lại số lượng rất ít, nhưng một số nông dân Việt Nam đã tìm cách trồng và kiếm được nhiều tiền nhờ nó.", "Cây chanh chúc vốn dĩ là cây mọc hoang ở vùng An Giang. Điểm đặc biệt là cây dễ trồng, không cần chăm sóc vẫn phát triển tốt.", "Tuy nhiên, nói vậy không có nghĩa là trồng ngay sẽ có tiền. Người trồng sẽ cần từ 5-8 năm mới có thể thu hoạch.", "Mỗi năm, cây chỉ cho trái 1 lần vào mùa mưa. Mỗi cây có thể cho trái 30-50kg/cây.", "Cây trồng càng lâu năm thì quả càng nhiều. Với sản lượng như vậy, có cây từng cho nông dân kiếm được 2 triệu đồng/cây, trong khi nhu cầu của thị trường rất lớn.", "Cây chúc có họ với chanh nhưng quả có vỏ xù xì, vị chua, mùi thơm rất lâu.", "Quả chúc được sử dụng làm nước giải khát, nước mắm chấm, bóp gỏi, ngâm mật ong hoặc làm tinh dầu. ", "Loại cây này thích nghi tốt ở nhiệt độ cao, khô hạn ở vùng đồi núi. ", "Ngoài quả thì lá cũng được mua với giá hơn 200.000 đồng/kg, cây chúc có thế đẹp được người thích chơi cây cảnh mua về trưng bày.", "Đặc biệt, vào dịp Tết, các cây chúc được uốn thế đẹp được bán với giá 10 triệu đồng/cặp.", "Không giống như các loại cây cảnh khác, nhánh chúc khá giòn và có gai nên việc cắt tỉa, tạo dáng khó khăn hơn. ", "Ở Việt Nam, hiện quả này được rao bán với giá 70.000 đồng - 80.000 đồng/kg. ", "Theo ", "Nghi Dung", "Dân Việt"], "description": "Loại cây này trồng đơn giản, người trồng cũng không cần chăm sóc quá nhiều song tiền thu về lớn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/24/trong-thu-tuong-da-bien-mat-o-viet-nam-nhan-tenh-ma-hot-tien-am-am-1-1603530496549.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 13:32", "title": "Sốc: Cha đi vay tiền, con bị lập bàn thờ đưa lên mạng", "link": "https://dantri.com.vn/kinh-doanh/soc-cha-di-vay-tien-con-bi-lap-ban-tho-dua-len-mang-20201103133153994.htm", "content": ["Đại biểu Nguyễn Thị Thủy - đoàn Bắc Kạn - đã nêu lên vấn đề cho vay qua các app thời gian qua, trong phiên Quốc hội thảo luận tại hội trường về tình hình kinh tế - xã hội năm 2020, giai đoạn 2016-2020, sáng nay (3/11).", "“", "Lãi mẹ đẻ lãi con", "”", " - trả nợ hoặc chết!", "Nữ đại biểu cho biết, sau khi bị “truy quét” khá quyết liệt thì tín dụng đen truyền thống với chiêu thức đòi nợ là tạt sơn, tạt chất bẩn vào nhà người vay nợ đã giảm trong thời gian qua. Tuy nhiên, gần đây lại nổi lên tình trạng cho vay qua mạng hay còn gọi là cho vay qua các app điện thoại, trong đó nhiều app cho vay với mức lãi suất “cắt cổ” và thủ đoạn tàn khốc hơn rất nhiều.", "Theo đại biểu Nguyễn Thị Thủy, chỉ cần mở mạng gõ từ khóa “vay trực tuyến” hoặc “vay qua app” thì lập tức sẽ hiện lên hàng loạt địa chỉ cho vay nợ. Đặc điểm của loại hình cho vay này là đơn giản, nhanh chóng, không cần đặt cọc và không cần thế chấp tài sản. Người vay chỉ cần ảnh chụp khuôn mặt, chụp chứng minh thư nhân dân, cung cấp số tài khoản ngân hàng và đặc biệt phải chấp nhận cho các app này truy cập danh bạ điện thoại.  ", "“Nếu chấp thuận các điều kiện nói trên thì chỉ sau 10 phút tiền đã được chuyển vào tài khoản của người vay. Nhưng cũng kể từ đây, những người đứng sau ứng dụng cho vay này sẽ có được toàn bộ số điện thoại, zalo, facebook của người thân, đồng nghiệp và bạn bè người vay tiền nhằm phục vụ cho các mục đích sau này” - nữ đại biểu nói.", "Số tiền cho vay qua app nhỏ, thời gian vay ngắn (chỉ khoảng 1 tuần), tuy nhiên trên thực tế thì người vay chỉ nhận được 2/3 số tiền trên hợp đồng vay, 1/3 còn lại thì người cho vay giữ để trừ vào khoản lãi và các loại dịch vụ. Hết 1 tuần, nếu người vay không trả được nợ thì nhân viên của các app sẽ giới thiệu các app mới để người vay có thể vay ở app sau để trả cho app trước.", "Đã có hàng chục nghìn người “ dính” vào hình thức vay này với số tiền nợ lên tới hàng trăm triệu đồng, mặc dù ban đầu chỉ vay tiêu dùng vài triệu đồng.", "“Có nạn nhân đã tâm sự, ban đầu chỉ vay 8 triệu đồng qua 2 app, khi đến hạn không có tiền trả thì nhân viên của app giới thiệu những app khác để trả nợ. Sau 3 tháng, từ chỗ chỉ vay 8 triệu đồng đến nay đã phải vay hơn 200 triệu đồng để trả nợ; từ chỗ chỉ vay qua 2 app thì đến nay đã phải vay tới 64 app với số tiền lãi tăng theo cấp số nhân hàng ngày. Loại hình tín dụng đen kiểu mới đã biến những con nợ nhỏ thành những con nợ lớn, chất chồng những khoản nợ không thể trả nổi” - bà Thủy cho hay.", "Đại biểu đoàn Bắc Kạn đánh giá cách đòi nợ của vay qua app còn tàn khốc hơn vay tín dụng đen thời kỳ đầu. Đòi nợ bằng cách khủng bố tinh thần của người vay như sử dụng những lời lẽ thô tục, độc ác, liên tục gọi điện cho người vay và gia đình của họ, thậm chí là gọi điện cho tất cả những người có trong danh bạ điện thoại của người vay để bêu rếu nhằm gây sức ép trả nợ.", "“Có nạn nhân chia sẻ rằng chỉ vì trót vay tiền qua app mà bị đã bị khủng bố suốt ngày đêm, có người đã bị khủng bố bởi hơn 200 số điện thoại khác nhau” - bà Thủy nói.", "Trao đổi thêm về thủ đoạn đòi nợ, bà Thủy dẫn thông tin: Khi biện pháp khủng bố điện thoại không có hiệu quả thì các chủ app sẽ sử dụng triệt để mạng xã hội, chúng cắt ghép hình ảnh của toàn thể gia đình người vay đưa lên mạng, ghép với hình ảnh gái mại dâm hoặc các đối tượng phạm tội khác để làm nhục họ, thậm chí có những cháu nhỏ là con cái của người vay chúng cũng không tha, khiến con trẻ không dám tới trường.", "“Có những trường hợp cha đi vay tiền nhưng con bị lập bàn thờ đưa lên mạng xã hội hết sức độc ác. Có những người vì không chịu nổi áp lực này đã tìm tới cái chết như một số trường hợp xảy ra thời gian qua ở Kiên Giang, Tiền Giang, Tây Ninh...” - nữ đại biểu bày tỏ sự bất bình.", "Lách luật như thế nào?", "Theo quy định tại Điều 201 của Bộ Luật hình sự, một trong những yếu tố cấu thành của tội cho vay nặng lãi là phải vượt mức trần lãi suất được pháp luật quy định.", "Nữ đại biểu cho biết, thời gian qua các đối tượng đã “lách luật” bằng cách lãi suất luôn để dưới mức trần pháp luật quy định, còn lại dồn vào tiền phí và tiền phạt vi phạm. Trong khi đó, quy định hiện hành chỉ khống chế mức trần lãi suất, không khống chế đối với mức trần tiền phạt vi phạm, mức phạt này do các bên tự thỏa thuận.", "Vừa qua, công an các địa phương đã truy quét nhiều nhóm cho vay qua app, trong đó có những vụ số tiền phạt và tiền lãi lên tới hơn 1.000%/năm. Công an các địa phương cũng đang phản ánh gặp rất nhiều khó khăn quá trình xử lý bởi tình trạng lách luật nêu trên.", "Nữ đại biểu nhấn mạnh: “Hàng loạt các vụ cho vay qua app vừa qua đã cho thấy tính chất đặc biệt nghiêm trọng của loại hình tín dụng đen thời công nghệ, với thủ đoạn cho vay và đòi nợ bất lương, dồn người vay tới chân tường”.", "Bà Thủy cũng nhấn mạnh qua đây đã cho thấy trên thị trường cũng đang thiếu các khoản tín dụng nhỏ, với các thủ tục xét duyệt vay nhanh chóng và thuận lợi từ phía các tổ chức tín dụng. Cùng đó, có nhiều đối tượng đang lách các quy định của pháp luật để tạo ra tình trạng cho vay nêu trên.", "Đại biểu đoàn Bắc Kạn kiến nghị Bộ Công an thông tin đầy đủ về tình trạng cho vay nợ này để phòng tránh; các cơ quan trung ương cần khẩn trường tổng kết những vướng mắc trong quy định của pháp luật để xử lý những hành vi này, kiến nghị Quốc hội sửa các quy định có liên quan; kiến nghị Ngân hàng Nhà nước nghiên cứu để có các khoản vay nhỏ, với thủ tục vay nhanh chóng, thuận lợi, giúp người dân có nhu cầu tiếp cận được các khoản vay này.", "Châu Như Quỳnh"], "description": " Hiện nay có tình trạng vay tiền qua các app điện thoại với mức lãi suất “cắt cổ” và thủ đoạn tàn khốc. Có những trường hợp cha đi vay tiền nhưng con bị lập bàn thờ đưa lên mạng xã hội hết sức độc ác.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/db-thuy-1604384953361.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/02 06:56", "title": "Sabeco đạt lãi ròng sát mức “kỷ lục” bất chấp Covid-19 và Nghị định 100", "link": "https://dantri.com.vn/kinh-doanh/sabeco-dat-lai-rong-sat-muc-ky-luc-bat-chap-covid-19-va-nghi-dinh-100-20201102064740475.htm", "content": ["Sabeco tiếp tục chi mạnh 1.165 tỷ đồng cho quảng cáo trong 9 tháng qua (trong ảnh là tỷ phú Thái Charoen Sirivadhanabhakdi)", "Tổng Công ty cổ phần Bia – Rượu – Nước giải khát Sài Gòn (mã chứng khoán SAB) đã chính thức công bố báo cáo tài chính quý 3/2020 cho thấy sự tiếp tục suy giảm cả về doanh thu và lợi nhuận so với cùng kỳ.", "Cụ thể, trong kỳ vừa rồi, “ông lớn” ngành bia Việt ghi nhận đạt 8.052 tỷ đồng doanh thu thuần, giảm 17% tương ứng giảm 1.693 tỷ đồng so với cùng kỳ. Do giá vốn cũng giảm mạnh 24% xuống 5.580 tỷ đồng nên lợi nhuận gộp vẫn tăng 3% so cùng kỳ lên 2.472 tỷ đồng.", "Doanh thu tài chính giảm nhẹ 5% xuống 239 tỷ đồng nhưng chi phí tài chính lại tăng thêm 38 tỷ đồng (chi phí lãi vay tăng 121%); lãi trong liên doanh, liên kết giảm 12%. Mặc dù Sabeco giảm được 2% chi chí bán hàng nhưng chi phí quản lý doanh nghiệp lại tăng 15%.", "Theo đó, lợi nhuận thuần trong kỳ gần như đạt tương đương về mức cùng kỳ, đạt 1.806 tỷ đồng. Tổng lợi nhuận kế toán trước thuế tăng nhẹ 1% lên 1.822 tỷ đồng; lợi nhuận sau thuế tăng tương ứng lên 1.470 tỷ đồng.", "Trong văn bản giải trình, đại diện Sabeco cho biết, doanh thu quý 3 phục hồi so với quý trước do thị trường khôi phục sau đại dịch Covid-19. Lợi nhuận cao hơn cùng kỳ do quản lý chi phí tốt hơn.", "Đáng chú ý là lợi nhuận sau thuế của cổ đông công ty mẹ (lãi ròng) Sabeco trong quý 3 vừa rồi đạt 1.393 tỷ đồng và xấp xỉ với mức đỉnh lịch sử 1.438 tỷ đồng đạt được hồi quý 2/2019.", "Diễn biến KQKD của Sabeco qua các quý (đơn vị: Tỷ đồng; dữ liệu từ BCTC Sabeco)", "Tuy nhiên, với ảnh hưởng của hai quý trước, lũy kế 9 tháng, tổng doanh thu thuần của Sabeco vẫn ghi nhận suy giảm 29% so cùng kỳ xuống mức 20.096 tỷ đồng, lợi nhuận sau thuế giảm 20% đạt 3.403 tỷ đồng.", "Trong cơ cấu doanh thu của Sabeco, doanh thu bia vẫn là trụ cột với đóng góp 17.929 tỷ đồng; doanh thu bao bì vật tư là 2.058 tỷ đồng. Doanh thu được giải khát ở mức 109 tỷ đồng và doanh thu rượu cồn là 57 tỷ đồng.", "Dù khó khăn nhưng “ông lớn” này vẫn không tiếc tiền cho chi phí quảng cáo để thúc đẩy doanh số sản phẩm. Trong 2.105 tỷ đồng chi phí bán hàng 9 tháng đầu năm thì chi phí quảng cáo, tiếp thị, hỗ trợ chiếm phần lớn, lên tới 1.165 tỷ đồng, tăng 186 tỷ đồng so cùng kỳ. Trong khi chi phí nhân công giảm từ 560 tỷ đồng của cùng kỳ xuống 518 tỷ đồng.", "Doanh thu và lợi nhuận 9 tháng đều giảm so với cùng kỳ năm trước do ảnh hưởng của đại dịch Covid-19 và Nghị định 100. Theo lãnh đạo Sabeco, tổng công ty này cũng đã thực hiện các biện pháp tiết giảm chi phí để giảm thiểu tác động ảnh hưởng đến lợi nhuận.", "Do thận trọng với điều kiện kinh doanh bất lợi, Sabeco đã hạ sâu mục tiêu cho năm 2020 với kế hoạch doanh thu 23.800 tỷ đồng, lợi nhuận sau thuế là 3.252 tỷ đồng, lần lượt giảm 37% và 39% so với thực hiện năm 2019.", "Như vậy, sau 9 tháng, Sabeco đã hoàn thành được 84% kế hoạch doanh thu và đã vượt gần 5% kế hoạch lợi nhuận cả năm.", "Đóng cửa phiên giao dịch cuối cùng của tháng 10 (30/10), cổ phiếu SAB của Sabeco giảm nhẹ 0,11% còn 184.300 đồng/cổ phiếu, thanh khoản thấp với khối lượng giao dịch chỉ đạt trên 64 nghìn đơn vị.", "Mai Chi"], "description": " Sau khi chịu tác động tiêu cực trong 2 quý đầu năm, lãi ròng Sabeco quý 3 đã hồi phục về mức 1.393 tỷ đồng và xấp xỉ với mức đỉnh lịch sử 1.438 tỷ đồng đạt được hồi quý 2/2019.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2019/01/28/sabeco-1548659360687.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/01 11:10", "title": "GDP Việt Nam đã vượt Singapore; Đường sắt Cát Linh - Hà Đông sắp vận hành", "link": "https://dantri.com.vn/kinh-doanh/gdp-viet-nam-da-vuot-singapore-duong-sat-cat-linh-ha-dong-sap-van-hanh-20201101102126341.htm", "content": ["GDP Việt Nam đạt hơn 340 tỷ USD, vượt Singapore và Malaysia", "Phát biểu tại cuộc họp báo Chính phủ thường kỳ chiều 30/10, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng dẫn đánh giá của Quỹ Tiền tệ quốc tế (IMF) cho biết: “Việt Nam là nền kinh tế tăng trưởng dương duy nhất trong ASEAN với GDP năm 2020 và 2021 lần lượt đạt tăng trưởng 1,6% và 6,7%. Với mức tăng này, ", "quy mô GDP của Việt Nam", " năm 2020 ước tính đạt 340,6 tỷ USD, vượt Singapore (337,5 tỷ USD), Malaysia (336,3 tỷ USD), đứng thứ 4 ở khu vực ASEAN”.", "Ngân hàng Standard Chartered dự báo Việt Nam sẽ đạt mức tăng trưởng 3% trong năm 2020 và 7,8% vào năm 2021, hoạt động tiêu dùng gia tăng nhờ tâm lý thị trường được cải thiện và lĩnh vực sản xuất tăng tốc sẽ là động lực tăng trưởng chính trong quý IV/2020. Ngân hàng Thế giới dự báo kinh tế Việt Nam tăng trưởng 2,5-3% năm 2020.", "Tại cuộc họp báo, Bộ trưởng Mai Tiến Dũng cũng nhắc đi nhắc lại nhiều lần việc Thủ tướng Nhật Bản và Ngoại trưởng Mỹ chọn Việt Nam là điểm đến quan trọng để thúc đẩy hợp tác đầu tư.", "Dự án đường sắt Cát Linh - Hà Đông dự kiến vận hành thử nghiệm toàn hệ thống trong tháng 12", "Có gần 100 nhân sự Trung Quốc, sắp vận hành đường sắt Cát Linh - Hà Đông", "Theo chia sẻ của Lãnh đạo Ban Quản lý Dự án Đường sắt, Bộ Giao thông vận tải (GTVT), tới đầu tháng 11 sẽ có gần 100 chuyên gia, nhân sự của Tổng thầu Trung Quốc sang Việt Nam, dự kiến vận hành thử nghiệm toàn hệ thống ", "Dự án đường sắt Cát Linh - Hà Đông", " trong tháng 12.", "Hiện tại, dự án đang tiếp tục chuẩn bị về nhân lực vận hành thử, nhất là các chuyên gia của Tổng thầu EPC Trung Quốc, chuyên gia Pháp của nhà thầu tư vấn đánh giá an toàn hệ thống", "Sau giai đoạn vận hành thử, tư vấn sẽ đánh giá, phát hành chứng nhận hệ thống an toàn chất lượng của dự án và trình Cục Đăng kiểm Việt Nam thẩm định, cấp chứng nhận để đưa vào khai thác chính thức.", "“Dự án sẽ được vận hành thử toàn bộ hệ thống theo thiết kế trong 20 ngày. Mục tiêu của kế hoạch là hoàn thành vận hành thử trong những tháng còn lại của năm 2020. Trên cơ sở kết quả vận hành thử toàn hệ thống được tư vấn giám sát nghiệm thu và tư vấn đánh giá an toàn hệ thống cấp chứng chỉ an toàn, chủ đầu tư sẽ nghiệm thu dự án và báo cáo Hội đồng nghiệm thu Nhà nước về công tác nghiệm thu để tiến hành bàn giao dự án cho UBND TP. Hà Nội” - lãnh đạo Ban Quản lý dự án thông tin.", "Cam kết vận hành đường sắt Cát Linh - Hà Đông trước Đại hội Đảng toàn quốc", "Cũng về dự án này, chiều ngày 28/10, Thủ tướng Nguyễn Xuân Phúc đã chủ trì cuộc họp Thường trực Chính phủ về tình hình triển khai.", "Tại cuộc họp, Bộ trưởng GTVT Nguyễn Văn Thể đã cam kết cố gắng tối đa để đưa dự án vào ", "vận hành thương mại", " trước Đại hội Đảng toàn quốc lần thứ XIII.", "Ghi nhận ý kiến của Bộ trưởng Thể, Thủ tướng nêu rõ: Đây là dự án đường sắt trên cao đầu tiên của Việt Nam, được ký kết vào năm 2008. Việc dự án chậm trễ là khuyết điểm cần nhanh chóng khắc phục, đồng thời rút kinh nghiệm chung cho các công trình, dự án nói chung, trong đó có dự án của Bộ GTVT.", "Hiện nay khối lượng xây lắp và thiết bị đã cơ bản hoàn thành, đã nghiệm thu 5/5 hạng mục công trình và 9/11 chuyên ngành thiết bị. Công việc chính hiện nay là hoàn thiện hồ sơ để nghiệm thu các công trình thành phần, thanh quyết toán, vận hành thử toàn bộ hệ thống, đồng thời tiếp tục thực hiện đánh giá an toàn của tư vấn trong quá trình vận hành thử hệ thống.", "Có một số tồn tại mà bản thân chủ đầu tư, TP. Hà Nội và các cơ quan liên quan không giải quyết được, vì vậy Thủ tướng Chính phủ, Thường trực Chính phủ đã đưa ra các quyết sách để giải quyết theo đúng pháp luật và với tinh thần: Thủ tướng không làm thay các công việc thuộc thẩm quyền của chủ đầu tư hay Hà Nội với tư cách sử dụng công trình.", "Nguy cơ “lụt” tiến độ dự án nhà ga sân bay Tân Sơn Nhất gần 11.000 tỷ đồng", "Tình hình triển khai ", "Dự án xây dựng nhà ga hành khách T3", ", Cảng Hàng không quốc tế Tân Sơn Nhất (HKQT) - TP.HCM cũng được quan tâm trong tuần qua.", "Dự án xây dựng nhà ga hành khách T3 - Cảng HKQT Tân Sơn Nhất được Thủ tướng Chính phủ quyết định chủ trương đầu tư từ tháng 5/2020 với thời gian thực hiện 37 tháng. Tổng vốn đầu tư của dự án khoảng 10.990 tỷ đồng bằng nguồn vốn hợp pháp của ACV, không sử dụng vốn ngân sách Nhà nước.", "“Chi phí thiết bị theo m2 sàn ở bước lập báo cáo nghiên cứu tiền khả thi chỉ có thiết kế sơ bộ, nên chưa đủ điều kiện để lập báo giá và tính toán chi tiết chi phí đầu tư cho hệ thống thiết bị nhà ga.", "ACV sẽ xác định chi tiết trong bước lập nghiên cứu khả thi. Lo nhất là mặt bằng Một điểm đáng chú ý trong Quyết định của Thủ tướng Chính phủ là dự án sẽ xây dựng xong trong 37 tháng tính từ khi khi phê duyệt chủ trương đầu tư” - ACV cho hay.", "“Tiến độ thực hiện dự án phụ thuộc rất lớn vào công tác giải phóng mặt bằng, thu hồi và giao đất đúng tiến độ” - ACV nhấn mạnh.", "Định đoạt ra sao số phận dự án cao tốc Bắc - Nam “trắng tay” sau mời thầu?", "Tại báo cáo gửi Quốc hội về tình hình thực hiện đầu tư xây dựng một số đoạn đường bộ cao tốc trên tuyến cao tốc Bắc - Nam phía Đông giai đoạn 2017 - 2020, Bộ trưởng GTVT Nguyễn Văn Thể cho biết, dự án này có chiều dài 654km, tổng mức đầu tư 118.716 tỷ đồng, gồm 55.000 tỷ đồng vốn ngân sách và 63.716 tỷ đồng vốn huy động ngoài ngân sách.", "Phương án triển khai chia thành 11 dự án thành phần, trong đó có 6 dự án sử dụng toàn bộ vốn ngân sách Nhà nước và 5 dự án đầu tư theo phương thức PPP.", "Liên quan đến 5 dự án thành phần triển khai theo hình thức PPP, Bộ trưởng Nguyễn Văn Thể cho biết, đến hết thời điểm gia hạn đóng thầu có 4 dự án thành phần có nhà đầu tư nộp hồ sơ dự thầu (QL45 - Nghi Sơn, Diễn Châu - Bãi Vọt, Nha Trang - Cam Lâm, Cam Lâm - Vĩnh Hảo) và 1 dự án thành phần không có nhà đầu tư nộp hồ sơ dự thầu (", "Nghi Sơn - Diễn Châu", ").", "Bộ trưởng Thể cho biết, dự án thành phần không có nhà đầu tư nộp hồ sơ dự thầu (đoạn Nghi Sơn - Diễn Châu), theo quy định tại Nghị quyết 52/2017 của Quốc hội, Chính phủ sẽ báo cáo Ủy ban Thường vụ Quốc hội xem xét quyết định việc chuyển đổi phương thức đầu tư.", "Thủ tướng: Đường sắt Việt Nam đã lạc hậu, phải thấy “nóng ruột”!", "Tại cuộc họp Thường trực Chính phủ về dự thảo báo cáo trình Bộ Chính trị về tổng kết 10 năm thực hiện Kết luận số 27-KL/TW về Chiến lược phát triển giao thông vận tải (GTVT) đường sắt Việt Nam đến năm 2020, tầm nhìn đến năm 2050 diễn ra mới đây, Phó Thủ tướng Trương Hòa Bình đánh giá: Cơ bản trong lĩnh vực GTVT thì đường sắt lép vế; đường sắt cao tốc Bắc-Nam sẽ cần đầu tư lớn.", "“Nó không chỉ là một tuyến đường mà cần tính đến hiệu quả kinh tế xã hội sẽ thế nào? Có nên đầu tư không? Nếu có đầu tư thì vốn thế nào, năng lực ra sao? Đó là vấn đề lớn” - Phó Thủ tướng Trương Hòa Bình nói và yêu cầu trong báo cáo của bộ GTVT cần nêu rõ hơn.", "Kết luận cuộc họp, Thủ tướng Chính phủ Nguyễn Xuân Phúc nhấn mạnh: Phát triển ", "hệ thống đường sắt Việt Nam", " là rất cần thiết, do hệ thống đường sắt Việt Nam đã lạc hậu, phải được cải tạo, xây dựng mới để phát triển đất nước.", "Về nguồn lực đầu tư, Thủ tướng yêu cầu một mặt giảm đầu tư công để bảo đảm an toàn tài chính quốc gia, mặt khác phải tìm nguồn lực để phát triển các công trình hạ tầng quan trọng của đất nước. “Chuẩn bị mặt bằng cho các dự án này một cách chủ động chứ không “nóng đâu phủi đó. Chuẩn bị một bước về kết nối quốc tế” - Thủ tướng yêu cầu.", "Thủ tướng yêu cầu phương án khả thi, cụ thể, đặc biệt là đối với đường sắt tốc độ cao Bắc - Nam, coi đây là xương sống của chiến lược. “Các cơ quan của Bộ GTVT phải thấy nóng ruột, để làm sao thúc đẩy cuộc cách mạng về đường sắt tốt hơn ở Việt Nam” - người đứng đầu Chính phủ nhấn mạnh.", "Mai Chi", " (tổng hợp)"], "description": " Đây là hai thông tin rất đáng chú ý trong tuần vừa qua. Cụ thể, quy mô GDP của Việt Nam trong năm nay dự kiến đạt 340,6 tỷ USD, lớn hơn Singapore. Thông tin các dự án lớn cũng được cập nhật.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/cat-linh-1604200615325.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "kinh-doanh", "date": "2020/11/03 14:42", "title": "Chán hàng Quảng Châu, giới trẻ săn mua quần áo hàng hiệu cũ", "link": "https://dantri.com.vn/kinh-doanh/chan-hang-quang-chau-gioi-tre-san-mua-quan-ao-hang-hieu-cu-20201103130457508.htm", "content": ["Phong cách ăn mặc đường phố đang lên ngôi cùng với Rap, Hiphop. Vì thế, các mặt hàng quần áo, giày dép theo xu hướng này cũng được giới trẻ Việt Nam ưa chuộng.", "Giới trẻ đang tìm đến phong cách đường phố nhiều hơn với những chiếc áo, quần rộng.", "Nhiều cửa hàng đã kinh doanh quần áo size lớn thay vì đồ bó sát cơ thể như trước đây.", "Đặc điểm của phong cách này thường là những bộ đồ rộng, có kích thước lớn, thay vì quần áo bó sát cơ thể như một vài năm trước đây.", "Tuy nhiên, các cửa hàng quần áo theo phong cách này ở Việt Nam vẫn còn ít. Vì đa phần trên thị trường hiện nay, người bán vẫn kinh doanh đồ nhập từ các thủ phủ thời trang của Trung Quốc như Quảng Châu, Quảng Đông,…", "Ít chỗ mua, lại chỉ có nguồn kinh phí hạn chế, nên nhiều bạn trẻ đang có xu hướng tìm đến các cửa hàng bán đồ cũ để săn quần áo hàng hiệu mang phong cách đường phố.", "Quần áo cũ của vài năm gần đây khác so với cách đây 10 năm.", "Đang là sinh viên năm cuối 1 trường đại học tại Hà Nội, chị Lương Ngọc Hằng (Thanh Xuân, Hà Nội) luôn có phong cách ăn mặc trẻ trung, năng động. Yêu thích phong cách này nên chị Hằng thường xuyên tìm hiểu về thời trang và xu hướng thay đổi của nó.", "Theo đó, chị Hằng cho biết, cách đây 10 năm, quần áo cũ thường chỉ được người trung tuổi, người già quan tâm. Các mặt hàng phổ biến hồi đó như áo da, đồ thể thao, áo khoác gió bán rất chạy. Thế nên, phân khúc dành cho giới trẻ vô tình bị bỏ qua.", "Xu hướng thời trang liên tục thay đổi", "“Nhưng 3 năm gần đây, phong cách ăn mặc đường phố cùng với hoạ tiết của những thập niên 80 - 90 quay lại đã khiến cho tư duy bán hàng của nhiều người thay đổi. Họ nhập nhiều hơn những chiếc quần, hay áo sơ mi nhung tăm - một chất liệu đã \"hot\" từ cách đây vài chục năm”, chị Hằng nói.", "Cũng theo chị Hằng, một chiếc sơ mi nhung tăm cũ chỉ có giá khoảng hơn 100 nghìn đồng. Song, nếu khéo kéo phối hợp thì sẽ mang lại cảm giác cổ điển, với một chút hoài niệm, nhưng không kém phần thời thượng.", "Quần và áo sử dụng chất vải nhung tăm đang được săn mua ", "Chất vải nhung tăm", "Nắm bắt xu hướng đó, mỗi lúc rảnh, chị Hằng lại cùng bạn đi dạo quanh các cửa hàng chuyên bán quần áo cũ để tìm mua những chiếc áo hàng hiệu. Vì thế, với cửa hàng quen, mỗi khi có hàng hiệu mới về, chị Hằng đều được ưu ái gọi đến thử trước.", "“Tuỳ theo độ độc, lạ, có những chiếc áo của thương hiệu lớn giá có thể lên tới 400 - 500 nghìn đồng. Giá cao, nhưng lúc mới, giá trị của nó có thể lên tới 200 - 300 USD”, chị Hằng cho biết thêm.", "Biết sở thích của khách là săn hàng hiệu độc, lạ, nên anh Trần Việt Anh - chủ một cửa hàng quần áo cũ mang phong cách đường phố tại Gia Lâm (Hà Nội), phải đến tận nơi để nhặt từng chiếc áo.", "Cẩn thận như vậy vì theo chủ cửa hàng này, trong cả kiện hàng trăm cái, chỉ có thể lọc ra được 2 - 3 cái “cực phẩm”. Cực phẩm ở đây theo anh Việt Anh là những chiếc áo của các hãng lớn, có phong cách, còn mới và độc. Do đó, nếu không tận tay đi nhặt thì khó có thể mua được.", " ", "“Nếu không phải thương hiệu lớn, tôi sẽ ưu tiên nhập mẫu mã đẹp và độ mới trên 90%. Còn với hàng hiệu, độc, lạ thì độ mới chỉ khoảng 80% cũng chấp nhận được. Tuy nhiên, do năm nay đang \"hot\" mặt hàng áo sơ mi nhung tăm, nên không có nhiều sự lựa chọn như trước đây”, anh Việt Anh cho hay.", "Đặc biệt, theo chủ cửa hàng này, do quần áo cũ chỉ nhập duy nhất được 1 cái, không có sản phẩm cùng loại với kích thước khác, nên nhiều bạn trẻ hiện nay thích phong cách mới lạ, nhưng không muốn “đụng hàng” đều tìm tới chỗ anh để chọn mua đồ.", "Không riêng anh Việt Anh, nhiều cửa hàng kinh doanh quần áo cũ cũng đang chạy theo xu hướng quần áo của thập niên 80 - 90. Phong cách này mang hơi hướng vintage, retro,... có tính hoài cổ, nhưng vẫn thời thượng.", "Hoạ tiết của thập niên 80 - 90 đang được ưa chuộng trở lại.", "Năm nay, ngoài chất liệu nhung tăm thì tông màu lạc đà, xanh rêu đang được rất nhiều người ưa chuộng. Tuy nhiên, khi khách hàng mua quần áo cũ thì nên kiểm tra sản phẩm thật kỹ để tránh gặp sản phẩm lỗi và phải đổi trả.", "Thế Hưng"], "description": " Đã quá chán các loại quần áo Quảng Châu (Trung Quốc) bán nhan nhản trên thị trường, nhiều bạn trẻ có phong cách ăn mặc khác biệt đang săn lùng mua hàng hiệu cũ để mặc.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/quanaocu-6-1604382459966.jpg"}
]