[
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/01 11:50", "title": "Xét xử đại án BIDV: Bị hại sẽ thu hồi được vốn trong 8 năm?", "link": "https://dantri.com.vn/phap-luat/xet-xu-dai-an-bidv-bi-hai-se-thu-hoi-duoc-von-trong-8-nam-20201101100138301.htm", "content": ["Dự kiến ngày mai (2/11), TAND TP Hà Nội sẽ đưa ra phán quyết vụ án xảy ra tại Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV), Công ty CP chăn nuôi Bình Hà và Công ty TNHH thương mại và du lịch Trung Dũng.", "Theo nội dung vụ án, lợi dụng chức vụ và quyền hạn, từ năm 2008 đến 2016, ông Trần Bắc Hà (Chủ tịch HĐQT BIDV) đã có hàng loạt sai phạm, lấy danh nghĩa BIDV trực tiếp thực hiện các hoạt động xúc tiến đầu tư tại Hà Tĩnh cho doanh nghiệp “sân sau”. Ông Hà đã chỉ đạo những cán bộ dưới quyền cho Cty Bình Hà và Cty Trung Dũng vay tiền dù cả 2 doanh nghiệp đều không đủ điều kiện cấp tín dụng, dẫn đến BIDV bị thiệt hại hơn 1.600 tỷ đồng.", "Thu hồi vốn trong 8 năm?", "Bảo về quyền lợi cho BIDV, bị hại trong vụ án, luật sư Nguyễn Huy Thiệp nêu quan điểm, về số dư nợ hơn 1.200 tỷ đồng tại Cty Bình Hà, người nào vay đương nhiên phải trả. Trước khi khởi tố vụ án, BIDV đã thấy được nguy cơ dự án chăn nuôi bò của doanh nghiệp này nên đã có phương án tái cơ cấu và bước đầu có kết quả.", "Sau khi vụ án bị khởi tố, Cty Bình Hà tiếp tục có yêu cầu được tổ chức lại hoạt động và đã có phương án hợp tác kinh doanh để khôi phục lại dự án. Yêu cầu này của doanh nghiệp cũng đã được cơ quan điều tra chấp thuận, tạo điều kiện. Hiện tại, Cty Bình Hà đã nhận được giấy chứng nhận đăng ký doanh nghiệp mới.", "Về khả năng thu hồi số tiền thất thoát, theo luật sư Thiệp, Cty Bình Hà cùng nhóm nhà đầu tư mới DoHoldings đã và đang thực hiện hợp đồng hợp tác kinh doanh. Theo hợp đồng, nhóm đối tác sẽ trả tiền hàng năm cho Cty Bình Hà để doanh nghiệp trả nợ ngân hàng.", "“Theo tính toán, Cty Bình Hà sẽ trả hết toàn bộ nợ gốc cho BIDV trong vòng 8 năm” - luật sư Thiệp nhận định.", "Cũng theo vị luật sư này, việc thực hiện hợp đồng hợp tác kinh doanh của Cty Bình Hà được đặt dưới sự giám sát và BIDV có quyền xử lý tài sản bảo đảm để thu hồi nợ vay.", "Về số tiền thất thoát tại Cty Trung Dũng, luật sư Thiệp viện dẫn, đến cuối năm 2011, Cty Trung Dũng được đánh giá xếp hạng tín dụng loại AA và A, luôn trả nợ gốc và lãi vay đầy đủ, đúng hạn với doanh số vay, trả lớn và trở thành khách hàng truyền thống, uy tín tại BIDV.", "Từ năm 2012 đến 2014 là giai đoạn khó khăn chung của nền kinh tế, lạm phát tăng cao, ngành thép bị ảnh hưởng nặng nề bởi suy thoái kinh tế. Cty Trung Dũng hoạt động kinh doanh thép nên không nằm ngoài sự ảnh hưởng đó.", "Khi phát hiện Cty Trung Dũng có dấu hiệu không trả được nợ, BIDV đã thành lập đoàn công tác, kiểm tra việc cấp tín dụng, đồng thời chỉ đạo, đôn đốc chi nhánh Hà Thành thực hiện các biện pháp giảm thiểu rủi ro. BIDV đã tiến hành xử lý tài sản bảo đảm được hơn 358 tỷ đồng. Đến hết tháng 12/2019, dư nợ của Công ty Trung Dũng tại BIDV là hơn 967 tỷ đồng.", "Luật sư của BIDV đề nghị cơ quan tố tụng buộc Cty Trung Dũng phải tiếp tục trả gốc và lãi theo các hợp đồng tín dụng đã ký.", "Về số tiền hơn 263 tỷ đồng bị Đoàn Hồng Dũng (Giám đốc Cty Trung Dũng) và Nguyễn Thị Thanh Sơn (Giám đốc Cty Hà Nam) chiếm đoạt, BIDV đề nghị tòa buộc các bị cáo này phải bồi thường đầy đủ.", "Truy vết dòng tiền thất thoát", "Tự bào chữa tại tòa, cựu Giám đốc BIDV chi nhánh Hà Tĩnh Kiều Đình Hòa không đồng tình với việc cơ quan tố tụng cáo buộc ông và bị cáo Lê Thị Vân Anh (cựu Trưởng phòng khách hàng doanh nghiệp, BIDV chi nhánh Hà Tĩnh) tham gia tích cực trong sai phạm tại Cty Bình Hà.", "Theo ông Hòa, nếu ông và bị cáo Vân Anh tham gia tích cực, số vốn giải ngân cho dự án dài hạn không thể dừng lại ở con số 950 tỷ mà phải là 2.000 tỷ. Bởi khi đó khách hàng đã có rất nhiều hồ sơ đến để đề nghị thanh toán, ứng vốn nhưng BIDV Hà Tĩnh đã kiên quyết từ chối không cho vay tiếp.", "“Nếu bị cáo và bị cáo Vân Anh tham gia tích cực thì ông Đinh Văn Dũng không thể có đơn gửi ông Trần Bắc Hà để tố cáo bị cáo và cán bộ chi nhánh Hà Tĩnh là không giải ngân cho dự án.” - ông Hòa nói.", "Tham gia phiên tòa với tư cách đại diện bị hại, bà Nguyễn Thị Phương (Giám đốc Ban Pháp chế BIDV) đồng tình với quan điểm tranh luận của luật sư Nguyễn Huy Thiệp. Đại diện BIDV cho rằng, các bị cáo trong vụ án thực chất cũng chỉ là những người làm công ăn lương, làm theo chức trách, nhiệm vụ được phân công theo quy trình, quy định và họ đều cố gắng thực hiện tốt nhiệm vụ được phân công, đều mong muốn khoản vay tốt đạt hiệu quả, lợi nhuận cho ngân hàng.", "Theo bà Phương, các bị cáo từng là lãnh đạo, cán bộ ngân hàng không vì động cơ, mục đích tư lợi và cũng không được hưởng lợi gì nhưng lại luôn phải chịu áp lực rất lớn từ công việc. Trước ngày bị khởi tố, các bị cáo đều là những nhân tố tích cực, nỗ lực kinh doanh có hiệu quả, tăng doanh lợi cho BIDV xử lý rủi ro đối với 2 khoản nợ liên đến vụ án. Đến nay, 2 khoản nợ này không còn ảnh hưởng tiêu cực trực tiếp đến tình hình tài chính của BIDV cũng như ảnh hưởng đến hoạt động bình thường của tổ chức tín dụng.", "Đối với bị cáo Lê Thị Vân Anh, đại diện BIDV nhìn nhận, đây là nữ bị cáo duy nhất trong số các bị cáo từng là lãnh đạo, cán bộ ngân hàng ở vụ án này và được tại ngoại. Thời gian qua, bị cáo này vừa nỗ lực thực hiện nhiệm vụ chuyên môn, vừa dành hết tâm sức truy vết dòng tiền của các hành vi phạm tội với số lượng lên đến hàng ngàn bút toán kế toán cả trong và ngoài hệ thống ngân hàng.", "“Việc làm của bị cáo là nhân tố tích cực, chủ lực giúp cơ quan chức năng làm rõ bản chất phức tạp của vụ án, thu hồi cho BIDV với số tiền lên đến 207 tỷ đồng. Hiện nay, bị cáo vẫn đang tiếp tục nỗ lực phối hợp hiệu quả để làm rõ bản chất vụ án lừa đảo chiếm đoạt tài sản xảy ra tại Cty Bình Hà đang điều tra.” - đại diện BIDV đánh giá.", "Tiến Nguyên"], "description": " Theo luật sư bảo vệ quyền lợi cho BIDV, bị hại trong vụ án, với phương án tái cơ cấu đang triển khai, Công ty Bình Hà có thể trả hết toàn bộ nợ gốc cho BIDV trong vòng 8 năm.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/26/bc-5-1603700601254.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/01 17:55", "title": "Đối tượng vận chuyển 4.000 viên ma túy sa lưới sau nhiều tháng lẩn trốn", "link": "https://dantri.com.vn/phap-luat/doi-tuong-van-chuyen-4000-vien-ma-tuy-sa-luoi-sau-nhieu-thang-lan-tron-20201101174055615.htm", "content": ["Chiều 1/11, tin từ Công an tỉnh Quảng Bình cho biết, lực lượng của đơn vị này đã bắt giữ được kẻ đứng sau vụ vận chuyển 4.000 viên ma tuý mà cơ quan chức năng phát hiện vào tháng 7 vừa qua. ", "Kẻ vừa bị bắt là Hoàng Như Minh Tâm (SN 1990), trú tỉnh Quảng Trị. Đối tượng bị bắt khi đang lẩn trốn tại một phòng trọ thuộc khu phố 3, phường 2, TP. Đông Hà, Quảng Trị. Kết thúc chuyên án truy xét mang bí số 390-Q mà công an Quảng Bình xác lập vào ngày 8/8.", "Đối tượng Tâm bị bắt sau hơn 3 tháng lẩn trốn. (Ảnh: T.T)", "Được biết, trước đó, đối tượng Hoàng Như Minh Tâm đã bị kết án và đang trong thời gian chờ thi hành án thì lại tiếp tục tham gia vận chuyển 4.000 viên ma túy. Hiện Phòng Cảnh sát ĐTTP về ma túy, Công an tỉnh Quảng Bình đang tiếp tục đấu tranh, mở rộng và xử lý theo đúng quy định của pháp luật.", "Trước đó, vào ngày 14/7, trên đường Hồ Chí Minh, đoạn qua địa phận xã Vạn Ninh, huyện Quảng Ninh, lực lượng phối hợp thuộc Công an tỉnh Quảng Bình đã tiến hành dừng xe ô tô mang BKS 74A-10970 đang di chuyển theo hướng Nam-Bắc.", "Trên xe phát hiện Nguyễn Văn Hùng (SN 2001), trú tại xã Tân Thành, huyện Hướng Hóa, Quảng Trị đang cất giấu 1 túi nilon màu đen, bên trong chứa tổng cộng 4.000 viên ma túy hồng phiến.", "Hùng khai nhận được thuê vận ma tuý chuyển từ tỉnh Quảng Trị ra Quảng Bình. Quá trình điều tra, cơ quan công an xác định đối tượng thuê vận chuyển là Hoàng Như Minh Tâm, tuy nhiên, đối tượng Tâm đã bỏ trốn khỏi địa phương. ", "Công an Quảng Bình sau đó đã lập chuyên án truy xét, sau hơn 3 tháng bỏ trốn, Hoàng Như Minh Tâm đã sa lưới pháp luật.  Tâm cũng đã bị khởi tố, tạm giam để điều tra về hành vi vận chuyển trái phép chất ma túy. ", "Đặng Tài"], "description": " Quá trình điều tra, cơ quan công an xác định Tâm là kẻ thuê vận chuyển 4.000 viên ma túy. Kẻ này đã bị cơ quan công an tóm gọn sau nhiều tháng lẩn trốn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/5369-e-20-d-58234-e-1-ab-68-cdd-400228-aa-1741280000025-d-538754-d-6-1604227008962.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/01 20:08", "title": "Triệt phá đường dây mua bán ma túy, thu giữ súng quân dụng", "link": "https://dantri.com.vn/phap-luat/triet-pha-duong-day-mua-ban-ma-tuy-thu-giu-sung-quan-dung-20201031150329541.htm", "content": ["Thông tin từ Công an tỉnh Thái Bình cho biết, Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình vừa triệt phá một đường dây mua bán trái phép chất ma túy từ Nam Định về Thái Bình tiêu thụ.", "Theo thông tin ban đầu vào khoảng 19h30 ngày 27/10, lực lượng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Thái Bình phối hợp Phòng Kỹ thuật nghiệp vụ, Phòng Cảnh sát cơ động bắt quả tang Đoàn Đình Tùng (SN 1984), đăng ký hộ khẩu thường trú tại phường Trần Lãm; chỗ ở tại tổ 14 phường Bồ Xuyên, thành phố Thái Bình có hành vi tàng trữ trái phép 4,9768 gam heroin.", "Tổng trọng lượng ma túy các loại lực lượng chức năng tỉnh Thái Bình thu giữ từ ba đối tượng Tùng, Linh, Lâm là 1,047kg.", "Khám xét nơi ở của Tùng, cơ quan Công an thu giữ một gói heroin trọng lượng 219,7268 gam, một bình đá, một cân điện tử, một súng quân dụng. Tiếp tục khám xét nơi ở khác của Tùng tại số nhà 41/313, đường Lý Bôn, tổ 14 phường Bồ Xuyên, lực lượng chức năng thu giữ thêm 9 gói ma túy tổng hợp trọng lượng 45,2989 gam được giấu trong cốp xe máy.", "Mở rộng điều tra, Công an Thái Bình tiếp tục khám xét hai đối tượng khác liên quan gồm: Lê Thị Thùy Linh (SN 1984), trú tại phường Lê Hồng Phong, thành phố Thái Bình, lực lượng chức năng thu giữ 8 gói heroin trọng lượng 78,0022 gam; 8 viên ma túy tổng hợp trọng lượng 1,1278 gam.", "Kiểm tra người Vũ Hoàng Lâm (SN 1987), trú tại phường Quang Trung, thành phố Thái Bình, thu giữ một gói heroin trọng lượng 0,1242 gam. Khám xét nơi ở của Lâm, số nhà 116, tòa B, Chung cư Sở Tài chính, tổ 6, phường Quang Trung, thành phố Thái Bình, thu giữ 1.092 viên ma túy tổng hợp trọng lượng 607,5747 gam, 14 túi ma túy đá trọng lượng 68,5947 gam, 3 túi ketamin trọng lượng 15,9991 gam, 3 túi heroin trọng lượng 10,6728 gam.", "Tổng trọng lượng ma túy các loại lực lượng chức năng tỉnh Thái Bình thu giữ  là 1,047kg.", "Hiện vụ án đang được Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình tiếp tục mở rộng điều tra.", "Đức Văn"], "description": " Công an tỉnh Thái Bình vừa triệt phá đường dây mua bán ma tuý từ Nam Định về Thái Bình tiêu thụ, thu giữ 1,047kg và 1 súng quân dụng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/tang-vat-vu-an-1604234528191.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 16:01", "title": "Nam thanh niên bị đâm chết trong quán nhậu", "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-bi-dam-chet-trong-quan-nhau-20201102141235635.htm", "content": ["Ngày 2/11, Công an huyện Bình Chánh phối hợp cùng các đơn vị nghiệp vụ Công an TPHCM truy bắt hung thủ đâm chết anh Trần Văn L. (sinh năm 1993, ngụ huyện Bình Chánh) tại một quán nhậu nằm ở xã Lê Minh Xuân, huyện Bình Chánh. ", "Trước đó, vào chiều ngày 31/10, một nhóm thanh niên đến quán trên để ăn nhậu và nảy sinh mâu thuẫn với nhân viên của quán. Sau khi cự cãi, nhóm thanh niên này thanh toán tiền rồi ra về.", "Một lúc sau, nhóm này mang theo hung khí quay trở lại đập phá đồ đạc khiến nhiều người đang nhậu tháo chạy.", "Quá bức xúc trước thái độ hung hãn của nhóm thanh niên, anh L. lên tiếng phản ứng thì bị một đối tượng dùng hung khí đâm hai nhát vào người khiến nạn nhân gục tại chỗ. Dù được đưa đi bệnh viện cấp cứu nhưng anh L. đã tử vong do bị thương quá nặng.", "Nhận tin báo, Công an huyện Bình Chánh phối hợp cùng các đơn vị nghiệp vụ Công an TPHCM khám nghiệm hiện trường, lấy lời khai những người liên quan.", "Bước đầu, công an đã khoanh vùng được các nghi can gây án và đang tích cực truy bắt để phục vụ công tác điều tra. ", "Hoàng Thuận"], "description": " Thấy nhóm thanh niên đập phá quán nhậu, anh L. lên tiếng thì bị các đối tượng dùng hung khí đâm chết.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 07:31", "title": "Khống chế bạn nhậu hòng cưỡng đoạt hơn 2 tỷ đồng", "link": "https://dantri.com.vn/phap-luat/khong-che-ban-nhau-hong-cuong-doat-hon-2-ty-dong-20201102065256646.htm", "content": ["Sáng 2/11, cơ quan CSĐT Công an TP Đồng Xoài (tỉnh Bình Phước) đã tạm giữ Nguyễn Văn Hổ (24 tuổi), Nguyễn Văn Thành (19 tuổi) và Phạm Ngọc Thành (18 tuổi, cùng huyện Phú Riềng) để điều tra về hành vi “Cưỡng đoạt tài sản”.", "Theo điều tra ban đầu, tối 26/10, Nguyễn Văn Hổ đi ăn nhậu tại một quán ốc (khu phố Tân Trà, phường Tân Xuân) thì nghe được anh N. (người địa phương) kể chuyện về việc mới nhận được hơn 2 tỷ đồng tiền bán đất, số tiền trên đã được báo vào tài khoản của anh N. Thấy vậy, Hổ nảy sinh ý định chiếm đoạt số tiền trên.", "Sau khi nhậu xong, anh N. đi về thì bị Hổ cùng Nguyễn Văn Thành và Phạm Ngọc Thành kéo đến phòng trọ của anh N. Tại đây, Hổ dùng dao bấm uy hiếp anh N. phải chuyển số tiền hơn 2 tỷ đồng sang tài khoản của mình. Khi anh N. không đồng ý, Hổ lập tức dùng dao bấm dí vào trán và đánh vào mặt, lưng khiến anh N. chảy máu trán.", "Chưa dừng lại, các đối tượng dùng vỏ gối trùm đầu, dùng dây trói hai tay anh N. lại rồi đẩy ra xe taxi. Vừa ra đến cửa, anh N. cố vùng ra bỏ chạy kêu cứu, đồng thời đến cơ quan công an địa phương trình báo.", "Vào cuộc điều tra, sau 3 ngày lần theo dấu vết, lực lượng chức năng đã bắt giữ Nguyễn Văn Hổ (kẻ chủ mưu) khi đối tượng đang lẩn trốn tại quận Gò Vấp (TP.HCM). Đồng bọn của Hổ là Nguyễn Văn Thành và Phạm Ngọc Thành cũng bị bắt giữ sau đó.", "Công an TP Đồng Xoài đang mở rộng điều tra làm rõ.", "Phan Lâm"], "description": " Khi ngồi nhậu nghe được anh N. kể mới được chuyển hơn 2 tỷ đồng tiền bán đất vào tài khoản, Hổ cùng đồng bọn kéo đến phòng trọ, dùng dao khống chế, uy hiếp anh N. hòng cưỡng đoạt tài sản.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 18:09", "title": "Tài xế xe khách giường nằm bỏ chạy khi công an kiểm tra", "link": "https://dantri.com.vn/phap-luat/tai-xe-xe-khach-giuong-nam-bo-chay-khi-cong-an-kiem-tra-20201102164312858.htm", "content": ["Sự việc xảy ra vào khoảng 1h sáng 2/11, lực lượng chống buôn lậu Công an thành phố Long Xuyên (An Giang) phát hiện bắt quả tang một xe ô tô khách giường nằm vận chuyển nhiều hàng hóa nhập lậu.", "Cụ thể, trong lúc tuần tra chống buôn lậu, khi đến đường Lý Thái Tổ, (phường Mỹ Long, thành phố Long Xuyên), Tổ công tác thuộc Công an thành phố Long Xuyên phát hiện xe ô tô khách biển kiểm soát 67B – 010.05 có biểu hiện nghi vấn nên yêu cầu dừng phương tiện kiểm tra.", "Đối tượng Nguyễn Văn Biểu tại cơ quan công an", "Khi phát hiện lực lượng Công an, tài xế xe liền bỏ lại phương tiện tẩu thoát, còn lại phụ xe Nguyễn Văn Biểu, sinh năm 1974, trú tại xã Bình Mỹ, huyện Châu Phú, An Giang.", "Tiến hành kiểm tra, Tổ công tác phát hiện trên xe có 15 loa thùng các loại, 1.490 bao thuốc lá ngoại các loại và trên 600 chai, hộp thuốc xuất xứ nước ngoài. Tất cả số hàng hóa trên đều không có hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ.", "Tất cả số hàng hóa trên xe khách Huệ Nghĩa đều không có hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ.", "Tại cơ quan Công an phụ xe Biểu khai nhận: số thuốc trên do Biểu và tài xế nhận chở thuê để lấy tiền công, còn số loa thùng được nhân viên trạm xe đưa lên từ Châu Đốc.", "Hiện, lực lượng Công an thành phố Long Xuyên đang tạm giữ phương tiện cùng tang vật để tiếp tục điều tra, xác minh làm rõ.", "Nguyễn Hành"], "description": " Tài xế xe khách giường nằm và phụ xe nhận chở thêm hàng lậu để lấy tiền công. Khi bị công an TP Long Xuyên (An Giang) kiểm tra thì tài xế rời xe, chạy thoát thân.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/dsc-07018-1604310055225.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 11:12", "title": "Dùng dao uy hiếp hòng cướp tài sản người phụ nữ đang viếng mộ", "link": "https://dantri.com.vn/phap-luat/dung-dao-uy-hiep-hong-cuop-tai-san-nguoi-phu-nu-dang-vieng-mo-20201102085429062.htm", "content": ["Sáng 2/11, Công an thị xã Buôn Hồ (tỉnh Đắk Lắk) cho biết, đơn vị đang hoàn tất hồ sơ để chuyển VKSND cùng cấp truy tố đối tượng Nguyễn Chí Thương (32 tuổi, ngụ xã Bình Thuận, thị xã Buôn Hồ) về tội Cướp tài sản.", "Đối tượng Nguyễn Chí Thương tại cơ quan công an (ảnh Đức Nguyễn)", "Trước đó, chị Nguyễn Thị Mỹ Tr. (25 tuổi, ngụ xã Bình Thuận) đến nghĩa trang Bình Hòa trên địa bàn xã để làm cỏ, viếng mộ của của người thân đã mất.", "Phát hiện chị Tr. đi một mình, Thương cầm theo 1 con dao nhọn dài 21,5cm và 1 viên gạch đi đến chỗ chị Trinh đang viếng mộ để cướp tài sản.", "Tại đây, Thương đã dùng hung khí đe dọa, yêu cầu chị Tr. phải đưa tiền. Tuy nhiên, chị Tr. đã vùng ra để bỏ chạy.", "Thấy vậy, Thương lập tức đuổi theo nắm tóc rồi dùng tay kẹp cổ, vật ngã nạn nhân xuống đất. Trong lúc giằng co, chị Tr. nói rằng mình chỉ sống một mình và sẽ về nhà lấy tiền để đưa cho Thương thì được đồng ý.", "Sau đó, Thương lên xe máy để chị Tr. chở về nhà. Tuy nhiên, chị Tr. đã chở thẳng vào nhà người thân và hô hoán cầu cứu mọi người. Sợ hãi, Thương nhanh chóng bỏ chạy vào một rẫy cà phê để tẩu thoát.", "Chị Tr. đã đến cơ quan công an trình báo và Thương đã nhanh chóng bị bắt giữ sau đó. Tại cơ quan công an, Thương đã khai nhận toàn bộ hành vi phạm tội của mình.", "Thúy Diễm"], "description": " Phát hiện người phụ nữ đang viếng mộ một mình, Thương đã dùng dao và gạch xông tới uy hiếp để cướp tài sản.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1232559024053811071242426844469230682605186-n-1604281986499.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/03 08:04", "title": "Nghi phạm cướp ngân hàng ở Hòa Bình bị bắt khi đang trốn tại Hà Nội", "link": "https://dantri.com.vn/phap-luat/nghi-pham-cuop-ngan-hang-o-hoa-binh-bi-bat-khi-dang-tron-tai-ha-noi-20201103073242544.htm", "content": ["Sáng 3/11, nguồn tin của phóng viên ", "Dân trí", " cho biết, tối ngày 2/11, lực lượng của Cục Cảnh sát hình sự (Bộ Công an) phối hợp với Công an tỉnh Hòa Bình đã bắt giữ được nghi phạm cướp ngân hàng trưa ngày 29/10 ở Hòa Bình.", "Nghi phạm Phạm Văn Sỹ.", "Nghi phạm tên là Phạm Văn Sỹ (SN 1977, Hòa Bình), làm nghề lao động tự do. Do chơi lô đề, nợ tiền nhiều người nên đối tượng đã lên kế hoạch cướp ngân hàng.", "Trước đó, như ", "Dân trí", " đã đưa tin, trưa 29/10, nghi phạm Sỹ đi xe máy, mặc áo mưa, đội mũ bảo hiểm màu đỏ đến Phòng giao dịch Vũ Lâm (xã Vũ Bình), Chi nhánh huyện Lạc Sơn, ngân hàng Agribank tỉnh Hòa Bình.", "Lực lượng Công an khám nghiệm hiện trường điều tra vụ cướp tại phòng giao dịch Vũ Lâm.", "Sỹ vào phòng giao dịch, lúc này chỉ có 2 nhân viên đang kiểm đếm tiền của khách hàng. Đối tượng dùng vật nghi giống súng uy hiếp các nhân viên bỏ tiền vào chiếc túi đã chuẩn bị sẵn. Khi các nhân viên bỏ hết tiền vào túi, Sỹ tiếp tục yêu cầu vào kho lấy thêm tiền, hai nhân viên đi vào kho sau đó đóng cửa lại không ra nữa.", "Lúc này, nghi phạm Sỹ lấy túi tiền rời khỏi quầy giao dịch rồi điều khiển xe máy di chuyển ra quốc lộ 12B hướng về trung tâm huyện Lạc Sơn. Số tiền phòng giao dịch kiểm đếm bị tên cướp lấy mất khoảng 200 triệu đồng.", "Nghi phạm Sỹ sau khi lấy tiền tại ngân hàng, đi xe máy trên quốc lộ 12B để tẩu thoát.", "Trưởng Công an huyện Lạc Sơn cho biết, nhận được tin báo Chi nhánh ngân hàng Agribank huyện Lạc Sơn bị cướp, Công an huyện đã khẩn trương triển khai lực lượng có mặt tại hiện trường, đồng thời báo cáo Công an tỉnh, phối hợp với các phòng nghiệp vụ điều tra truy bắt đối tượng.", "Công an tỉnh Hòa Bình sau đó phối hợp với lực lượng của Cục Cảnh sát hình sự (Bộ Công an) truy bắt nghi phạm gây ra vụ cướp. Sau 5 ngày lần trốn, đối tượng đã bị bắt tối 2/11 khi đang ở Hoàn Kiếm (Hà Nội).", "Phòng giao dịch Vũ Lâm nơi bị tên cướp xông vào cướp 200 triệu đồng.", "Vụ việc đang tiếp tục được điều tra làm rõ.", "Thái Bá - Đàm Quang"], "description": " Nghi phạm xông vào phòng giao dịch ngân hàng, dùng vật nghi súng uy hiếp nhân viên, cướp 200 triệu đồng ở Hòa Bình đã bị Cục Cảnh sát hình sự (Bộ Công an) bắt giữ khi đang lẩn trốn tại Hà Nội.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/doi-tuong-pham-van-sy-1604364012750.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 19:16", "title": "Điều tra vụ người đàn ông nghi bị sát hại tại bãi giữ xe", "link": "https://dantri.com.vn/phap-luat/dieu-tra-vu-nguoi-dan-ong-nghi-bi-sat-hai-tai-bai-giu-xe-20201102170127056.htm", "content": ["Chiều 2/11, Công an TPHCM đang phối hợp với Công an quận 10 điều tra vụ người đàn ông tử vong nghi bị sát hại tại một bãi giữ xe trên đường Sư Vạn Hạnh, phường 12, quận 10.", "Thông tin ban đầu, sáng cùng ngày, người dân phát hiện thi thể nam giới nằm trên vũng máu ở bãi giữ xe trong con hẻm trên đường Sư Vạn Hạnh (phường 12, quận 10) nên trình báo cơ quan chức năng.", "Tiếp nhận tin báo, Công an quận 10 phối hợp với Công an TPHCM có mặt khám nghiệm hiện trường, lấy lời khai các nhân chứng.", "Qua xác minh, danh tính nạn nhân được xác định là ông Trịnh Quang H., sinh năm 1977, ngụ quận 4. Trên người nạn nhân có vết cắt ở phần cổ nghi bị sát hại.", "Vụ việc đang được công an khẩn trương điều tra, làm rõ.", "Hoàng Thuận"], "description": " Công an TPHCM đang điều tra vụ người đàn ông 43 tuổi tử vong tại một bãi giữ xe ở quận 10 với vết cắt ở cổ nghi bị sát hại.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/dieu-tra-vu-nguoi-dan-ong-tu-vong-voi-vet-cat-o-co-1604311139373.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/01 20:50", "title": "Vụ vận chuyển 51kg vàng 9999 qua biên giới: 3 đối tượng ra đầu thú", "link": "https://dantri.com.vn/phap-luat/vu-van-chuyen-51-kg-vang-9999-qua-bien-gioi-3-doi-tuong-ra-dau-thu-20201101120222572.htm", "content": ["Theo kết quả giám định của Viện khoa học hình sự Bộ Công an, 51kg kim loại màu vàng vận chuyển qua biên giới bị Công an tỉnh An Giang bắt giữ vào ngày 30/10 là vàng 9999 không lẫn tạp chất.", "Trước đó, trưa 30/10, dưới sự chỉ đạo trực tiếp của Đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh An Giang, các phòng nghiệp vụ Công an tỉnh phối hợp cùng Tiểu đoàn 3 Trung đoàn Cảnh sát cơ động Tây Nam Bộ tổ chức tuần tra trên tuyến biên giới, thì phát hiện một nhóm đối tượng điều khiển xuồng máy hướng từ Campuchia vào Việt Nam có biểu hiện nghi vấn.", "Theo kết quả giám định, 51kg kim loại màu vàng vận chuyển qua biên giới bị Công an tỉnh An Giang bắt giữ vào ngày 30/10 là vàng 9999 không lẫn tạp chất.", "Khi đến khu vực thuộc ấp Vĩnh Chánh 1, phường Vĩnh Ngươn, TP. Châu Đốc, các đối tượng cặp xuồng máy vào bờ rồi khuân, vác các bao tải và bọc nilon màu đen lên bờ.", "Phát hiện lực lượng Công an ập đến, các đối tượng liền chống trả quyết liệt và bỏ chạy xuống xuồng máy tẩu thoát.", "Đối tượng Trần Văn Hải cùng tang vật. Liên quan vụ án này, 3 đối tượng khác cũng đã ra đầu thú", "Lực lượng Công an đã kịp thời bắt giữ được đối tượng Trần Văn Hải, sinh năm 1971, trú tại ấp Phước Thọ, xã Đa Phước, huyện An Phú, cùng 2 bao tải và 1 bọc nilon màu đen.", "Qua kiểm tra, lực lượng Công an phát hiện bên trong các bao và bọc nilon trên có chứa 51kg kim loại màu vàng (nghi là vàng 24kara).", "Trong quá trình điều tra, 3 đối tượng liên quan đến vụ án đã đến Cơ quan Công an đầu thú để hưởng chính sách khoan hồng của pháp luật.", "Nguyễn Hành"], "description": " Liên quan đến vụ vận chuyển 51kg vàng 9999 qua biên giới, sáng 1/11, Đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh An Giang cho biết, 3 đối tượng liên quan đến vụ án đã ra đầu thú.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/vang-2-1604206725024.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/10/21 10:53", "title": "Khởi tố người mẹ bỏ rơi con ngoài ruộng khoai giữa trưa nắng", "link": "https://dantri.com.vn/phap-luat/khoi-to-nguoi-me-bo-roi-con-ngoai-ruong-khoai-giua-trua-nang-20201021102027366.htm", "content": ["Theo kết quả điều tra ban đầu, sáng ngày 26/7, sau khi tự sinh con trong nhà vệ sinh, Phạm Thị Hảo (SN 1994), trú tại xã Đông Vinh, huyện Đông Hưng, tỉnh Thái Bình, đã mang con gái sơ sinh ra ruộng khoai tại xã Đông Vinh, huyện Đông Hưng, tỉnh Thái Bình để dưới trời nắng gắt.", "Phạm Thị Hảo (ảnh Facebook bị can)", "Đến trưa 26/7, vợ chồng ông Nguyễn Văn Cừ (bố mẹ chồng của Hảo), khi đi ra thửa ruộng trồng khoai của gia đình thì phát hiện bé gái sơ sinh bị bỏ rơi tại đây nên đã đưa bé gái đến Trạm y tế xã Đông Vinh đồng thời báo sự việc đến chính quyền địa phương.", "Cháu bé ngay sau khi được sơ cứu tại Trạm y tế xã Đông Vinh đã được đưa lên Bệnh viện Nhi tỉnh Thái Bình để cấp cứu. Tại đây, các bác sĩ chẩn đoán cháu bé bị suy hô hấp, nhiễm trùng sơ sinh, đẻ non, gãy xương đòn phải, rối loạn đông máu, rối loạn toan kiềm và bỏng độ 1, 1/2 người trái. Đến ngày 14/8, do thể trạng sơ sinh non yếu, bệnh tình diễn biến phức tạp, do nhiễm khuẩn nặng, bé gái đã tử vong.", "Mặc dù biết đứa con do mình bỏ rơi đã được chính bố mẹ chồng mình phát hiện nhưng Hảo vẫn tỏ ra không liên quan và lên trên mạng xã hội để chia sẻ bài viết, kèm theo lời lẽ lên án \"người mẹ độc ác\" đã bỏ rơi con mình.", "Sau quá trình điều tra và có kết quả giám định ADN, Cơ quan CSĐT Công an huyện Đông Hưng đã xác định được người mẹ của cháu bé là Phạm Thị Hảo. Ngày 17/10, phía cơ quan công an có thông báo cho địa phương và triệu tập Hảo về trụ sở để làm việc.", "Sau khi làm việc với cơ quan công an, Phạm Thị Hảo được tại ngoại do bị can này đang trong quá trình nuôi con nhỏ dưới 36 tháng tuổi.", "Được biết, Phạm Thị Hảo là người ở nơi khác lấy chồng về xã Đông Vinh, tính cả cháu bé đã mất, Hảo sinh tổng cộng 4 con.", "Theo chính quyền xã Đông Vinh, trong quá trình cháu bé bị bỏ rơi điều trị tại bệnh viện, nhiều nhà hảo tâm đến thăm và ủng hộ số tiền hơn 130 triệu đồng.", "Sau khi cháu bé tử vong, chi phí mai táng, xây mộ cho cháu hết khoảng 20 triệu đồng, số còn lại (khoảng 110 triệu đồng), HĐND xã Đông Vinh đã họp, quyết định sung số tiền này vào Quỹ Trẻ thơ của xã, dùng để giúp đỡ các trẻ em có hoàn cảnh khó khăn ở địa phương.", "Phía VKSND huyện Đông Hưng, tỉnh Thái Bình, cũng đã phê chuẩn Quyết định khởi tố bị can đối với Phạm Thị Hảo về tội Giết hoặc vứt bỏ con mới đẻ theo điều 124 Bộ luật hình sự năm 2015.", "Điều 124 Bộ luật Hình sự năm 2015 quy định tội Giết hoặc vứt con mới đẻ:", "“1. Người mẹ nào do ảnh hưởng nặng nề của tư tưởng lạc hậu hoặc trong hoàn cảnh khách quan đặc biệt mà giết con do mình đẻ ra trong 07 ngày tuổi, thì bị phạt tù từ 06 tháng đến 03 năm.", "2. Người mẹ nào do ảnh hưởng nặng nề của tư tưởng lạc hậu hoặc trong hoàn cảnh khách quan đặc biệt mà vứt bỏ con do mình đẻ ra trong 07 ngày tuổi dẫn đến hậu quả đứa trẻ chết, thì bị phạt cải tạo không giam giữ đến 02 năm hoặc bị phạt tù từ 03 tháng đến 02 năm.”", "Đức Văn"], "description": " Cơ quan CSĐT Công an huyện Đông Hưng, Thái Bình đã khởi tố vụ án, khởi tố bị can đối với Phạm Thị Hảo, người mẹ đã vứt bỏ con đẻ ngay sau sinh ngoài ruộng khiến cháu bé bị tử vong.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/21/pham-thi-hao-1603250230880.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 07:34", "title": "Truy tìm kẻ đâm trọng thương 3 bảo vệ chung cư", "link": "https://dantri.com.vn/phap-luat/truy-tim-ke-dam-trong-thuong-3-bao-ve-chung-cu-20201102064221329.htm", "content": ["Theo thông tin ban đầu, khoảng 20h ngày 26/8, nam thanh niên (chưa rõ danh tính) chạy xe máy vào chung cư Tecco Green Nest trên đường Phan Văn Hớn, phường Tân Thới Nhất, quận 12, TPHCM nẹt pô và lạng lách có thể gây nguy hiểm cho trẻ em nên bảo vệ chung cư nhắc nhở nên hai bên xảy ra mâu thuẫn.", "Nam thanh niên bỏ đi, sau đó quay lại mang theo một con dao rồi tấn công khiến 3 bảo vệ ở chung cư trên bị thương, nhập viện cấp cứu. Sau đó nam thanh niên trên đã nhanh chóng rời khỏi hiện trường.", "Hiện trường vụ việc.", " Nhận tin báo, cơ quan chức năng quận 12 có mặt ghi nhận lời khai, khám nghiệm hiện trường, điều tra, truy xét vụ việc. ", "Hai bảo vệ là N.L.K. (22 tuổi, ngụ tỉnh Hậu Giang) và T.C.Đ. (22 tuổi, ngụ tỉnh Hà Tĩnh) bị thương nặng đã được phẫu thuật, hôn mê. Riêng bảo vệ L.H.Đ. (31 tuổi, ngụ tỉnh Quảng Trị) bị thương phần mềm khẩu 11 mũi.", "Được biết, kẻ gây án không phải là cư dân chung cư và có người quen sinh sống tại chung cư này. Nam thanh niên thường xuyên ra vào chung cư, đi xe máy nẹt pô, lạng lách, chạy với tốc độ cao và bảo vệ đã nhiều lần nhắc nhở.", "Theo ", "Công an nhân dân"], "description": "Truy tìm nam thanh niên mang dao tấn công khiến 3 bảo vệ ở chung cư Tecco Green Nest bị thương nặng phải nhập viện cấp cứu.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/truy-tim-ke-dam-trong-thuong-3-bao-ve-chung-cu-1-1604274047228.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 18:56", "title": "Đại án BIDV: Hai Phó Tổng Giám đốc “chia nhau” hơn 14 năm tù", "link": "https://dantri.com.vn/phap-luat/dai-an-bidv-hai-pho-tong-giam-doc-chia-nhau-hon-14-nam-tu-20201102160235541.htm", "content": ["Mức án cụ thể dành cho các bị cáo:", "Tội “Vi phạm quy định về hoạt động ngân hàng, hoạt động khác liên quan đến hoạt động ngân hàng”:", "Trần Lục Lang", ", cựu Phó Tổng Giám đốc BIDV phụ trách Quản lý rủi ro, thành viên Phân Ban quản lý rủi ro tín dụng, đầu tư: 8 năm tù.", "Đoàn Ánh Sáng", ", cựu Phó Tổng Giám đốc BIDV phụ trách Khách hàng doanh nghiệp, thành viên Phân Ban quản lý rủi ro tín dụng, đầu tư: 6 năm 6 tháng tù.", "Kiều Đình Hòa", ", cựu Giám đốc BIDV chi nhánh Hà Tĩnh: 5 năm tù.", "Lê Thị Vân Anh", ", cựu Trưởng phòng Khách hàng doanh nghiệp BIDV chi nhánh Hà Tĩnh: 36 tháng tù, cho hưởng án treo.", "Ngô Duy Chính", ", cựu Giám đốc BIDV chi nhánh Hà Thành: 7 năm tù.", "Nguyễn Xuân Giáp", ", cựu Phó Giám đốc BIDV chi nhánh Hà Thành: 6 năm tù.", "Phạm Hồng Quang, cựu Trưởng phòng Khách hàng doanh nghiệp I - BIDV chi nhánh Hà Thành:", " 4 năm tù.", "Đặng Thanh Nam", ", cựu cán bộ quản lý khách hàng - BIDV chi nhánh Hà Thành: 3 năm 6 tháng tù.", "Tội “Lạm dụng tín nhiệm, chiếm đoạt tài sản”:", "Đoàn Hồng Dũng", ", cựu Giám đốc Công ty Trung Dũng: 18 năm tù.", "Trần Anh Quang", ", cựu Tổng Giám đốc Công ty Bình Hà: 13 năm tù.", "Đinh Văn Dũng,", " cựu Tổng Giám đốc Công ty Bình Hà: 12 năm tù.", "Nguyễn Thị Thanh Sơn", ", thành viên góp vốn Công ty Trung Dũng, cựu Giám đốc Công ty Hà Nam: 3 năm tù.", "Trên cơ sở tài liệu, chứng cứ có trong vụ án,", " quá trình tranh tụng công khai tại tòa, HĐXX có đủ cơ sở kết luận, trong thời gian từ 2011 đến 2016, lợi dụng chức trách được giao, ông Trần Bắc Hà - Chủ tịch HĐQT BIDV - đã chỉ đạo cấp dưới tại BIDV và BIDV chi nhánh Hà Tĩnh, chi nhánh Hà Thành cho Cty Bình Hà (công ty “sân sau” của Trần Bắc Hà) và Cty Trung Dũng vay trái quy định, gây thất thoát của BIDV hơn 1.600 tỷ đồng.", "Đối với Cty Bình Hà, Tòa án xác định, đây là công ty sân sau của ông Trần Bắc Hà với mục đích làm dự án chăn nuôi bò ở Hà Tĩnh, vay vốn của BIDV. Cty Bình Hà do 3 cổ đông góp vốn, nhưng thực chất do Trần Duy Tùng (con trai ông Trần Bắc Hà đang bỏ trốn và bị truy nã) trực tiếp điều hành.", "Cty Bình Hà không đủ điều kiện để được cấp tín dụng nhưng quá trình thực hiện hợp đồng và giải ngân, BIDV chi nhánh Hà Tĩnh dưới sự chỉ đạo của ông Trần Bắc Hà, đã 8 lần sửa đổi điều kiện cấp tín dụng theo hướng bỏ qua một số quy định hoặc nới lỏng điều kiện. Khi Bình Hà thua lỗ, các bị cáo đề xuất ra hạn trả nợ và cấp thêm tín dụng cho doanh nghiệp này dẫn tới không thu được số tiền hơn 799 tỷ đồng.", "Từ năm 2015 đến tháng 11/2018, BIDV chi nhánh Hà Tĩnh đã giải ngân cho Cty Bình Hà vay hơn 2.600 tỷ đồng, nhưng không kiểm soát được dòng tiền. Từ đó, các cổ đông của Cty Bình Hà đã sử dụng vốn vay không đúng mục đích, thông qua các nhà thầu chiếm đoạt và chiếm dụng tiền giải ngân.", "Theo hợp đồng vay vốn, tiền bán bò của Cty Bình Hà phải chuyển về tài khoản mở tại BIDV để trừ nợ. Nhưng theo chỉ đạo của Trần Duy Tùng, các bị cáo Đinh Văn Dũng, Trần Anh Quang, Thái Thành Vinh (giúp việc cho Trần Duy Tùng) đã yêu cầu bên mua chuyển vào tài khoản của mình rồi chiếm đoạt hơn 149 tỷ đồng của BIDV, hiện mới khắc phục được 128 tỷ đồng.", "Quá trình xét xử, bị cáo Đinh Văn Dũng (cựu TGĐ Cty Bình Hà) không thành khẩn khai báo, còn quanh co chối tội, cho rằng mình bị oan. Tuy nhiên, căn cứ các lời khai bị cáo Trần Anh Quanh và những người liên quan, HĐXX có đủ căn cứ xác định, Đinh Văn Dũng đã chiếm đoạt 11 tỷ đồng của BIDV khi chuyển vào tài khoản cá nhân để Dũng thực hiện góp vốn và phải chịu trách nhiệm chung trong việc yêu cầu Hantechco chuyển vào tài khoản của các cá nhân số tiền 23,5 tỷ đồng.", "Hành vi của Đinh Văn Dũng đủ yếu tố cấu thành tội “Lạm dụng tín nhiệm chiếm đoạt tài sản” nên cáo trạng truy tố bị cáo về tội danh này là hoàn toàn có căn cứ, đúng pháp luật.", "Về hành vi cấp tín dụng và mở phát hành L/C (chứng thư bảo lãnh) cho Cty Trung Dũng, HĐXX nhận định, ông Trần Bắc Hà có vai trò chính, là người chỉ đạo xuyên suốt. Cty Trung Dũng có quan hệ tài chính với BIDV chi nhánh Hà Thành từ năm 2007. Đến năm 2011, Cty Trung Dũng bắt đầu làm ăn thua lỗ, đề nghị BIDV tái cấp hạn mức tín dụng 700 tỷ đồng để mua bán thép và cấp tín dụng bằng hình thức phát hành L/C nhập khẩu hàng với số tiền hơn 22 triệu USD.", "Ông Trần Bắc Hà đã gây áp lực để 4 bị cáo ở BIDV chi nhánh Hà Thành phê duyệt, giải ngân cho Cty Trung Dũng vay 700 tỷ đồng và mở phát hành L/C theo món. Trong số 26 khoản giải ngân có 20 khoản không đáp ứng đúng tỷ lệ tài sản đảm bảo.", "Sau khi giải ngân, nhóm cán bộ BIDV cũng không kiểm tra dòng tiền, tài sản đảm bảo để Cty Trung Dũng sử dụng tiền không đúng mục đích, tự ý bán tài sản đảm bảo L/C. Hậu quả, BIDV bị thiệt hại gần 865 tỷ đồng.", "Ngoài ra, số phôi thép được mua muốn bán phải được BIDV đồng ý nhưng bị cáo Đoàn Hồng Dũng - Giám đốc Cty Trung Dũng và vợ là Nguyễn Thị Thanh Sơn đã tự ý bán rồi thu tiền. Qua đây, cặp vợ chồng này chiếm đoạt hơn 263 tỷ đồng của BIDV.", "Sau khi đánh giá vai trò các bị cáo trong vụ án, tính chất, mức độ hành vi phạm tội của từng bị cáo, TAND TP Hà Nội đã đưa ra phán quyết như trên.", "Tiến Nguyên"], "description": " Chiều 2/11, TAND TP Hà Nội đưa ra phán quyết sơ thẩm vụ án xảy ra tại Ngân hàng TMCP đầu tư và phát triển Việt Nam (BIDV), Công ty CP chăn nuôi Bình Hà và Công ty Trung Dũng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/ta-1-1604304084234.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 20:44", "title": "Bắt 2 công an làm sai lệch hồ sơ vụ đàn em Đường “Nhuệ” chém người", "link": "https://dantri.com.vn/phap-luat/bat-2-cong-an-lam-sai-lech-ho-so-vu-dan-em-duong-nhue-chem-nguoi-20201102203714875.htm", "content": ["Tối ngày 2/11, thông tin từ Công an tỉnh Thái Bình cho biết, ngày 29/10, Cơ quan điều tra Viện kiểm sát nhân dân (VKSND) tối cao đã ra quyết định khởi tố vụ án hình sự \"Làm sai lệch hồ sơ vụ án, vụ việc\" quy định tại Điều 375 Bộ luật hình sự năm 2015, xảy ra tại Cơ quan Cảnh sát điều tra, Công an huyện Vũ Thư.", "Cùng ngày, Cơ quan điều tra Viện KSND tối cao đã ra các quyết định khởi tố bị can, lệnh bắt bị can để tạm giam đối với Nguyễn Bằng Giang (SN 1981) - cán bộ Công an huyện Vũ Thư, Hoàng Hồng Hạnh (SN 1978) - cán bộ Công an huyện Vũ Thư để điều tra về hành vi có dấu hiệu của tội phạm \"Làm sai lệch hồ sơ vụ án, vụ việc\" quy định tại Điều 375 Bộ luật hình sự năm 2015.", "Nguyễn Xuân Đường và Bùi Mạnh Tiến", "Trước đó, vào tháng 6/2020, phía Cơ quan điều tra, VKSND tối cao đã phát hiện và tiến hành kiểm tra, xác minh một số vụ việc có dấu hiệu của tội “Không truy cứu trách nhiệm hình sự người có tội”, xảy ra tại một số cơ quan tiến hành tố tụng thuộc tỉnh Thái Bình.", "Cơ quan điều tra, Viện KSND tối cao đã xác định, khoảng tháng 4/2018, Bùi Mạnh Tiến (SN 1995 – tức Tiến trắng, được xem là con nuôi của Đường Nhuệ) và Phạm Văn Sáng đến nhà anh Trần Ngọc Hoàng, là lái xe ô tô khách 9 chỗ ngồi chạy tuyến Vũ Thư, Thái Bình đi Hà Nội vào 14h chiều hàng ngày. Tiến và Sáng đã yêu cầu anh Hoàng mỗi tháng phải đưa cho bọn chúng 3 triệu đồng và đón khách sau 15h hàng ngày, nhưng anh Hoàng không đồng ý.", "Đến khoảng 19h30, ngày 22/5/2018, Phạm Văn Sáng cùng Bùi Mạnh Tiến, Hoàng Văn Phi, Nguyễn Tuấn Long đến nhà anh Trần Ngọc Hoàng. Phạm Văn Sáng dùng dao chém nhiều nhát, làm anh Hoàng bị đứt cơ, gân của 2 tay và 2 chân.", "Sau khi sự việc xảy ra, Nguyễn Xuân Đường đã đến nhà anh Hoàng đưa ra mức bồi thường là 130 triệu đồng và yêu cầu anh Hoàng không đi giám định để không xử lý hình sự. Do lo sợ, anh Hoàng đã có đơn đề nghị không đi giám định. Ngày 22/7/2018, Cơ quan Cảnh sát điều tra, Công an huyện Vũ Thư ra quyết định không khởi tố vụ án hình sự.", "Sau khi kiểm tra, xác minh thông tin trên, Cơ quan điều tra, Viện KSND tối cao đã trưng cầu giám định thương tích của anh Hoàng, kết luận giám định xác định anh Hoàng bị tổn hại sức khỏe 44%.", "Phát hiện có dấu hiệu bỏ lọt tội phạm, Cơ quan điều tra, Viện KSND dân tối cao đã yêu cầu Viện trưởng Viện KSND tỉnh Thái Bình hủy bỏ quyết định không khởi tố vụ án hình sự của Cơ quan Cảnh sát điều tra, Công an huyện Vũ Thư; đồng thời, ra quyết định khởi tố vụ án hình sự về tội “Cố ý gây thương tích” theo khoản 3 Điều 134 Bộ luật Hình sự năm 2015, sửa đổi bổ sung năm 2017.", "Đức Văn"], "description": " Hai cán bộ Công an huyện Vũ Thư, tỉnh Thái Bình vừa bị bắt giữ vì có hành vi làm sai lệch hồ sơ vụ án “Cố ý gây thương tích” do “đàn em” của Nguyễn Xuân Đường gây ra.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/nguyen-xuan-duong-va-tien-trang-1604324168099.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/10/24 13:33", "title": "Bắt đối tượng chiếm đoạt 100 triệu đồng của “Góa phụ Rào Trăng 3”", "link": "https://dantri.com.vn/phap-luat/bat-doi-tuong-chiem-doat-100-trieu-dong-cua-goa-phu-rao-trang-3-20201024120343847.htm", "content": ["Ngày 24/10, Đại tá Hồ Văn Mười, Giám đốc Công an tỉnh Đắk Nông cho biết, sau 3 ngày tích cực, khẩn trương điều tra, đến sáng nay, Cơ quan CSĐT Công an tỉnh Đắk Nông đã bắt giữ đối tượng Nguyễn Văn Phúc (SN 1997, trú tại xã Duy Sơn, huyện Duy Xuyên, tỉnh Quảng Nam) để điều tra, làm rõ về hành vi lừa đảo chiếm đoạt tài sản.", "Trước đó, vào chiều 20/10, Công an tỉnh Đắk Nông đã tiếp nhận đơn trình báo của gia đình chị Lê Thị Thu Thảo ở thôn Nam Tiến, xã Nâm Nung, huyện Krông Nô - vợ của anh Trần Văn Lộc (là công nhân bị tử nạn tại sự cố sạt lỡ ở Thủy điện Rào Trăng 3, tỉnh Thừa Thiên Huế).", "Đối tượng Phúc tại cơ quan công an", "Theo tường trình của chị Thảo, sau khi sự việc xảy ra, do hoàn cảnh gia đình rất khó khăn, con nhỏ thơ dại nên các nhà hảo tâm và nhiều người dân ở khắp mọi miền đất nước gọi điện thăm hỏi, động viên và giúp đỡ, ủng hộ gia đình chị hơn 250 triệu đồng.", "Ngày 20/10/2020 có một người đàn ông gọi điện thoại cho chị Thảo thăm hỏi, động viên và muốn ủng hộ gia đình chị 6 triệu đồng. Người này đã gửi tin nhắn và hướng dẫn chị Thảo nhấn vào đường link do đối tượng chuyển để được nhận tiền. Chị Thảo làm theo yêu cầu của người này và sau đó thì phát hiện số tiền trong tài khoản của mình bị mất 100 triệu đồng.", "Ngay sau khi tiếp nhận tin báo, Giám đốc Công an tỉnh Đắk Nông đã chỉ đạo các phòng nghiệp vụ của Công an tỉnh Đắk Nông nhanh chóng phối hợp với các Cục nghiệp vụ của Bộ Công an và công an một số tỉnh có liên quan triển khai đồng bộ các biện pháp nghiệp vụ với quyết tâm làm rõ vụ việc trong thời gian ngắn nhất.", "Sáng ngày 24/10/2020, Cơ quan CSĐT Công an tỉnh Đắk Nông đã xác định được thủ phạm gây ra vụ lừa đảo nói trên và thi hành lệnh giữ người trong trường hợp khẩn cấp để điều tra, làm rõ về hành vi lừa đảo chiếm đoạt tài sản. ", "Đồng thời thực hiện lệnh khám xét khẩn cấp nơi ở của đối tượng Nguyễn Văn Phúc ở thôn Chiêm Sơn, xã Duy Sơn, huyện Duy Xuyên, tỉnh Quảng Nam.", "Công an tỉnh Đắk Nông làm việc với nạn nhân vụ án", "Qua khám xét, lực lượng công an thu giữ các tang vật liên quan đến hành vi lừa đảo của đối tượng gồm: 9 điện thoại di động, 6 sim điện thoại, 6 thẻ ngân hàng, 1 máy tính....", "Bước đầu, Nguyễn Văn Phúc đã thừa nhận hành vi lừa đảo chiếm đoạt tài sản của chị Thảo với phương thức, thủ đoạn như trên.", "Ngoài ra, đối tượng còn khai nhận với phương thức, thủ đoạn đó, Phúc đã thực hiện hành vi lừa đảo chiếm đoạt tài sản của nhiều người dân trên địa bàn cả nước với số tiền rất lớn.", "Hình ảnh chị Thảo bế con trong đám tang gây xúc động mạnh với độc giả Dân trí", "Chị Lê Thị Thu Thảo (24 tuổi) là vợ của anh Trần Văn Lộc (25 tuổi), một trong những nạn nhân tử vong trong sự cố tại Thủy điện Rào Trăng 3. Đúng ngày 17/10/2020, thi thể Lộc được đưa từ Thừa Thiên Huế trở về nhà quê nhà cũng hôm kỷ niệm 3 năm ngày cưới của chị Thảo và anh Lộc.", "Hình ảnh góa phụ trẻ trong bộ đồ tang, ôm đứa con chưa tròn 3 tháng tuổi bên thi thể người chồng đã gây xúc động cho bạn đọc báo Dân trí. Hàng ngàn sự giúp đỡ trong và ngoài nước đã được gửi đến chị Thảo, chia sẻ với những khó khăn mà gia đình chị đang gặp phải.", "Hiện cơ quan chức năng đang tiếp tục điều tra, làm rõ.", "Dương Phong"], "description": " Công an Đắk Nông vừa bắt đối tượng lừa đảo chiếm đoạt 100 triệu đồng của chị Lê Thị Thu Thảo, vợ nạn nhân vụ sạt lở tại Thủy điện Rào Trăng 3. Đối tượng bị bắt sau 4 ngày gây án.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/24/hinh-doi-tuong-phuc-1603515533217.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/10/26 11:41", "title": "Cựu Thứ trưởng Hồ Thị Kim Thoa bỏ trốn gây khó khăn cho công tác điều tra", "link": "https://dantri.com.vn/xa-hoi/cuu-thu-truong-ho-thi-kim-thoa-bo-tron-gay-kho-khan-cho-cong-tac-dieu-tra-20201026113052683.htm", "content": ["Sáng 26/10, Quốc hội đã nghe Tổng thanh tra Chính phủ Lê Minh Khái trình bày báo cáo của Chính phủ về công tác phòng chống tham nhũng năm 2020.", "Báo cáo nhận định, tham nhũng được kiềm chế, từng bước ngăn chặn và có chiều hướng thuyên giảm; góp phần quan trọng giữ vững ổn định chính trị, kinh tế - xã hội, nâng cao uy tín và vị thế của nước ta trên trường quốc tế.", "“Công tác phòng chống tham nhũng không những không chững lại hay chùng xuống mà tiếp tục được duy trì, đẩy mạnh, khẳng định mạnh mẽ quyết tâm chống tham nhũng không có vùng cấm, không có ngoại lệ, của Đảng, Nhà nước; được cán bộ, đảng viên, nhân dân, dư luận quốc tế đồng tình ủng hộ, đánh giá cao”, ông Khái nói.", "Tổng Thanh tra Chính phủ Lê Minh Khái trình bày báo cáo", "Tuy nhiên, theo ông Khái, tình hình tham nhũng vẫn diễn biến phức tạp, có biểu hiện tinh vi hơn và khó phát hiện. Vụ, việc tham nhũng được phát hiện, xử lý chưa tương xứng với tình hình tham nhũng đang diễn ra hiện nay. Trong năm 2020, có 82 người đứng đầu, cấp phó của người đứng đầu bị kết luận thiếu trách nhiệm để xảy ra tham nhũng, trong đó có 69 người đã bị xử lý kỷ luật (tăng 39 người so với năm 2019) và 12 người bị xử lý hình sự.", "Theo báo cáo, Bình Thuận là địa phương có số lượng người đứng đầu, cấp phó bị xử lý kỷ luật nhiều nhất (23 người). Về phía bộ, ngành thì Bộ Tài chính và Bộ Xây dựng đứng đầu danh sách, mỗi bộ có 4 người bị xử lý kỷ luật.", "Báo cáo cũng cho biết, cơ quan chức năng đã kịp thời tạm đình chỉ công tác nhiều cán bộ để phục vụ điều tra các vụ án, trong đó có cả cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý. Trong đó có trường hợp cựu Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung hay Phó Chủ tịch UBND TP Hồ Chí Minh Trần Vĩnh Tuyến…", "Trình bày báo cáo thẩm tra về công tác phòng chống tham nhũng, Chủ nhiệm Uỷ ban Tư pháp Lê Thị Nga cho hay với sự vào cuộc quyết liệt của cả hệ thống chính trị, công tác đấu tranh phòng chống tham nhũng tiếp tục có những chuyển biến tích cực cả về phòng ngừa, phát hiện và xử lý.", "Tuy nhiên, bà Nga cũng cho rằng, công tác phòng ngừa tham nhũng trong một số ngành, lĩnh vực, địa phương vẫn còn những hạn chế nhất định. Như việc thực hiện quy tắc ứng xử, quy tắc đạo đức nghề nghiệp và kiểm soát xung đột lợi ích trên một số lĩnh vực còn chưa thực sự chuyển biến.", "Qua công tác thanh tra, kiểm tra và qua phản ánh của dư luận, cử tri và báo chí cho thấy còn nhiều trường hợp thực hiện quy tắc ứng xử chưa nghiêm, có biểu hiện “nhóm lợi ích”, móc ngoặc giữa người có chức vụ, quyền hạn trong khu vực nhà nước và doanh nghiệp; tình trạng người có chức vụ, quyền hạn “bảo kê”, bao che cho các hành vi vi phạm pháp luật vẫn diễn ra.", "Báo cáo thẩm tra cho hay tình trạng cán bộ, công chức, viên chức lợi dụng vị trí công tác, lợi dụng sơ hở về cơ chế, chính sách, pháp luật để nhũng nhiễu, gây phiền hà nhằm vụ lợi khi giải quyết công việc liên quan đến người dân, doanh nghiệp vẫn xảy ra khá phổ biến. Thậm chí có những trường hợp lợi dụng tình hình dịch bệnh để thực hiện hành vi tham nhũng như vụ án “lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” xảy ra tại Bệnh viện Bạch Mai.", "Chủ nhiệm Uỷ ban Tư pháp Lê Thị Nga trình bày báo cáo thẩm tra trước Quốc hội", "Cơ quan thẩm tra lưu ý, việc bổ nhiệm cán bộ, công chức, giữ chức vụ lãnh đạo, quản lý, kể cả đối với vị trí chủ chốt ở một số bộ, ngành, địa phương trong một số trường hợp còn chưa thật sự phù hợp, dẫn đến còn có trường hợp người đứng đầu bị xử lý kỷ luật, thậm chí phải xử lý hình sự.", "“Qua giám sát, phản ánh của dư luận cử tri và báo chí cho thấy vừa qua còn có một số trường hợp bổ nhiệm thần tốc; bổ nhiệm cán bộ không đủ điều kiện, tiêu chuẩn, thiếu minh bạch… gây phản cảm, hoài nghi trong dư luận”, bà Nga nêu.", "Đặc biệt, báo cáo nhận định số vụ án tham nhũng được phát hiện, điều tra, truy tố, xét xử còn chưa phản ánh đúng thực trạng tình hình tham nhũng. Cùng với đó, việc phát hiện tham nhũng thông qua công tác tự kiểm tra nội bộ, kiểm tra của cấp trên đối với cấp dưới là khâu yếu tồn tại nhiều năm, nhưng vẫn chưa được khắc phục. Hoạt động của các đơn vị chuyên trách chống tham nhũng vẫn chưa đáp ứng đầy đủ yêu cầu; số vụ việc, vụ án tham nhũng do cơ quan điều tra chuyên trách phát hiện, khởi tố, điều tra còn ít.", "“Vẫn còn đối tượng phạm tội tham nhũng bỏ trốn gây khó khăn cho công tác điều tra, xử lý, gây bức xúc trong dư luận”, báo cáo dẫn chứng vụ bị can Bùi Quang Huy (Tổng Giám đốc Công ty Nhật Cường) bị truy nã quốc tế về các tội buôn lậu và vi phạm quy định về kế toán gây hậu quả nghiêm trọng; bị can Hồ Thị Kim Thoa bị khởi tố về tội vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí, khi bị khởi tố không có mặt tại Việt Nam…", "Báo cáo thẩm tra cũng lưu ý, còn tình trạng tham nhũng ngay trong chính các cơ quan bảo vệ pháp luật, cơ quan tư pháp, cơ quan có chức năng chống tham nhũng. Điều này làm ảnh hưởng trực tiếp đến hiệu quả công tác đấu tranh phòng chống tham nhũng và làm giảm niềm tin của nhân dân đối với các cơ quan bảo vệ pháp luật.", "Quang Phong"], "description": " Ủy ban Tư pháp Quốc hội cho rằng, việc các đối tượng Bùi Quang Huy (GĐ CTy Nhật Cường) và Hồ Thị Kim Thoa (cựu Thứ trưởng Bộ Công Thương) bỏ trốn gây khó khăn cho công tác điều tra, xử lý.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/26/leminhkhai-1603686377445.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/10/31 12:54", "title": "Vết trượt dài của một nữ sinh trường y", "link": "https://dantri.com.vn/phap-luat/vet-truot-dai-cua-mot-nu-sinh-truong-y-20201031114220413.htm", "content": ["TAND TPHCM vừa xử sơ thẩm và tuyên phạt bị cáo Hoàng Phương Kiều Diễm (sinh năm 1994, tại Lâm Đồng) 20 năm tù về tội mua bán trái phép chất ma túy.", "Diễm là con thứ 2 trong một gia đình có hoàn cảnh khó khăn tại huyện Đức Trọng, tỉnh Lâm Đồng. Diễm biết rõ hoàn cảnh gia đình nên từ nhỏ đã quyết tâm học hành thật tốt để sau này có cuộc sống tốt đẹp hơn, vì vậy, Diễm luôn đạt kết quả học tập tốt suốt nhiều năm liền.", "Năm 18 tuổi, Diễm thi đậu vào trường Đại học Y dược TPHCM với ước mơ trở thành bác sĩ. Tuy nhiên, khi bước vào giảng đường đại học, Diễm đánh mất chính mình và bi kịch của cô gái trẻ bắt đầu từ đây.", "Năm nhất đại học, Diễm phải lòng một chàng trai. Từ ngày có người yêu, Diễm bỏ bê việc học, không lâu sau thì Diễm có bầu. Khi biết Diễm có bầu thì chàng trai này “quất ngựa truy phong”, bỏ mặc cô gái trẻ để đi tìm niềm vui mới. Tạm gác công việc học tập, Diễm về quê sinh con.", "Thời gian về quê sinh con là quãng thời gian để Diễm nhìn nhận lại mọi việc và quyết định trở lại giảng đường tìm lại giấc mơ. Khi con gần được tuổi thì Diễm phải gửi con cho bà ngoại để lên TPHCM tiếp tục việc học còn dang dở.", "Suốt những năm tháng sau đó, Diễm vừa đi học vừa đi làm thêm đủ mọi công việc để có thể trang trải cuộc sống cho bản thân và lo cho con nhỏ. Tranh thủ những lúc được nghỉ học thì Diễm về quê thăm con. Bước vào năm cuối đại học, trước áp lực về tài chính, Diễm làm liều đi giao “hàng trắng” thì bị công an bắt giữ.", "Khoảng 14h30 ngày 17/4/2019, Công an quận Gò Vấp bắt quả tang Diễm đang cất giữ ma túy trong cốp xe do Diễm điều khiển để đi bán cho người khác. Vật chứng thu giữ là 3 gói ma túy thể rắn có khối lượng 55 gam. Khám xét nơi ở của Diễm, công an thu giữ thêm nhiều loại ma túy khác có tổng khối lượng 328 gam. Vì vậy, Diễm phải chịu trách nhiệm hình sự về tội mua bán trái phép chất ma túy với tổng khối lượng là 383 gam.", "Khi bị bắt, Diễm khai mua bán ma túy của một số đối tượng không rõ lai lịch và bán lại cho người thanh niên tên Lộc. Do Diễm không khai rõ lai lịch, địa chỉ nên cơ quan điều tra không có cơ sở xác minh, truy bắt để xử lý.", "Với vóc dáng nhỏ bé, Diễm được dẫn giải tới tòa, ngồi lọt thỏm trước bục khai báo, lâu lâu Diễm lại quay đầu nhìn ra phía cửa xem có người thân nào tới tham gia phiên tòa hay không. Những người tham gia phiên tòa, ai cũng tỏ ra tiếc nuối cho Diễm vì trước khi “nhúng chàm” thì Diễm là sinh viên của trường đại học danh tiếng tại TPHCM.", "Tại tòa, Diễm khai do cần tiền nuôi con, chi phí sinh hoạt nên bị cáo trót dại, lần đầu tiên bị cáo làm liều thì đã bị phát hiện, chưa gây ra hậu quả nên mong HĐXX giảm nhẹ hình phạt để làm lại cuộc đời và có thể có điều kiện chăm sóc con nhỏ.", "Luật sư bào chữa cũng bày tỏ sự tiếc nuối trước tình cảnh bị cáo gặp phải. Nữ luật sư cho rằng từ sai lầm tuổi trẻ mà Diễm có thể ở tù suốt quãng đời còn lại. Luật sư đề nghị HĐXX sơ thẩm cân nhắc nhiều tình tiết giảm nhẹ hình phạt, như: phạm tội chưa thu lợi bất chính, có con nhỏ, có nhân thân tốt, hoàn cảnh gia đình khó khăn. Trong phần tuyên án, HĐXX đồng tình với những ý kiến này nên đã tuyên với mức án nêu trên.", "HĐXX nhận định do số ma túy của Diễm đã được thu giữ kịp thời, chưa phát tán ra ngoài xã hội. Ngoài ra, bị cáo có nhiều tình tiết được giảm nhẹ như nhân thân tốt, hoàn cảnh gia đình khó khăn, là mẹ đơn thân phải đi học và nuôi con nhỏ nên HĐXX tuyên bị cáo 20 năm tù thay vì án chung thân mà đại diện Viện KSND đã đề nghị trước đó.", "\"Đáng lẽ ra, bị cáo cần đứng trên giảng đường, học tập nghiêm túc rồi kiếm tiền hợp pháp, chứ không phải ra chốn công đường. Chúng tôi thật sự tiếc trường hợp bị cáo, lại càng thương số phận đứa bé\", một thành viên HĐXX nói sau khi phiên tòa kết thúc.", " ", "Xuân Duy"], "description": " Từ một học sinh giỏi, sinh viên một trường y danh tiếng, Diễm trượt dài khi bắt đầu yêu và bị người yêu bỏ rơi khi mang thai, để rồi đi vào con đường mua bán ma túy.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/matuybdrw-1604119237063.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 21:01", "title": "Bị chia tay, gã trai bắt bạn gái về nhà nghỉ đánh đập", "link": "https://dantri.com.vn/phap-luat/bi-chia-tay-ga-trai-bat-ban-gai-ve-nha-nghi-danh-dap-20201102173428948.htm", "content": ["Theo đó, Công an TP Huế nhận được tin báo của chị Trần Thị D. (SN 1991, trú tại  phường Thuận Lộc, TP Huế) tố cáo anh Lê Văn Minh (SN 1998, trú tại phường Tây Lộc, TP Huế) bắt giữ và gây thương tích cho chị.", "Nhận được tin báo, Đội Điều tra tổng hợp, Công an TP Huế đã nhanh chóng  xác minh và làm rõ sự việc. Theo đó, 19h tối 13/9, Minh đón xe đến trước địa chỉ làm việc của chị D. và phát hiện chị D. ra khỏi nơi làm việc. Minh đã lôi chị D. lên xe taxi và yêu cầu lái xe chở đến nhà nghỉ Minh Long, phường Vỹ Dạ.", "Khi đến nơi, chị D. không xuống xe thì Minh kéo chị xuống, ép buộc đưa lên phòng 201 của nhà nghỉ và giữ chị D. trong phòng. Chị D. nhiều lần xin về nhưng Minh không cho mà còn dùng tay, chân đánh đập vào mặt, đầu gây thương tích. Sau gần 1 ngày, đến 14h chiều 14/9, lợi dụng Minh sơ hở nên chị D. đã chạy trốn và đến trình báo công an.", "Đối tượng Minh tại nhà tạm giam Công an TP Huế", "Được biết, chị D. và Minh trước đó có mối quan hệ yêu đương nhưng về sau chị D. đã chia tay không muốn gặp Minh.", "Sau khi gây án, Minh bỏ trốn. Được sự vận động của công an và gia đình, Minh đến cơ quan công an đầu thú.", "                                                    ", "Đại Dương"], "description": " Cơ quan CSĐT Công an TP Huế vừa khởi tố vụ án, khởi tố bị can, bắt tạm giam Lê Văn Minh (SN 1998, trú tại phường Tây Lộc, TP Huế) về tội bắt giữ người trái pháp luật và cố ý gây thương tích.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/minh-tai-nha-tam-giu-4-1604313108073.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/10/29 20:37", "title": "Truy tố con nuôi Đường “Nhuệ” cùng đồng phạm tội \"Cố ý gây thương tích\"", "link": "https://dantri.com.vn/phap-luat/truy-to-con-nuoi-duong-nhue-cung-dong-pham-toi-co-y-gay-thuong-tich-20201029193556786.htm", "content": ["Viện Kiểm sát nhân dân (VKSND) huyện Đông Hưng, tỉnh Thái Bình, vừa hoàn tất cáo trạng, truy tố Bùi Mạnh Tiến (SN 1995 – tức Tiến trắng, được xem là con nuôi của Đường Nhuệ), cùng 13 đồng phạm khác trong vụ án đánh nát chân một nam thanh niên ở Thái Bình.", "Đối tượng Bùi Mạnh Tiến (tức Tiến trắng) được xem là con nuôi của \"Đường Nhuệ\"", "Theo cáo trạng, khoảng 20h30 ngày 19/12/2018, tại đường trục thôn Đà Giang, xã Nguyên Xá, Đông Hưng, Thái Bình, chỉ vì mâu thuẫn nhỏ nghe nói mình sẽ bị anh Hùng đánh lén, Bùi Mạnh Tiến đã ghì cổ anh Nguyễn Văn Hùng (SN 1987, trú Đông Khê, Nguyên Xá, Đông Hưng) lôi ra đường.", "Tại đây, Tiến đã vật anh Hùng nằm xuống đường rồi tỳ đè lên người anh Hùng để cho các bị can Nguyễn Tuấn anh, Hoàng Minh Đức, Trần Văn Vương và Bùi Vá Duẩn dùng gậy vụt nhiều phát vào người, chân anh Hùng.", "Các bị can Phạm Văn Sáng, Trần Đức Anh, Vũ Văn Giang, Phạm Ngọc Dũng, Nguyễn Ngọc Quý, Bùi Văn Dũng, Trần Văn Trường, Nguyễn Như Tuynh, Phạm Hoài Nam, Phạm Anh Phi dùng chân tay đánh vào người anh Hùng làm anh bị thương tích, tổn hại 28% sức khỏe.", "Sau 2 ngày xảy ra vụ việc trên, Công an huyện Đông Hưng đã ra quyết định khởi tố vụ án để điều tra, xử lý. Theo Bản án hình sự sơ thẩm số 66/2019 ngày 26/9/2019 của TAND huyện Đông Hưng, HĐXX đã tuyên phạt 14 bị cáo với các mức án từ 1 năm đến 1 năm 9 tháng tù, trong đó có một bị cáo dưới 18 tuổi, có bố là liệt sỹ, được hưởng án treo, đều về tội \"Cố ý gây thương tích\".", "Tuy nhiên, sau khi tòa tuyên án, một số bị cáo cho rằng bản án quá nghiêm khắc nên làm đơn kháng cáo lên TAND tỉnh Thái Bình xin giảm nhẹ hình phạt.", "Đến chiều 27/4/2020, TAND tỉnh Thái Bình tổ chức phiên phúc thẩm vụ án này. Tuy nhiên, phiên tòa đã phải hoãn xét xử do bị hại Nguyễn Văn Hùng vắng mặt.", "Đến ngày 6/5, TAND tỉnh Thái Bình đã mở phiên toà xét xử phúc thẩm. Sau khi xem xét vụ án, HĐXX đã tuyên hủy án sơ thẩm do TAND huyện Đông Hưng tuyên trước đó, trả hồ sơ điều tra lại vụ án.", "Đức Văn"], "description": " Bùi Mạnh Tiến (tức Tiến trắng) được xem là con nuôi của Đường “Nhuệ” cùng 13 đồng phạm bị truy tố vì tội danh “Cố ý gây thương tích”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/tientrang-1603974900025.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 21:49", "title": "Truy tố nghi phạm giết người tình rồi giấu xác trong rẫy cà phê", "link": "https://dantri.com.vn/phap-luat/truy-to-nghi-pham-giet-nguoi-tinh-roi-giau-xac-trong-ray-ca-phe-20201102205315282.htm", "content": ["Ngày 2/11, thông tin từ VKSND tỉnh Đắk Lắk cho biết, đơn vị vừa ban hành cáo trạng truy tố đối với bị can Nguyễn Quang Hùng (SN 1992, ngụ xã Hòa Khánh, TP Buôn Ma Thuột) về tội “Giết người” và “Cướp tài sản”.", "Nguyễn Quang Hùng (bên trái) tại cơ quan công an", "Theo cáo trạng, vào tháng 10/2019, Hùng có quen biết với chị N.T.T.H. (SN 1998 ngụ cùng xã) thông qua việc chơi game. Sau đó, đôi bên nảy sinh quan hệ tình cảm yêu đương với nhau dù đều đã có gia đình riêng.", "Khoảng 8h ngày 25/12/2019, chị H. điều khiển xe máy đến quán internet để chơi game với Hùng. Đến khoảng 12h cùng ngày, Hùng chở chị H. vào rẫy của gia đình mình tại thôn 22 (xã Hòa Khánh) để chơi.", "Tại chòi rẫy, cả hai đã quan hệ tình dục với nhau. Sau đó, chị H. nói mình chuẩn bị đi làm ăn xa và rủ Hùng đi cùng nhưng Hùng từ chối nên xảy ra cãi vã nhau. Trong lúc nóng giận, chị H. dùng tay tát 1 cái vào mặt Hùng thì Hùng bỏ đi.", "Chị H. liền kéo Hùng lại và đôi bên tiếp tục cãi nhau. Chị H. có dùng tay đánh tiếp 2 cái vào mặt của Hùng thì bị Hùng dùng dây siết cổ đến tử vong.", "Sau khi gây án, Hùng lấy dây chuyền vàng, hai chiếc nhẫn, điện thoại của chị H. rồi mở cốp xe máy lấy đi trên 1,7 triệu đồng và  mang xe máy đi giấu.", "Khoảng 7h ngày 26/12/2019, Hùng quay vào rẫy, giấu xác chị H. vào gốc cây cà phê. Chiều cùng ngày, Hùng mang dây chuyền đi bán và chạy xe máy của chị H. đi giấu tại địa bàn xã Ea Kao (TP Buôn Ma Thuột).", "Sáng 30/12/2019, bố đẻ của Hùng đi vào thăm rẫy thì phát hiện thi thể chị H. nên đã báo với chính quyền địa phương.", "Ngày 1/1/2020, quá trình điều tra, thu thập chứng cứ, Cơ quan CSĐT Công an tỉnh Đắk Lắk đã ra lệnh giữ người trong trường hợp khẩn cấp đối với Nguyễn Quang Hùng.", "Tại cơ quan công an, Hùng đã thừa nhận toàn bộ hành vi phạm tội của mình.", "Thúy Diễm"], "description": " Sau khi sát hại tình nhân vì mâu thuẫn, Hùng đã giấu xác vào rẫy cà phê rồi lấy tài sản của nạn nhân mang đi vứt bỏ và tiêu thụ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/8072062215699873098082678520162590578442240-n-1577863116753-1604325074800.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/03 08:09", "title": "Hà Nội: Lộ diện tài xế ô tô tông cụ bà trên vỉa hè tử vong", "link": "https://dantri.com.vn/phap-luat/ha-noi-lo-dien-tai-xe-o-to-tong-cu-ba-tren-via-he-tu-vong-20201103075643042.htm", "content": ["Công an huyện Đan Phượng (Hà Nội) đang tạm giữ hình sự Phạm Thành Công (SN 1989, trú tại thị trấn Sơn Thịnh, huyện Văn Chấn, Yên Bái) để làm rõ hành vi vi phạm quy định về tham gia giao thông đường bộ.", "Theo cơ quan công an, Phạm Thành Công được xác định là nghi phạm gây ra vụ tai nạn khiến một cụ bà tử vong tại trước cửa số nhà 147 Phan Đình Phùng (thị trấn Phùng, huyện Đan Phượng) rạng sáng 29/10.", "Trước đó, như ", "Dân trí", " đã đưa tin, Công an huyện Đan Phượng truy tìm tài xế xe Innova đâm vào cụ bà trên vỉa hè. Cú đâm mạnh khiến cụ bà tử vong tại chỗ, tài xế điều khiển xe rời khỏi hiện trường.", "Nạn nhân được xác định là bà Trần Thị Q. (SN 1948).", "Quá trình điều tra, cơ quan công an xác định, tài xế điều khiển xe Innova là Phạm Thành Công. Đêm 1/11, cảnh sát đã dẫn giải Phạm Thành Công từ Yên Bái về Công an huyện Đan Phượng.", "Tại cơ quan công an, Công khai nhận, khoảng 2h30 ngày 29/10, Công điều khiển xe ô tô Innova đón gia đình anh K. (ở thị trấn Sơn Thịnh, huyện Văn Chấn, Yên Bái) đi Hà Nội.", "Khoảng 5h30 sáng cùng ngày, Công điều khiển xe đi đến khu vực Tượng đài Phụ nữ ba đảm (huyện Đan Phượng) thì dừng đèn đỏ. Hết đèn đỏ, Công tiếp tục điều khiển xe di chuyển và bắt đầu ngủ gật.", "Chiếc xe do Công điều khiển bất ngờ lao từ dưới đường lên vỉa hè, đâm vào bà Q. tại khu vực trước cửa số nhà 147, đường Phan Đình Phùng, khiến bà Q. văng xa khoảng 10m, tử vong tại chỗ.", "Lúc này, Công tỉnh ngủ và đâm tiếp vào 1 chiếc ô trên vỉa hè nên đánh lái xuống lòng đường thì thấy bị mắc vật gì đó dưới gầm xe và dừng xe lại. Công xuống xe kiểm tra thấy chiếc ô bị cong, gương chiếu hậu bên phải bị vỡ, trong gầm xe có một chiếc xô.", "Sau đó, Công tiếp tục di chuyển xe về trung tâm Hà Nội, đưa gia đình anh K. đến thăm người thân, còn bản thân mang xe đi sửa. Chiều cùng ngày, sau khi sửa xe và thay thế các phụ tùng, Công đón gia đình anh K. về thị trấn Sơn Thịnh, đến khoảng 23h cùng ngày về đến nhà.", "Vụ việc đang tiếp tục được làm rõ.", "Tiến Nguyên"], "description": " Do buồn ngủ, Công điều khiển xe lao lên vỉa hè, đâm vào người phụ nữ lớn tuổi, khiến nạn nhân văng xa 10 mét, tử vong tại chỗ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/phamthanhcong-2-1604365288909.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/03 10:03", "title": "Bắt quả tang 18 thanh niên nam, nữ bay lắc trong quán karaoke", "link": "https://dantri.com.vn/phap-luat/bat-qua-tang-18-thanh-nien-nam-nu-bay-lac-trong-quan-karaoke-20201103074453102.htm", "content": ["Lực lượng chức năng tiến hành kiểm tra quán karaoke Diamond thuộc tổ 1 phường Tân Quang, thành phố Tuyên Quang (Ảnh: Công an Tuyên Quang)."], "description": " Qua kiểm tra, 18 đối tượng trong quán karaoke đều dương tính với ma túy. Công an đã thu giữ tại chỗ một số ma túy loại Ketamine và MDMA cùng dụng cụ để sử dụng ma túy.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/kt-1604364028807.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/02 16:04", "title": "Gã nghiện dùng kim tiêm uy hiếp cô gái để cướp tài sản", "link": "https://dantri.com.vn/phap-luat/ga-nghien-dung-kim-tiem-uy-hiep-co-gai-de-cuop-tai-san-20201102145047037.htm", "content": ["Ngày 2/11, Công an quận 1 (TPHCM) đang tạm giữ hình sự Bùi Quốc Trung (35 tuổi, quê Sóc Trăng) để điều tra về hành vi cướp tài sản.", "Theo điều tra ban đầu, ngày 26/10, chị P.U.N.T. (21 tuổi, quê Long An) đậu xe máy trước cổng sân vận động Hoa Lư trên đường Đinh Tiên Hoàng, phường Đa Kao, quận 1.", "Thấy chị T. ngồi trên xe 1 mình, Trung tiến lại, cầm kim tiêm đe doạ để cướp điện thoại. Bị nạn nhân giằng co, Trung chuyển sang cướp xe máy nhưng không thành.", "Sau đó, Trung tiếp tục cầm kim tiêm uy hiếp T. và cướp điện thoại rồi bỏ chạy vào quán cà phê gần đó. Tại đây, Trung cầm bình hoa tự đập vào đầu làm chảy máu để người dân không dám xông vào khống chế.", "Thời điểm này, Tổ CSGT Bến Thành đang làm nhiệm vụ tuần tra phát hiện đã bắt giữ Trung và đưa về trụ sở để làm rõ.", "Tại cơ quan công an, Trung khai nhận do cần tiền tiêu xài và mua ma túy nên mang theo kim tiêm để đi cướp.", "Vụ việc đang được công an điều tra.", "Hoàng Thuận"], "description": " Cần tiền tiêu xài và mua ma túy, Trung sử dụng kim tiêm làm hung khí để đi cướp tài sản.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/ga-nghien-dung-kim-tiem-uy-hiep-co-gai-de-cuop-tai-san-1604303353689.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/03 10:08", "title": "Xác minh các đối tượng có dấu hiệu chiếm đoạt hơn 8 tấn hàng cứu trợ", "link": "https://dantri.com.vn/phap-luat/xac-minh-cac-doi-tuong-co-dau-hieu-chiem-doat-hon-8-tan-hang-cuu-tro-20201103081919017.htm", "content": ["Trao đổi với phóng viên, anh Ngân (đại diện cho nhóm thiện nguyện ở TP Bà Rịa) cho biết, nhóm của mình trước đó đã vận động và vận chuyển hơn 40 tấn hàng ra Quảng Trị để cứu trợ cho bà con vùng lũ lụt.", "Trong lúc nhóm anh Ngân đang ở Quảng Trị để tiếp tục trao hàng cứu trợ cho bà con thì nhận được cuộc gọi của những người trong nhóm thiện nguyện báo việc nhóm đã tiếp tục vận động được hơn 100 triệu đồng mua hơn 8 tấn hàng hóa gửi tặng đồng bào Quảng Trị bị thiên tai, lũ lụt.", "Lúc này, do còn đang ở Quảng Trị nên anh Ngân nhờ 1 người tên D. (cũng trong nhóm thiện nguyện) giới thiệu cho 1 xe để vận chuyển miễn phí số hàng trên ra Quảng Trị.", "Tối 25/10, hơn 8 tấn hàng được chất lên xe tải và khởi hành. Lúc này, bà D. cũng cho số điện thoại người được cho là tài xế vận chuyển chuyến hàng là Tr. (sinh năm 1988) cho anh Ngân để tiện liên lạc.", "Tuy nhiên, những ngày sau đó, nhóm anh Ngân nhiều lần liên lạc với tài xế Tr. nhưng chỉ được 1 lần báo xe đang ở Bình Thuận, sau đó thì không liên lạc được nữa. Sau đó, nhóm liên hệ với bà D. để hỏi về tin tức chiếc xe chở hàng nhưng thông tin luôn mập mờ, không rõ ràng, lúc chỗ này, lúc chỗ khác...", "Gần 1 tuần nhưng vẫn chưa thấy số hàng trên đến Quảng Trị để nhóm phát tiếp cho bà con nên anh Ngân cùng một số người trong nhóm buộc phải quay về TP Bà Rịa.", "Nghi ngờ trước hành động của tài xế nên nhóm đã quyết định đưa biển số xe tải chở số hàng trên lên mạng xã hội đòi trả lại hàng về Bà Rịa để nhóm thuê xe khác chở đến miền Trung.", "Đến tối 31/10, nhờ sự giúp đỡ của mọi người, nhóm từ thiện đã phát hiện chiếc xe tải chở số hàng trên đang ở huyện Hóc Môn (TPHCM) nhưng toàn bộ số hàng không có trên xe.", "Khi làm việc với tài xế xe thì được người này cho biết đã được người tên Tr. thuê để chở số hàng của nhóm thiện nguyện ngược về Bình Dương với giá 3 triệu đồng.", "Phối hợp cùng đội SOS 247, nhóm đã tìm được người tên Tr. này nhưng Tr. cho biết số hàng đã được vận chuyển ra Quảng Trị.", "Lúc này, anh Ngân đã gọi cho người của mình ở nơi nhận hàng ngoài Quảng Trị để kiểm tra thì phát hiện số hàng được chuyển đến Quảng Trị không đúng với số hàng mà nhóm vận chuyển ra, trên xe chỉ có hơn 1 tấn hàng.", "Ngay sau đó, nhóm từ thiện cùng các thành viên nhóm SOS 247 đã trình báo cho Công an huyện Hóc Môn mời anh Tr. về làm việc. Hiện Công an TPHCM đã bàn giao vụ việc và Tr. cho Công an TP Bà Rịa để tiếp tục điều tra.", "Theo anh Ngân, thời điểm tìm được Tr., nhóm từ thiện còn phát hiện một người có tài khoản tên T.N. liên tục gọi điện thoại cho anh này. Khi vào trang các nhân của T.N. thì nhóm phát hiện người này đã dùng hình ảnh của nhóm thiện nguyện của anh Ngân để đưa lên trang mạng cá nhân với nội dung làm từ thiện và kêu gọi từ thiện.", "Khi nhóm của anh Ngân liên hệ với tài khoản T.N. thì bị người này “đe doạ” nếu không gỡ bài tố cáo lừa đảo trên các trang mạng xã hội thì người này sẽ mời luật sư để kiện nhóm từ thiện.", "Hiện Công an TP Bà Rịa đang tiếp tục mở rộng điều tra, xác minh làm rõ vụ việc.", "Khoa Nam"], "description": " Ngày 3/11, Công an TP Bà Rịa (tỉnh Bà Rịa - Vũng Tàu) cho biết, đơn vị đang lấy lời khai của những đối tượng liên quan trong vụ việc nghi lừa đảo lấy hơn 8 tấn hàng cứu trợ miền Trung.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/anh-1604366292850.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/01 14:59", "title": "Khởi tố đối tượng chém thủng thuyền cứu hộ lũ lụt", "link": "https://dantri.com.vn/phap-luat/khoi-to-doi-tuong-chem-thung-thuyen-cuu-ho-lu-lut-20201101141903182.htm", "content": ["Đối tượng Bùi Đức Lâm tại cơ quan điều tra. Ảnh: Công an Cẩm Xuyên", "Theo kết quả điều tra, chiều 30/10, ông Trần Huy Quyên, Trưởng thôn Tam Trung, xã Cẩm Vịnh, cùng một số cán bộ chèo thuyền hơi do chính quyền cấp để đưa bà Nguyễn Thị Hợp, 76 tuổi, bị liệt đi sơ tán.", "Khi đoàn cứu hộ đến nhà bà Hợp, đối tượng Lâm cũng ở đây, lại đặt vấn đề mượn thuyền hơi để đưa cụ bà đi sơ tán nhưng bị đoàn cứu hộ từ chối vì đang làm nhiệm vụ.", "Đối tượng Lâm sau đó to tiếng, nói “ông không đưa thuyền tôi sẽ chém thủng”. Dứt lời, đối tượng này liền chạy vào nhà bà Hợp lấy dao ra chém nhiều nhát vào thuyền khiến phương tiện bị thủng.", "Chiếc thuyền cứu hộ bị đội tượng chém hỏng", "Nhận tin báo, Công an xã Cẩm Vịnh đến khống chế Lâm, bố trí thuyền khác đưa bà Hợp đi tránh lũ an toàn.", "Theo cơ quan chức năng, chiếc thuyền cứu hộ bị chém thủng trị giá hơn 2 triệu đồng. Khi làm việc với cơ quan chức năng, đối tượng Lâm tỏ thái độ chống đối, sau hai ngày mới thừa nhận hành vi.", "Xuân Sinh"], "description": " Ngày 1/11, Công an huyện Cẩm Xuyên cho biết, vừa ra quyết định khởi tố bị can và bắt tạm giam đối với Bùi Đức Lâm (SN 1977, trú thôn Tam Trung, xã Cẩm Vịnh, huyện Cẩm Xuyên) về “tội hủy hoại tài sản”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/anh-1-1604215007789.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/03 07:33", "title": "Bé gái Việt lên mạng xã hội cầu cứu vì bị chồng Trung Quốc hành hạ", "link": "https://dantri.com.vn/phap-luat/be-gai-viet-len-mang-xa-hoi-cau-cuu-vi-bi-chong-trung-quoc-hanh-ha-20201103065058967.htm", "content": ["Chiều 2-11, Cơ quan CSĐT Công an tỉnh Bạc Liêu cho biết đã khởi tố vụ án, khởi tố bị can và lệnh bắt tạm giam đối với Ngô Thị Mỹ Chi (28 tuổi; ngụ xã Vĩnh Thịnh, huyện Hòa Bình, tỉnh Bạc Liêu) về hành vi \"Mua bán người dưới 16 tuổi\".", "Ngô Thị Mỹ Chi tại cơ quan công an", "Theo hồ sơ của cơ quan công an, vào tháng 11-2016, khi đang sống cùng chồng tại Trung Quốc, Chi thông qua em ruột mình ở Việt Nam để môi giới, thỏa thuận đưa cháu H. (15 tuổi, là con của anh Huỳnh Quốc T. và chị Trần Thị Thúy H.; ngụ cùng địa phương), sang lấy chồng tại Trung Quốc với số tiền trả cho cho mẹ cháu H. là 100 triệu đồng.", "Đầu tháng 6-2020, H. lên mạng xã hội cầu cứu việc bị chồng người Trung Quốc hành hạ, đánh đập nên được một tổ chức quốc tế về bảo vệ trẻ em giải cứu, đưa về Việt Nam.", "Theo ", "Người lao động"], "description": "H. lên mạng xã hội cầu cứu việc bị chồng Trung Quốc hành hạ, đánh đập nên được một tổ chức quốc tế về bảo vệ trẻ em giải cứu, đưa về Việt Nam.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/be-gai-viet-len-mang-xa-hoi-cau-cuu-vi-bi-chong-trung-quoc-hanh-ha-1-1604360914743.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/03 11:33", "title": "Khởi tố, bắt tạm giam 5 cán bộ cấp sai sổ đỏ", "link": "https://dantri.com.vn/phap-luat/khoi-to-bat-tam-giam-5-can-bo-cap-sai-so-do-20201103083536347.htm", "content": ["Các đối tượng bị bắt giữ gồm: Nguyễn Văn Hòa (SN 1970, trú tại phường Thủy Xuân, TP Huế) - nguyên Chủ tịch UBND phường Thủy Xuân; Dương Văn Quỳnh (SN 1984, trú tại phường An Tây, TP Huế) - nguyên là nhân viên hợp đồng phụ trách địa chính phường Thủy Xuân; Nguyễn Lê Mạnh Hiền (SN 1983, trú tại phường Thủy Xuân, TP Huế) - nhân viên Chi nhánh văn phòng đăng ký đất đai TP Huế; Hà Xuân Dẫn (SN 1964, trú tại phường Hương Chữ, thị xã Hương Trà) - nhân viên Chi nhánh văn phòng đăng ký đất đai TP Huế và Hoàng Thiện Tín (SN 1987, trú tại phường Hương An, thị xã Hương Trà) - Chuyên viên Phòng Tài nguyên và môi trường TP Huế.", "Theo thông tin ban đầu, vào năm 2015, UBND phường Thủy Xuân, TP Huế có nhận được hồ sơ đề nghị cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất của bà Nguyễn Thị Cẩn (SN 1934, trú tại huyện Đạ Tẻh, tỉnh Lâm Đồng) tại 2 thửa đất số 51 và 52, tờ bản đồ số 12 (địa chỉ Tổ 19, khu vực 5, phường Thủy Xuân, TP. Huế) với diện tích lần lượt là 2.259,1m", "2 ", "và 1.613,3m", "2", ", loại đất ở tại đô thị, không thu tiền sử dụng đất. ", "Tuy nhiên, nhóm 5 đối tượng trên sau khi tiếp nhận hồ sơ của bà Cẩn đã không xác minh, thẩm định độ chính xác, tính pháp lý, chưa làm đầy đủ, hết trách nhiệm của mình đã duyệt hồ sơ và trình lên UBND TP Huế ký cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất cho bà Cẩn tại hai thửa đất nói trên.", "5 đối tượng gồm nguyên Chủ tịch UBND phường Thủy Xuân và 4 cán bộ bị bắt", "Trên thực tế, bà Nguyễn Thị Cẩn không có nhà ở, không trực tiếp sử dụng đất trên thửa số 51 và 52 tính từ năm 1968 đến nay, không nộp thuế, không kê khai đăng ký qua các lần đo đạc, không có hộ khẩu thường trú tại địa phương; không làm ăn sinh sống tại địa phương.", "Căn cứ theo Khoản 1, Điều 100 Luật đất đai năm 2013 và Khoản 1, Điều 21 Nghị định 43/CP ngày 15/5/2014 của Chính phủ quy định chi tiết một số điều của Luật đất đai thì việc cấp Giấy chứng nhận cho bà Cẩn là không đủ điều kiện và không đúng đối tượng theo quy định của pháp luât.", "Sự thiếu trách nhiệm trong công tác của nhóm đối tượng trên đã gây thiệt hại cho ngân sách Nhà nước bước đầu xác định gần 4 tỷ đồng. ", "Hiện Cơ quan CSĐT Công an tỉnh Thừa Thiên Huế đang tiếp tục điều tra, mở rộng vụ án để xử lý nghiêm theo quy định của pháp luật. ", "Như ", "Dân trí", " đã từng đưa tin vào năm 2018, Đảng ủy phường Thủy Xuân (TP Huế), Đảng bộ đã thi hành kỷ luật cách chức đối với ông Nguyễn Văn Hòa, Chủ tịch UBND phường Thủy Xuân.", "Theo Quyết định 6428 của UBND TP Huế, ông Nguyễn Văn Hòa bị cách chức vì lý do cố ý làm trái quy định của pháp luật trong lĩnh vực đất đai.", "Ông Hòa trước đó cũng bị cách chức tất cả các chức vụ trong Đảng. Vào ngày 27/12 mới đây, HĐND phường Thủy Xuân cũng đã họp bỏ phiếu bãi nhiệm đại biểu HĐND phường nhiệm kỳ 2016 -2021 đối với ông Nguyễn Văn Hòa.", "Đất của đình làng Dương Xuân Hạ bị cấp trái phép cho bà Nguyễn Thị Cẩn. Nguyên nhân do ông Nguyễn Văn Hòa, Chủ tịch UBND phường Thủy Xuân và 4 cán bộ phường Thủy Xuân và TP Huế đã không xác minh, thẩm định độ chính xác, tính pháp lý, chưa làm đầy đủ, hết trách nhiệm của mình đã duyệt hồ sơ và trình lên UBND TP Huế ký cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở cho bà Cẩn", "Nguyên nhân là một số diện tích đất khoảng 2.500m", "2 ", "của đình làng Dương Xuân Hạ tại phường Thủy Xuân, do có tranh chấp nên được tạm giao cho UBND phường Thủy Xuân quản lý.", "Ông Nguyễn Văn Hòa trên cương vị là Chủ tịch UBND phường đã lập hồ sơ thủ tục để ra sổ đỏ, và cấp cho 1 cá nhân.", "Đại Dương"], "description": " Ngày 3/11, Văn phòng cơ quan CSĐT Công an tỉnh Thừa Thiên Huế ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam 5 đối tượng về hành vi “Thiếu trách nhiệm gây hậu quả nghiêm trọng”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/img-20201103091237-1604372321999.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/10/31 18:10", "title": "Về quê chém vợ chồng thông gia rồi tẩm xăng tự thiêu", "link": "https://dantri.com.vn/phap-luat/ve-que-chem-vo-chong-thong-gia-roi-tam-xang-tu-thieu-20201031160759312.htm", "content": ["Ngày  31/10, Viện kiểm sát nhân dân tỉnh Bình Định cho biết, đã khám nghiệm hiện trường, khám nghiệm tử thi vụ việc chém người rồi tự thiêu, dẫn đến tử vong vừa xảy ra trên địa bàn thị xã An Nhơn, tỉnh Bình Định.", "Qua công tác khám nghiệm hiện trường, khám nghiệm tử thi, cơ quan chức năng ban đầu xác định, ông Nguyễn T. (61 tuổi, quê thôn An Thành, xã Nhơn Lộc, thị xã An Nhơn, hiện sống tại TP HCM) chết do bỏng nặng. Toàn thân cháy xém, bong tróc da, lồng khí quản có nhiều ám khói màu đen.", "Tại hiện trường, cơ quan điều tra thu giữ 1 cái rìu (dài khoảng 40cm, cán bằng gỗ, đầu rìu bằng sắt), 2 con dao bầu (dài khoảng 30cm, cán bằng nhựa, lưỡi dao bằng sắt) và một số đồ vật khác.", "Theo thông tin ban đầu, xuất phát từ mâu thuẫn lâu ngày giữa hai bên gia đình, khoảng 5h45’ ngày 29/10, sau khi từ TP Hồ Chí Minh về thị xã An Nhơn (tỉnh Bình Định), ông T. mang theo hung khí gồm rìu và dao đã chuẩn bị trước, đến nhà ông Trần Tấn B. (53 tuổi, ở thôn Tân Lập, xã Nhơn Lộc) là thông gia với ông T. để giải quyết mâu thuẫn.", "Tại nhà ông B., ông T. dùng rìu chém nhiều nhát vào đầu của ông B., sau đó tiếp tục dùng rìu và dao đâm, chém nhiều nhát vào người vợ ông B. là bà B.T.X.A.", "Sau khi gây án, ông T. rời khỏi hiện trường khoảng 20m rồi lấy xăng (mang theo, đựng trong chai nhựa) đổ lên người mình, tự đốt.", "Sau đó, người nhà ông B. và người dân phát hiện nên báo cáo Công an xã Nhơn Lộc và đưa vợ chồng ông B. và ông T. đi cấp cứu tại Bệnh viện Đa khoa tỉnh Bình Định. Đến 11h30’ ngày 29/10, ông T. tử vong tại bệnh viện do bỏng nặng.", "Còn ông vợ chồng ông B. bị thương tích nặng nên đang cấp cứu tại Bệnh viện Đa khoa tỉnh Bình Định.", "Vụ việc đang được các cơ quan chức năng tỉnh Bình Định tiếp tục xác minh, làm rõ.", "Doãn Công"], "description": " Do mâu thuẫn, một người đàn ông đón xe từ TP HCM về quê nhà ở Bình Định chém vợ chồng ông thông gia trọng thương rồi tẩm xăng tự thiêu.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/2-1604135093122.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/03 13:18", "title": "5 đối tượng manh động cướp xe máy trên đường Hồ Chí Minh", "link": "https://dantri.com.vn/phap-luat/5-doi-tuong-manh-dong-cuop-xe-may-tren-duong-ho-chi-minh-20201103094958481.htm", "content": ["Ngày 3/11, Công an tỉnh Thanh Hoá cho biết, Công an huyện Thọ Xuân vừa điều tra, làm rõ và bắt giữ 5 đối tượng cướp xe máy trên tuyến đường Hồ Chí Minh với thủ đoạn hết sức manh động.", "5 nghi can bị bắt giữ gồm: Quách Văn Anh (SN 1998); Bùi Văn Chính ", "(SN 2003); Quách Văn Tuyên (SN 1998); Bùi Văn Hiếu (SN 2002) và Hoàng Xuân Đạt (SN 2000) đều ở xã Thượng Ninh, huyện Như Xuân, tỉnh Thanh Hóa.", "5 đối tượng cướp xe máy trên đường Hồ Chí Minh.", "Trước đó, Công an huyện Thọ Xuân nhận được tin báo của anh P.V.B. ở xã Thúy Sơn, huyện Ngọc Lặc về việc: Khoảng 2h sáng ngày 22/10, anh B. đang điều khiển xe máy BKS 36K5 - 278.55 trên tuyến đường Hồ Chí Minh hướng đi từ Thọ Xuân lên Ngọc Lặc thuộc địa phận xã Thọ Xương, huyện Thọ Xuân thì bị nhóm thanh niên lạ mặt đi trên 4 xe máy chặn đường, dùng gậy đánh và cướp chiếc xe máy của anh. ", "Nhận được tin báo, lãnh đạo Công an huyện Thọ Xuân đã chỉ đạo Đội Cảnh sát hình sự lập án đấu tranh và điều tra, làm rõ. ", "Bằng các biện pháp nghiệp vụ, chỉ sau một thời gian ngắn tập trung điều tra, truy xét, ngày 2/11, Công an huyện Thọ Xuân đã xác minh, làm rõ và bắt khẩn cấp 5 nghi can gây ra vụ án cướp xe máy của anh B. vào đêm 22/10.", "Tại cơ quan Công an, 5 đối tượng trên khai nhận: Do nghiện cờ bạc, lô đề và nợ nần khá nhiều nên đêm 22/10, 5 đối tượng nói trên đã rủ nhau đi lên đường Hồ Chí Minh để chặn đường cướp tài sản. Sau khi cướp xe máy anh B., các đối tượng trên đã mang ra tỉnh Bắc Ninh tiêu thụ. ", "Hiện nay, Công an huyện Thọ Xuân đã thu hồi được chiếc xe máy nói trên để trao trả cho bị hại.", "Bình Minh"], "description": " Do nghiện lô đề, 5 nam thanh niên đã rủ nhau lên đường Hồ Chí Minh chặn người đi đường hành hung, sau đó cướp xe máy.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/cuop-xe-may-tho-xuan-1-1604371698961.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/10/31 12:50", "title": "Truy tìm hung thủ sát hại người phụ nữ trong khách sạn", "link": "https://dantri.com.vn/phap-luat/truy-tim-hung-thu-sat-hai-nguoi-phu-nu-trong-khach-san-20201031112409352.htm", "content": ["Theo thông tin từ lực lượng chức năng, bước đầu, qua các hình ảnh thu thập được từ camera lắp đặt bên trong khách sạn tại khu tái định cư Bình Chiểu (quận Thủ Đức, nơi phát hiện thi thể người phụ nữ) và các camera an ninh khu vực, cơ quan điều tra xác định nghi can có dáng người cao khoảng 1m7, thân người mập và điều khiển xe máy hiệu wave màu xanh.", "Trước đó, vào khoảng 16h35 chiều 29/10, một nam thanh niên đeo khẩu trang đến khách sạn A.H (đường số 1, phường Bình Chiểu, quận Thủ Đức) để thuê phòng. Một lúc sau, có 1 người phụ nữ khoảng ngoài 40 tuổi đến và lên phòng của thanh niên này.", "Khoảng 1 giờ đồng hồ sau, nam thanh niên vội vã xuống trả phòng và rời đi. Nhân viên khách sạn không thấy người phụ nữ xuống nên đã lên phòng kiểm tra. Khi mở cửa phòng thì phát hiện người phụ nữ đã tử vong nên vội báo cho lực lượng chức năng địa phương.", "Ngay sau khi nhận được tin báo, Công an quận Thủ Đức cùng các đơn vị nghiệp vụ đã có mặt tiến hành khám nghiệm hiện trường và thi thể nạn nhân để điều tra làm rõ vụ án mạng. Bước đầu cho thấy, trên thi thể nạn nhân có có vết hằn ở vùng cổ, mắt trái sưng bầm và trên người nạn nhân chỉ mặc mỗi chiếc áo.", "Tại hiện trường, lực lượng chức năng đã thu giữ được nhiều bao cao su đã và chưa sử dụng, một thanh kim loại dài 80 cm được nối với móc treo quần áo bằng dây thun. Mở rộng tìm kiếm, lực lượng chức năng phát hiện thấy giỏ xách của nạn nhân ở con đường phía sau khách sạn nhưng bên trong không còn tài sản.", "Hiện đã xác định được danh tính của nạn nhân là bà Phạm Thị L. (45 tuổi, quê Lào Cai). Kết quả giám định pháp y cho thấy, nạn nhân tử vong do ngoại lực tác động lên vùng đầu, mặt và cổ.", "Hiện lực lượng chức năng đang tiếp tục mở rộng điều tra, truy xét đối tượng liên quan trong vụ án mạng.", "Khoa Nam"], "description": " Ngày 31/10, Công an quận Thủ Đức (TPHCM) cho biết đang tiến hành trích xuất hình ảnh camera an ninh để nhận dạng đối tượng có liên quan trong vụ án mạng khiến 1 phụ nữ tử vong.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/anh-1-12-1604118164560.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/10/31 18:10", "title": "Điều tra vụ người phụ nữ chết lõa thể trong quán nước", "link": "https://dantri.com.vn/phap-luat/dieu-tra-vu-nguoi-phu-nu-chet-loa-the-trong-quan-nuoc-20201031170218089.htm", "content": ["Trước đó, vào sáng 30/10, một số người dân sinh sống gần nhà bà M. tại xã Xuân Trường, huyện Xuân Lộc phát hiện thấy mùi khó chịu bốc ra nên đã đến gọi cửa nhưng không thấy ai trả lời.", "Nghi có chuyện không hay, người dân đã gọi chủ nhà đến phá cửa, vào bên trong thì kinh hoàng phát hiện bà Phan Thị Trí (41 tuổi, quê tại huyện Bình Đại, tỉnh Bến Tre) đã tử vong trong tình trạng không mặc quần áo. Ngay sau đó, vụ việc nhanh chóng được trình báo cho lực lượng chức năng địa phương.", "Nhận được tin báo, Công an huyện Xuân Lộc cùng các đơn vị nghiệp vụ đã có mặt tiến hành khám nghiệm hiện trường, điều tra làm rõ nguyên nhân tử vong của nạn nhân.", "Bước đầu, cơ quan điều tra xác định bà Trí đã tử vong nhiều ngày, thi thể đang trong quá trình phân huỷ. Ngoài ra, trên thi thể nạn nhân có nhiều vết thương, lực lượng công an xác định bà Trí bị đâm chết.", "Được biết, bà Trí thuê nhà của bà M. sống 1 mình, buôn bán nước giải khát tại đây.", "Hiện lực lượng chức năng đang tiếp tục mở rộng điều tra, lấy lời khai nhân chứng nhằm làm rõ nguyên nhân vụ án, truy xét hung thủ gây án.", "Khoa Nam"], "description": " Ngày 31/10, Công an huyện Xuân Lộc (tỉnh Đồng Nai) cho biết đang phối hợp với các đơn vị nghiệp vụ tiến hành điều tra vụ án người phụ nữ ngoài 40 tuổi tử vong trong tình trạng loã thể.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/anh-5-1604138485909.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/03 13:20", "title": "Mâu thuẫn lúc chở con đi học, người đàn ông bị đâm gục trước cổng trường", "link": "https://dantri.com.vn/phap-luat/mau-thuan-luc-cho-con-di-hoc-nguoi-dan-ong-bi-dam-guc-truoc-cong-truong-20201103110710047.htm", "content": ["Hiện trường xảy ra vụ việc", "Vụ việc xảy ra vào khoảng 7h sáng nay (3/11) tại cổng Trường Tiểu học Cao Xanh (phường Cao Xanh, TP Hạ Long, tỉnh Quảng Ninh).", "Theo một số người dân sinh sống gần hiện trường, vào thời điểm trên, 2 người đàn ông (hiện chưa rõ danh tính) trong lúc cùng chở con đến trường đã xảy ra va chạm giao thông.", "Hai bên lời qua tiếng lại dẫn tới ẩu đả. Sau đó, một người bỏ chạy vào phía trường học và bị người kia truy đuổi dùng dao đâm vào phần sau đùi khiến nạn nhân gục tại chỗ.", "Sau khi ra tay, người đàn ông nhanh chóng rời khỏi hiện trường.", "Nạn nhân được người dân đưa đi cấp cứu tại bệnh viện Đa khoa tỉnh trong tình trạng mất nhiều máu.", "Theo thông tin từ bệnh viện Đa khoa tỉnh, đầu giờ sáng cùng ngày, khoa cấp cứu của bệnh viện có tiếp nhận một bệnh nhân với vết thương dài khoảng 18 đến 20cm ở phần mềm sau đùi. Bệnh nhân cho biết bị thương ở khu vực phường Cao Xanh. Bệnh nhân đã được các bác sĩ phẫu thuật, khâu vết thương ngay sau đó.", "Nhận được tin báo, lực lượng chức năng thành phố đã có mặt tại hiện trường.", "Vụ việc hiện tiếp tục được điều tra, làm rõ.", "An Nhiên"], "description": " Trong lúc chở con đi học, 2 người đàn ông xảy ra va chạm giao thông dẫn đến ẩu đả. Hậu quả, một người bị đối phương rút dao đâm gục.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/1236474833995533445067548351590147286335857-n-1604376254650.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/03 13:15", "title": "Hàng chục thanh niên vác hung khí hỗn chiến ở nhà hàng", "link": "https://dantri.com.vn/phap-luat/hang-chuc-thanh-nien-vac-hung-khi-hon-chien-o-nha-hang-20201103104453768.htm", "content": ["Ngày 3/11, Công an quận Tân Phú (TPHCM) đang điều tra vụ hỗn chiến xảy ra tại một nhà hàng trên địa bàn làm nhiều người bị thương.", "Thông tin ban đầu, vào khoảng 22h ngày 2/11, một nhóm thực khách đang ăn uống tại nhà hàng V.B. 68 trên đường Lê Trọng Tấn (phường Sơn Kỳ, quận Tân Phú) thì bị nhóm thanh niên mang theo hung khí lao vào tấn công.", "Lúc này, nhóm thực khách dùng bàn, ghế, chai bia của quán chống trả, tràn xuống lòng đường khiến nhiều người hoảng loạn. Vụ hỗn chiến làm 3 người bị thương, bàn ghế trong nhà hàng bị hư hỏng.", "Ngay trong đêm, Công an quận Tân Phú có mặt khám nghiệm hiện trường, lấy lời khai những người liên quan để làm rõ.", "Sáng cùng ngày, đại diện nhà hàng V.B. 68 cho biết có vụ ẩu đả giữa 2 nhóm thanh niên và không có nhân viên của nhà hàng bị thương trong vụ việc trên.", "Nhà hàng xảy ra vụ việc. Ảnh chụp sáng 3/11", "\"Hai nhóm này đuổi đánh nhau trên cả một đoạn đường dài khiến ai cũng hoảng sợ\", một nhân chứng cho hay.", "Nguyên nhân vụ việc và các đối tượng liên quan đang được công an điều tra, làm rõ.", "Hoàng Thuận"], "description": " Hàng chục người cầm hung khí lao vào ẩu đả tại một nhà hàng ở quận Tân Phú (TPHCM) khiến nhiều người đi đường khiếp vía.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/hang-chuc-thanh-nien-vac-hung-khi-hon-chien-tai-nha-hang-o-sai-gon-5-1604374880208.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "phap-luat", "date": "2020/11/01 15:49", "title": "Bắt khẩn cấp thầy giáo cấp 2 xâm hại bé gái 12 tuổi", "link": "https://dantri.com.vn/phap-luat/bat-khan-cap-thay-giao-cap-2-xam-hai-be-gai-12-tuoi-20201101154558262.htm", "content": ["Trưa 1/11, Công an quận 9 (TPHCM) cho biết đã tiến hành bắt khẩn cấp đối với ông D.V.L. (sinh năm 1993, quê Đồng Nai) để điều tra làm rõ hành vi “hiếp dâm trẻ em”.", "Theo thông tin từ cơ quan điều tra, ông L. đang là giáo viên của 1 trường cấp 2 tại TP Dĩ An (tỉnh Bình Dương).", "Dù ông L. đã có vợ con nhưng trong thời gian gần đây vẫn thường xuyên lên mạng xã hội nhắn tin cho em T. (sinh năm 2008, ngụ quận 9, TPHCM).", "Khoảng 3 tháng trước, ông L. đã rủ em T. đi chơi ở quận 9 và đưa em này vào 1 khách sạn tại phường Long Bình để quan hệ tình dục.", "Trong lúc thực hiện hành vi giao cấu với em T., ông L. đã dùng điện thoại di động quay lại. Đến ngày 26/10, ông L. đã gửi đoạn video quay lại cảnh quan hệ của cả 2 qua mạng xã hội cho em T.", "Tiếp tục đến ngày 28/10, ông L. lại đến phòng trọ của gia đình em T. và chở em này đến khách sạn ở phường Long Bình để quan hệ tình dục.", "Sau đó, cha mẹ em L. nhìn thấy biểu hiện bất thường của con nên đã lấy điện thoại kiểm tra thì phát hiện thấy các đoạn video quay lại cảnh em T. và ông L. quan hệ trong khách sạn nên đã vội trình báo cho công an địa phương.", "Sau khi tiếp nhận sự việc, Công an quận 9 đã tiến hành xác minh điều tra, đồng thời thực hiện giám định lấy lời khai của nhân chứng cũng như những người có liên quan.", "Làm việc với cơ quan điều tra, ông L. đã thừa nhận có 2 lần đưa em T. vào khách sạn để quan hệ tình dục và cả 2 lần đó đều có sự đồng thuận của em T.", "Do tính chất nghiêm trọng của vụ việc, Công an quận 9 đã ra quyết định bắt khẩn cấp đối với ông L., đồng thời chuyển hồ sơ cho Công an TPHCM để tiếp tục điều tra, xử lý theo quy định của pháp luật.", "Khoa Nam"], "description": " Nam giáo viên một trường THCS ở Bình Dương dù đã có vợ con, nhưng vẫn lên mạng xã hội “tán tỉnh” và dụ dỗ một học sinh nữ mới 12 tuổi vào khách sạn để quan hệ tình dục.", "image": null}
]