[
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/03 10:39", "title": "Tưởng ăn khỏe, người phụ nữ Hà Nội vô tình nuôi khối u khủng", "link": "https://dantri.com.vn/suc-khoe/tuong-an-khoe-nguoi-phu-nu-ha-noi-vo-tinh-nuoi-khoi-u-khung-20201103103648456.htm", "content": ["Người phụ nữ nông thôn 64 tuổi (Thường Tín, Hà Nội) chưa từng biết đau ốm là gì lần đầu tiên đến Bệnh viện Ung bướu Hà Nội với chiếc bụng to như mang thai 7 tháng. ", "Bà N.T.A cho biết bản thân vốn có sức khỏe rất tốt, được mọi người xung quanh ví như “con trâu đất”. Cách đây khoảng 5 tháng, cơ thể bà bắt đầu có dấu hiệu bất thường, tăng đến 4 kg trong thời gian ngắn và chỉ thấy to ở phần bụng. Thỉnh thoảng, bà có cảm giác tức bụng, bà lại nghĩ “chắc làm nhiều nên đói”. ", "Dù bụng ngày càng to nhanh nhưng bà vẫn cho rằng đó là do mình ăn khỏe. Gần đây, bụng bà to như phụ nữ chửa sắp sinh. Lúc này, sau khi được nhiều người khuyên nhủ, bà mới đến bệnh viện ở địa phương khám và được chuyển thẳng lên Bệnh viện Ung Bướu Hà Nội vì nghi ngờ ung thư. ", "Trước đó, bà không có biểu hiện ra máu âm đạo hay gầy sút cân. ", "Các kết quả xét nghiệm cho thấy, ổ bụng từ tiểu khung lên tới ngang tụy có khối tỷ trọng dạng nang, kích thước 20 x 30 cm, đè đẩy các quai ruột sang hai bên và lên trên, đẩy tử cung ra trước. Đặc biệt, chỉ điểm u cho kết quả cao gấp 15 lần bình thường, nghi ngờ u ác tính ở buồng trứng. ", "Bệnh nhân được chỉ định phẫu thuật tại khoa Ngoại Vú – Phụ khoa. Các bác sĩ đã tiến hành hội chẩn kĩ càng do ca phẫu thuật tiềm ẩn nhiều nguy cơ như khối u lớn dính các tạng xung quanh, chảy máu, tổn thương tạng, mạch máu trong ổ bụng gây khó khăn trong việc phẫu tích. ", "Ca phẫu thuật kéo dài một giờ. Các bác sĩ đã bóc tách hoàn toàn khối u. Sinh thiết tức thì ngay trong mổ cho kết quả, bệnh nhân mắc ung thư buồng trứng nên phẫu thuật viên đã đồng thời cắt tử cung, 2 buồng trứng, mạc nối lớn. ", "Bệnh nhân được phẫu thuật triệt căn để không phải mổ nhiều lần, đường rạch thành bụng cũng được hạn chế tối đa giúp quá trình hậu phẫu nhẹ nhàng, mau lành. ", "2 ngày sau mổ, bệnh nhân hồi phục tốt, vết mổ khô nhanh, có thể sinh hoạt và đi lại bình thường. ", "“Đúng là tôi chủ quan quá vì từ bé đến giờ chẳng biết ốm đau hay đi bệnh viện là gì. Trước khi mổ tôi cũng lo lắm nhưng giờ thì nhẹ người rồi”, nữ bệnh nhân chia sẻ. ", "Ung thư buồng trứng được mệnh danh là kẻ giết người thầm lặng vì bình thường không có các biểu hiện triệu chứng rõ ràng. Người bệnh chỉ phát hiện qua những triệu chứng như đau tức bụng, trướng bụng, bụng to bất thường… Song, những triệu chứng này cũng thường bị nhầm lẫn với những vấn đề như rối loạn kinh nguyệt, đau bụng kinh… ", "Để phòng bệnh ung thư này, chị em nên có hành vi sức khỏe tốt, lắng nghe cơ thể của mình và biết lịch sử gia đình mình xem có ai bị bệnh này trước đó không. Khám tầm soát phát hiện sớm ung thư là việc làm cần thiết bởi ung thư buồng trứng nếu phát hiện sớm khi bệnh mới bắt đầu thì tỷ lệ sống thêm 5 năm tăng 30% đến 90%. ", "Hà An"], "description": " Đến khi bụng to như người có chửa sắp sinh, người phụ nữ 64 tuổi mới chịu đến viện khám. Bà được chẩn đoán mắc ung thư buồng trứng, khối u khủng có kích thước lên đến 30cm.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/truoc-mo-1604374248503.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 07:00", "title": "10 bệnh ung thư thường gặp nhất ở người trẻ tuổi, cách nhận biết", "link": "https://dantri.com.vn/suc-khoe/10-benh-ung-thu-thuong-gap-nhat-o-nguoi-tre-tuoi-cach-nhan-biet-20201101105114975.htm", "content": ["Ung thư bắt đầu khi các tế bào bắt đầu phát triển ngoài tầm kiểm soát. Các tế bào ở gần như bất kỳ bộ phận nào của cơ thể đều có thể trở thành ung thư, và sau đó có thể lây lan sang các vùng khác của cơ thể. ", "Ung thư ở độ tuổi thanh niên", "Không có định nghĩa chặt chẽ nào phân tách ung thư ở trẻ em với ung thư ở người trẻ tuổi. Nhưng vì mục đích thống kê, ung thư ở thanh niên thường được coi là những bệnh bắt đầu từ 20 đến 39 tuổi.", "Ung thư bắt đầu ở trẻ em hoặc thanh thiếu niên ít phổ biến hơn nhiều. Các loại ung thư phát triển ở trẻ em và thiếu niên thường khác với các loại phát triển ở người lớn. Ung thư ở trẻ em thường là kết quả của những thay đổi gen diễn ra rất sớm trong cuộc đời, đôi khi thậm chí trước khi sinh. Không giống như nhiều bệnh ung thư ở người lớn, ung thư ở trẻ em và thanh thiếu niên không liên quan chặt chẽ đến lối sống hoặc các yếu tố nguy cơ môi trường.", "Các loại ung thư xảy ra ở thanh niên là sự kết hợp của nhiều loại có thể phát triển ở trẻ em, thanh thiếu niên và người lớn tuổi.", "Các bệnh ung thư phổ biến nhất ở người trẻ ", "Các loại ung thư gặp ở người trẻ (từ 20 đến 39 tuổi) không phải là duy nhất ở nhóm tuổi này, nhưng các loại phổ biến nhất ở độ tuổi này phần lớn khác với ở trẻ em hoặc người lớn tuổi.", "Ung thư vú", "Ung thư vú thường thấy ở phụ nữ lớn tuổi. Trước 30 tuổi hiếm gặp, nhưng nó trở nên phổ biến hơn khi phụ nữ già đi. Ở những người trẻ tuổi, triển vọng có xu hướng tốt hơn ở những người lớn tuổi hơn vào thời điểm chẩn đoán.", "Dấu hiệu phổ biến nhất của ung thư vú là một khối u thường cứng và không đau, mặc dù một số khối u có thể mềm hoặc thậm chí đau. Phụ nữ trẻ thường có khối u ở vú không phải là ung thư. Trên thực tế, phụ nữ càng trẻ thì càng có nhiều khả năng là u lành tính (không phải ung thư). Mặc dù hầu hết các khối u không phải là ung thư vú, nhưng luôn có khả năng một khối u có thể là ung thư, ngay cả ở phụ nữ trẻ.", "Các dấu hiệu có thể có khác của ung thư vú bao gồm đau hoặc sưng vú, da vú dày lên, núm vú thay đổi hoặc dịch (không phải sữa) rỉ ra từ núm vú.", "Dù phụ nữ ở độ tuổi nào, các khối u ở vú và những thay đổi khác cũng cần được bác sĩ kiểm tra để chắc chắn rằng họ không phải là ung thư vú.", "U lympho (không Hodgkin và Hodgkin)", "U lympho là bệnh ung thư bắt đầu từ một số tế bào miễn dịch được gọi là tế bào bạch huyết. Những bệnh ung thư này thường ảnh hưởng đến các hạch bạch huyết hoặc các mô bạch huyết khác, như amiđan hoặc tuyến ức. Chúng cũng có thể ảnh hưởng đến tủy xương và các cơ quan khác.", "U lympho có thể gây ra các triệu chứng khác nhau tùy thuộc vào vị trí của ung thư. Một số triệu chứng phổ biến hơn bao gồm sụt cân, sốt, đổ mồ hôi, mệt mỏi và nổi cục (sưng hạch bạch huyết) dưới da ở cổ, nách hoặc bẹn.", "Có 2 loại ung thư hạch chính: U lympho Hodgkin (đôi khi được gọi là bệnh Hodgkin) và Non-Hodgkin lymphoma. Cả hai loại đều có thể xảy ra ở thanh niên.", "U lympho Hodgkin phổ biến nhất ở 2 nhóm tuổi: từ 15 đến 40 tuổi, nhưng thường là những người ở độ tuổi 20 và nhóm sau 55 tuổi. ", "U lympho không Hodgkin ít phổ biến hơn u lympho Hodgkin ở người trẻ tuổi, nhưng nguy cơ mắc sẽ tăng lên khi mọi người già đi. Có nhiều loại u lympho không Hodgkin. Một số loại thường thấy ở người trẻ tuổi có xu hướng phát triển nhanh chóng và cần điều trị ngay, nhưng chúng cũng có xu hướng đáp ứng với điều trị tốt hơn u lympho không Hodgkin ở người lớn tuổi.", "Ung thư tế bào hắc tố", "U hắc tố là một loại ung thư da. Nó có nhiều khả năng xảy ra ở người lớn tuổi hơn, nhưng nó cũng có ở những người trẻ hơn. Trên thực tế, u ác tính là một trong những loại ung thư phổ biến nhất ở những người dưới 30 tuổi (đặc biệt là phụ nữ trẻ). U ác tính di truyền trong gia đình có thể xảy ra ở độ tuổi trẻ hơn.", "Dấu hiệu cảnh báo quan trọng nhất đối với khối u ác tính này là một vết mới trên da hoặc một điểm đang thay đổi về kích thước, hình dạng hoặc màu sắc. Một điểm trông khác với tất cả các điểm khác trên da của bạn cũng có thể là một cảnh báo. Nếu bạn có bất kỳ dấu hiệu cảnh báo nào trong số này, hãy đến bác sĩ kiểm tra da.", "Cơ hội chữa khỏi khối u ác tính thường rất tốt nếu được phát hiện và điều trị sớm. Nhưng nếu để tự nhiên, nó có thể phát triển và lây lan nhanh chóng, khó điều trị hơn rất nhiều.", "Sarcoma", "Sarcoma là một loại ung thư bắt đầu trong các mô như xương hoặc cơ. Có 2 loại sarcoma chính: Sarcoma mô mềm (bắt đầu trong cơ, mỡ, mạch máu hoặc một số mô khác của cơ thể) và Sarcoma xương", "Sarcoma có thể phát triển ở mọi lứa tuổi, nhưng một số loại xảy ra thường xuyên nhất ở thanh thiếu niên lớn tuổi và thanh niên.", "Sarcoma mô mềm", "Những loại ung thư này có thể bắt đầu ở bất kỳ bộ phận nào của cơ thể, nhưng chúng thường phát triển ở tay hoặc chân. Rhabdomyosarcoma, một loại ung thư bắt đầu từ các tế bào thường có khả năng biệt hóa thành các tế bào cơ xương, thường gặp nhất ở trẻ em dưới 10 tuổi, nhưng nó cũng có thể phát triển ở thanh thiếu niên và thanh niên. Hầu hết các loại sarcoma mô mềm khác trở nên phổ biến hơn khi con người già đi. ", "Các triệu chứng phụ thuộc vào vị trí bắt đầu của sarcoma và có thể bao gồm các cục u (có thể gây đau hoặc không), sưng tấy hoặc các vấn đề về ruột.", "Sarcoma xương thường gặp nhất ở thanh thiếu niên, nhưng chúng cũng có thể phát triển ở người trẻ. Chúng thường gây đau xương trở nên tồi tệ hơn vào ban đêm hoặc khi hoạt động. Chúng cũng có thể gây sưng tấy ở khu vực xung quanh xương.", "Ung thư bộ phận sinh dục nữ (cổ tử cung và buồng trứng)", "Ung thư cổ tử cung có xu hướng xảy ra ở tuổi trung niên. Hầu hết bệnh này được tìm thấy ở phụ nữ dưới 50 tuổi. Nó hiếm khi xảy ra ở phụ nữ dưới 20. Hầu hết ung thư cổ tử cung có thể được phát hiện sớm, hoặc thậm chí ngăn ngừa, bằng các xét nghiệm tầm soát. ", "Vắc xin ngừa virus HPV, loại virus có liên quan đến hầu hết các bệnh ung thư cổ tử cung, cũng có thể giúp ngăn ngừa nó. Triệu chứng phổ biến nhất của ung thư cổ tử cung là chảy máu âm đạo bất thường.", "Ung thư buồng trứng phổ biến hơn ở phụ nữ lớn tuổi hơn phụ nữ dưới 40. Nhưng một số loại ung thư buồng trứng ít phổ biến hơn, được gọi là khối u tế bào mầm, phổ biến ở thanh thiếu niên và phụ nữ trẻ hơn phụ nữ lớn tuổi.", "Ung thư buồng trứng giai đoạn đầu thường không gây ra các triệu chứng, nhưng một số phụ nữ có thể cảm thấy no nhanh khi ăn hoặc họ có thể bị đầy hơi bất thường, đau bụng hoặc các triệu chứng tiết niệu. Phụ nữ có bất kỳ triệu chứng nào kéo dài hơn một vài tuần nên đi khám bác sĩ.", "Ung thư tuyến giáp", "Nguy cơ ung thư tuyến giáp có xu hướng tăng lên khi mọi người già đi, nhưng nó thường được phát hiện ở độ tuổi trẻ hơn hầu hết các loại ung thư ở người lớn khác. Nó phổ biến hơn ở phụ nữ nhiều hơn ở nam giới.", "Triệu chứng phổ biến nhất của ung thư tuyến giáp là một khối u ở phía trước cổ. Hầu hết các khối u tuyến giáp không phải là ung thư, nhưng điều quan trọng là phải được bác sĩ kiểm tra để chắc chắn. Các triệu chứng khác của ung thư tuyến giáp có thể bao gồm đau hoặc sưng ở cổ, khó thở hoặc khó nuốt và thay đổi giọng nói.", "Cơ hội chữa khỏi những bệnh ung thư này thường rất tốt, đặc biệt là ở những người trẻ tuổi.", "Ung thư tinh hoàn", "Ung thư tinh hoàn thường phát triển ở nam giới trẻ hơn. Khoảng một nửa số ca ung thư tinh hoàn xảy ra ở nam giới trong độ tuổi từ 20 đến 34, nhưng nó có thể xảy ra ở mọi lứa tuổi.", "Thông thường, triệu chứng đầu tiên của ung thư tinh hoàn là một khối u trên tinh hoàn, hoặc tinh hoàn bị sưng hoặc lớn hơn. Một số khối u tinh hoàn có thể gây đau, nhưng hầu hết thì không. Điều quan trọng là phải đi bác sĩ kiểm tra bất kỳ cục u nào càng sớm càng tốt để có thể tìm ra nguyên nhân.", "Nhìn chung, triển vọng điều trị về ung thư tinh hoàn là rất tốt, và hầu hết các loại ung thư này đều có thể chữa khỏi.", "Ung thư đại trực tràng", "Ung thư đại trực tràng phổ biến hơn nhiều ở người lớn tuổi, nhưng chúng có thể xảy ra ở lứa tuổi trẻ hơn. Ở những người trưởng thành trẻ tuổi, họ có nhiều khả năng liên quan đến tình trạng di truyền làm tăng đáng kể nguy cơ mắc bệnh.", "Các xét nghiệm tầm soát thường có thể phát hiện sớm những bệnh ung thư này, nhưng việc tầm soát không được khuyến khích cho người trẻ tuổi trừ khi họ có các yếu tố nguy cơ cao, chẳng hạn như một tình trạng di truyền đã biết.", "Các triệu chứng của ung thư đại trực tràng có thể bao gồm chảy máu trực tràng, phân có màu sẫm, thay đổi thói quen đi tiêu, đau bụng, chán ăn và sụt cân.", "Ở những người trẻ tuổi, triển vọng đối với những bệnh ung thư này có xu hướng tốt hơn ở những người lớn tuổi vào thời điểm ung thư được phát hiện.", "Khối u não và tủy sống", "Có nhiều loại u não và tủy sống, cách điều trị và triển vọng đối với từng loại là khác nhau. Ở trẻ em, hầu hết các khối u não bắt đầu ở các phần dưới của não, chẳng hạn như tiểu não (điều phối chuyển động) hoặc thân não (kết nối não với tủy sống). Người lớn có nhiều khả năng phát triển khối u ở các phần trên của não. ", "Các khối u tủy sống ít phổ biến hơn khối u não ở tất cả các nhóm tuổi.", "Các khối u não có thể gây đau đầu, buồn nôn, nôn mửa, nhìn mờ hoặc nhìn đôi, chóng mặt, co giật, khó đi lại hoặc cầm nắm đồ vật và các triệu chứng khác.", " Hà An"], "description": " Ung thư không phổ biến ở người trẻ tuổi, nhưng nhiều loại ung thư có thể xảy ra ở nhóm tuổi này và việc điều trị những loại ung thư này có thể gặp nhiều khó khăn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/coloncancerinyoungadultsscaled-1604202429470.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/01 22:01", "title": "Có phát hiện được sớm ung thư gan?", "link": "https://dantri.com.vn/suc-khoe/co-phat-hien-duoc-som-ung-thu-gan-20201101122352303.htm", "content": ["Thường khó phát hiện ung thư gan sớm vì các dấu hiệu và triệu chứng thường không xuất hiện cho đến khi bệnh ở giai đoạn sau. Các khối u gan nhỏ khó phát hiện khi khám sức khỏe vì phần lớn gan được bao phủ bởi khung xương sườn bên phải. Vào thời điểm có thể sờ thấy một khối u, nó có thể đã khá lớn.", "Tại thời điểm này, không có xét nghiệm sàng lọc ung thư gan nào được khuyến cáo rộng rãi ở những người có nguy cơ trung bình. Tầm soát có nghĩa là xét nghiệm ung thư ở những người không có triệu chứng hoặc tiền sử ung thư. Nhưng xét nghiệm có thể được khuyến nghị cho một số người có nguy cơ cao hơn.", "Những người có nguy cơ cao bị ung thư gan làm gì để tầm soát?", "Nhiều bệnh nhân khi phát triển ung thư gan đã bị xơ gan lâu năm (hình thành mô sẹo do tổn thương gan). Các bác sĩ có thể làm các xét nghiệm để tìm ung thư gan nếu bệnh nhân bị xơ gan nặng hơn mà không có lý do rõ ràng.", "Đối với những người có nguy cơ cao bị ung thư gan vì họ bị xơ gan (do bất kỳ nguyên nhân nào), bệnh huyết sắc tố di truyền hoặc nhiễm viêm gan B mãn tính (ngay cả khi không bị xơ gan), một số chuyên gia khuyên bạn nên tầm soát ung thư gan bằng xét nghiệm máu (tìm chất chỉ điểm khối u AFP) và siêu âm định kỳ thi 6 tháng một lần. Trong một số nghiên cứu, sàng lọc có liên quan đến việc cải thiện khả năng sống sót sau ung thư gan.", "AFP là một loại protein có thể đo được trong máu của bệnh nhân ung thư gan. Nhưng mức AFP cao không có nghĩa bạn mắc ung thư gan. Nhiều bệnh nhân ung thư gan giai đoạn đầu có mức AFP bình thường. Ngoài ra, mức AFP có thể được tăng lên do các loại ung thư khác cũng như một số bệnh không phải ung thư.", "Các dấu hiệu và triệu chứng của ung thư gan", "Có một hoặc nhiều triệu chứng dưới đây không có nghĩa là bạn bị ung thư gan. Trên thực tế, nhiều triệu chứng này có nhiều khả năng là do các bệnh lý khác gây ra. Tuy nhiên, nếu bạn có bất kỳ triệu chứng nào trong số những triệu chứng này, điều quan trọng là phải được bác sĩ kiểm tra để tìm ra nguyên nhân và điều trị nếu cần. ", "Các dấu hiệu và triệu chứng của ung thư gan thường không biểu hiện cho đến giai đoạn sau của bệnh, nhưng đôi khi chúng có thể biểu hiện sớm hơn. Nếu bạn đến bác sĩ khi lần đầu tiên nhận thấy các triệu chứng, bệnh ung thư của bạn có thể được chẩn đoán sớm hơn, khi việc điều trị có nhiều khả năng hữu ích. ", "Một số triệu chứng phổ biến nhất của ung thư gan là:", "- Giảm cân không rõ nguyên nhân", "- Ăn mất ngon", "- Cảm thấy rất no sau một bữa ăn nhỏ", "- Buồn nôn hoặc nôn mửa", "- Gan to, có cảm giác như đầy dưới xương sườn bên phải", "- Lá lách to ra, có cảm giác đầy dưới xương sườn bên trái", "- Đau ở bụng hoặc gần xương bả vai bên phải", "- Sưng hoặc tích tụ chất lỏng trong bụng", "- Ngứa", "- Vàng da và mắt", "Các triệu chứng khác có thể bao gồm sốt, nổi các tĩnh mạch trên bụng có thể nhìn thấy qua da và xuất huyết hoặc bầm tím bất thường.", "Những người bị viêm gan mãn tính hoặc xơ gan có thể cảm thấy tồi tệ hơn bình thường hoặc có thể chỉ có những thay đổi trong kết quả xét nghiệm, chẳng hạn như xét nghiệm chức năng gan hoặc nồng độ alpha-fetoprotein (AFP).", "Một số khối u gan tạo ra các hormone hoạt động trên các cơ quan khác ngoài gan. Những hormone này có thể gây ra:", "- Nồng độ canxi trong máu cao (tăng canxi huyết), có thể gây buồn nôn, lú lẫn, táo bón, suy nhược hoặc các vấn đề về cơ", "- Lượng đường trong máu thấp (hạ đường huyết), có thể gây mệt mỏi hoặc ngất xỉu", "- Tăng tuyến vú (nữ hóa tuyến vú) và / hoặc co rút tinh hoàn ở nam giới", "- Số lượng tế bào hồng cầu cao (tăng hồng cầu) có thể khiến ai đó trông đỏ mặt và đỏ bừng", "- Mức cholesterol cao", "Hà An", "Theo ", "Cancer"], "description": " Ung thư gan được xếp vào nhóm bệnh ung thư khó phát hiện sớm. Các dấu hiệu và triệu chứng của bệnh thường không xuất hiện cho đến khi bệnh ở giai đoạn sau.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/viemganb-05-1604208144934.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 07:44", "title": "Đây là lý do vì sao bạn không nên bỏ qua loại trái cây ăn vặt này", "link": "https://dantri.com.vn/suc-khoe/day-la-ly-do-vi-sao-ban-khong-nen-bo-qua-loai-trai-cay-an-vat-nay-20201101162529294.htm", "content": ["Theo ", "NDTV", ", bên cạnh được sử dụng linh hoạt trong thế giới ẩm thực, me còn được biết đến với nhiều lợi ích sức khỏe khác nhau. Từ nhiều thế kỷ này, nó đã là một phần của thực hành y học cổ truyền.", "Được sử dụng rộng rãi như một loại gia vị trong các công thức nấu ăn truyền thống khác nhau, loại trái cây ngọt ngào này giữ một vị trí đặc biệt trong mọi nhà bếp Ấn Độ. ", "Nói về lợi ích của nó, chuyên gia dinh dưỡng Lokendra Tomar có trụ sở tại Delhi, Ấn Độ cho biết me là một kho chứa axit tartaric được biết đến là một chất chống oxy hóa mạnh. Chất chống oxy hóa này còn giúp bảo vệ cơ thể chúng ta khỏi một số tác hại của các gốc tự do.", "Nó chứa các chất xơ giúp thúc đẩy tiêu hóa và kích thích sự trao đổi chất tốt hơn.", "Me cũng có thể được coi là một bổ sung thông minh cho bất kỳ chế độ ăn kiêng giảm cân nào do chứa hàm lượng axit hydroxycitric. Hợp chất này giúp hạn chế việc tích trữ mỡ thừa trong cơ thể chúng ta.", "Theo các chuyên gia, me là một nguồn cung cấp vitamin C tuyệt vời và chứa các đặc tính khử trùng giúp tăng cường khả năng miễn dịch và bảo vệ chúng ta khỏi các bệnh nhiễm trùng do vi khuẩn và virus khác nhau.", "Nó cũng là một kho vitamin A có thể làm giảm nguy cơ mắc một số vấn đề liên quan đến mắt. Nó cũng được biết là bảo vệ chúng ta khỏi các vấn đề như khô mắt và viêm mắt.", "Theo ", "Healthline", ", quả me đã đóng một vai trò quan trọng trong y học cổ truyền. Ở dạng nước giải khát, nó thường được sử dụng để điều trị tiêu chảy, táo bón, sốt và loét dạ dày tá tràng. Vỏ và lá cũng được sử dụng để thúc đẩy quá trình chữa lành vết thương. Các nhà nghiên cứu hiện đại đang nghiên cứu loại cây này để sử dụng làm thuốc tiềm năng.", "Các polyphenol trong me có đặc tính chống oxy hóa và chống viêm. Chúng có thể bảo vệ chống lại các bệnh như bệnh tim, ung thư và tiểu đường.", "Chiết xuất hạt me cũng có thể giúp giảm lượng đường trong máu, trong khi chiết xuất từ bột me có thể giúp bạn giảm trọng lượng cơ thể và đẩy lùi bệnh gan nhiễm mỡ.", "Me cũng chứa các polyphenol như flavonoid, một số có thể giúp điều chỉnh mức cholesterol. Một nghiên cứu ở chuột đồng có cholesterol cao cho thấy chiết xuất từ quả me làm giảm tổng lượng cholesterol, cholesterol LDL (cholesterol xấu) và chất béo trung tính.", "Các chất chống oxy hóa trong trái cây này có thể giúp giảm tổn thương oxy hóa đối với cholesterol LDL, là nguyên nhân chính gây ra bệnh tim mạch.", "Me cũng có hàm lượng magie tương đối cao. Magie có nhiều lợi ích cho sức khỏe và tham gia vào hơn 600 chức năng của cơ thể. Nó cũng có thể giúp giảm huyết áp và có tác dụng chống viêm và chống tiểu đường.", "Hà An"], "description": " Không chỉ được sử dụng như một loại gia vị trong các món ăn, quả me còn rất tốt cho sức khỏe do chứa nhiều magie, chất xơ, vitamin C, vitamin E, các chất chống oxy hóa mạnh…", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/825-dbe-18-a-70-c-3-1604222623678.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 08:00", "title": "Bệnh viện Sản Long An khai trương hệ thống cộng hưởng từ 1.5T Philips Ingenia Ambition", "link": "https://dantri.com.vn/suc-khoe/benh-vien-san-long-an-khai-truong-he-thong-cong-huong-tu-15-t-philips-ingenia-ambition-20201101224025742.htm", "content": ["Phát biểu tại buổi lễ, Thầy thuốc Nhân dân, TS.BS. Võ Thị Dễ - Giám đốc Chuyên môn TWG -HealthCare chia sẻ: ", "“Hệ thống ", "cộng hưởng từ (", "CHT", ")", " 1.5T Ingenia Ambition  là hệ thống tiên tiến", " ", "nhất trong dòng sản phẩm CHT kỹ thuật số của Philips, cho phép những cơ sở y tế như chúng tôi đạt hiệu suất cao trong vận hành và không còn lo lắng về Helium trong suốt vòng đời của máy. Đây được xem là sự đầu tư chiến lược của TWG", " ", "- Healthcare, bởi chúng tôi chú trọng chất lượng chẩn đoán hình ảnh đạt độ chính xác cao, giúp hỗ trợ tối đa công tác lâm sàng, mang lại trải nghiệm tích cực và sự hài lòng cho người bệnh và nhân viên y tế, đồng thời nâng cao hiệu suất trong quản trị, vận hành, từ đó giúp giảm chi phí khám chữa bệnh.”", "Mang đến sự tự tin trong chẩn đoán và sự thoải mái cho bệnh nhân ", "Hệ thống CHT Ingenia Ambition có nhiều phần mềm lâm sàng mới, giúp các bác sĩ đưa ra kết quả chẩn đoán nhất quán, ngay cả đối với các ca phức tạp về thần kinh, tim mạch, cơ xương khớp và ung thư.", "Với hình ảnh có độ phân giải cao, các bác sĩ có thể tự tin chẩn đoán hình ảnh thai nhi mà trước đó không xác định rõ trên hình ảnh siêu âm. Trong chăm sóc sức khỏe phụ nữ, các bác sĩ có thể thu nhận ảnh CHT đối với các bệnh lý như u tuyến vú, u xơ tử cung, lạc nội mạc tử cung hay khối u buồng trứng.", "Kỹ thuật khuếch tán xóa nền toàn thân (DWIBS) còn giúp phát hiện sớm các tổn thương bất thường toàn thân, cụ thể là bệnh lý ung thư và di căn. Ứng dụng này cũng giúp chụp CHT nhanh hơn và nâng cao chất lượng chẩn đoán.", "Để đảm bảo an toàn, những bệnh nhân có vật liệu kim loại trong cơ thể thường bị từ chối chụp CHT. Phần mềm ScanWise Implant của Philips có sẵn cơ sở dữ liệu của vật liệu cấy ghép, giúp kỹ thuật viên điều chỉnh chụp tương ứng với vật liệu đó, và tiến hành chương trình chụp tự động.", "Công nghệ khối từ Philips BlueSeal - không còn lo lắng về Helium ", "Ông Hugo Luik, Tổng Giám đốc Philips Việt Nam phát biểu: “", "Với hệ thống CHT Philips Ingenia Ambition, chúng tôi mang đến năng lực chụp CHT vượt trội với công nghệ khối từ BlueSeal, ứng dụng công nghệ làm lạnh mới, nhờ đó giúp giảm lượng khí heli xuống dưới 0,5%. Nhờ có kích thước nhỏ nhẹ, linh hoạt hơn và không cần lắp đặt ống xả khẩn cấp khí heli, dễ dàng lựa chọn địa điểm lắp đặt và chi phí xây dựng, giảm thời gian máy ngừng hoạt động, cải tiến quy trình và mang lại hiệu suất cao.” ", "Nâng cao hiệu suất vận hành ", "Hệ thống CHT 1.5T Philips Ingenia Ambition bao gồm các tính năng tiên tiến giúp nâng cao hiệu suất. Với EasySwitch của Philips, từ trường có thể dễ dàng tắt nếu một vật bị mắc kẹt trong lồng máy. Sau khi xử lý xong sự cố kỹ thuật, kỹ sư của Philips sẽ nhanh chóng kích hoạt từ trường trở lại, giảm thiểu thời gian không hoạt động của máy.", "Hệ thống này ứng dụng trí tuệ nhân tạo, cho phép tự động hóa việc lập kế hoạch, chụp và xử lý hình ảnh, rút ngắn thời gian chụp mà còn cho phép chỉ cần một người vận hành quá trình chụp.", "PGS. TS Phạm Ngọc Hoa, Chủ tịch Hội Chẩn đoán hình ảnh TP. Hồ Chí Minh phát biểu: ", "“Chúc mừng Bệnh viện Sản nhi TWG Long An đã lắp đặt hệ thống CHT Philips Ingenia Ambition. Hệ thống này ứng dụng công nghệ mới nhất, không phụ thuộc vào lượng khí Heli và chỉ cần 7 lít Heli trong suốt thời gian hoạt động. Đây là một tiến bộ rất lớn về kỹ thuật, làm giảm trọng lượng máy và diện tích lắp đặt cũng như giảm chi phí đầu tư và bảo trì. Việc ứng dụng trí tuệ nhân tạo vào bộ phận điều khiển, giúp bác sĩ và kỹ thuật viên chẩn đoán hình ảnh thao tác dễ dàng và hiệu quả hơn.” ", "Thông tin về Bệnh viện Sản Nhi TWG Long An", "Với quy mô 500 giường bệnh, Bệnh viện Sản Nhi TWG Long An, vị trí trung tâm thành phố Tân An, tỉnh Long An, cung cấp dịch vụ y tế chất lượng cao nhằm đáp ứng nhu cầu chăm sóc sức khỏe ngày càng cao của người dân tỉnh Long An và khu vực Tây Nam Việt Nam. BV Sản Nhi TWG Long An được tập đoàn mẹ là TWG Healthcare đầu tư hệ thống trang thiết bị y tế thế hệ mới, trị giá hơn 300 tỷ đồng từ các thương hiệu hàng đầu thế giới. Để biết thêm thông tin chi tiết về bệnh viện, vui lòng ghé thăm địa chỉ: ", "http://www.benhvientwg.vn/longan", "Trường Thịnh"], "description": " TWG Healthcare và Tập đoàn Philips ngày hôm nay công bố đưa vào vận hành hệ thống cộng hưởng từ Philips Ingenia Ambition đầu tiên ở Việt Nam tại BV Sản Nhi TWG Long An.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/dantri-philips-vn-advertorial-1-docx-1604244827850.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/23 16:51", "title": "Gia Lai: Phát hiện thêm nhiều ca dương tính với bạch hầu", "link": "https://dantri.com.vn/suc-khoe/gia-lai-phat-hien-them-nhieu-ca-duong-tinh-voi-bach-hau-20201023134524444.htm", "content": ["Hiện toàn tỉnh Gia Lai có 21 xã thuộc các huyện Đắk Đoa, Ia Grai, Chư Păh, Mang Yang và TP Pleiku ghi nhận ca bệnh bạch hầu. Các địa phương đã tiến hành khoanh vùng, lập các chốt kiểm soát, phun hóa chất khử khuẩn, khám sàng lọc và điều trị kháng sinh dự phòng cho người dân.", "Phát hiện thêm nhiều ca dương tính với bạch hậu", "Có 11 xã có ca bệnh bạch hầu thuộc huyện Đắk Đoa, Ia Grai và TP Pleiku đã hoàn thành công tác tiêm vắc xin phòng bệnh cho người dân và tiếp tục tổ chức rà soát, tiêm vét nhằm đảm bảo 100% người dân trong khu vực có ca bệnh được tiêm vắc xin.", "Bệnh Bạch hầu là một bệnh nhiễm trùng nhiễm độc do trực khuẩn Bạch hầu gây ra (Corynebacterium diphtheria). Vi khuẩn tiết ra ngoại độc tố gây tổn thương nhiều tổ chức và cơ quan của cơ thể.", "Bệnh ", "l", "ây truyền trực tiếp từ người bệnh sang người lành qua đường hô hấp hoặc gián tiếp, có thể xâm nhập qua da tổn thương gây bạch hầu da…", "Ở thể họng, người bệnh có biểu hiện sốt nhẹ, đau họng, ho, khàn tiếng, chán ăn. Sau 2-3 ngày, xuất hiện giả mạc hai bên thành họng, có màu trắng ngà, xám, đen, dai, dính, dễ chảy máu. Bệnh có thể qua khỏi hoặc trở nên trầm trọng và tử vong trong vòng 6-10 ngày.", "Trường hợp bệnh nặng không có biểu hiện sốt cao nhưng có thể sưng cổ và làm hẹp đường thở.", "Phạm Hoàng"], "description": " Ngày 23/10, Sở Y tế Gia Lai cho biết vừa ghi nhận thêm 8 ca dương tính với bạch hầu trên địa bàn tỉnh. Đến thời điểm này toàn tỉnh đã ghi nhận 49 ca bạch hầu, 2 người tử vong.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/23/11596968940495-1603435418638.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 10:00", "title": "Natto và Gạo đỏ: Thực phẩm hỗ trợ phòng đột quỵ, giảm mỡ máu của người Nhật", "link": "https://dantri.com.vn/suc-khoe/natto-va-gao-do-thuc-pham-ho-tro-phong-dot-quy-giam-mo-mau-cua-nguoi-nhat-20201102093057528.htm", "content": ["Tổ chức Y tế Thế giới nhiều lần đánh giá sức khỏe 183 quốc gia khắp thế giới, trong đó, Nhật Bản lần nào cũng được ca ngợi sống lâu, sống khỏe. Tuổi thọ luôn xếp hạng nhất. Còn so tỷ lệ tử vong, Nhật Bản luôn đứng cuối bảng, thứ 160 về đột quỵ, thứ 181 về bệnh mạch vành...", "Chế độ ăn uống độc đáo là bí quyết giúp người dân xứ anh đào duy trì được thứ hạng này nhiều năm. Trong 40 \"mỹ thực\" của người Nhật, phải kể đến hai món natto (đậu tương lên men) và beni-koji (gạo đỏ). Chúng phòng đột quỵ, ngừa mỡ máu “diệu kỳ” đến mức bao quốc gia láng giềng cũng phải cử nhà khoa học đến mang về nhiên cứu.", "Gạo đỏ giảm mỡ máu", "Gạo đỏ vốn là vị thuốc cổ truyền ở Trung Quốc, song ở Nhật Bản, chúng xuất hiện trong bữa ăn hàng ngày đã nhiều thế kỷ nay. Ngoài nấu cơm, chúng còn được dùng làm bột màu ướp cá, ủ đồ uống, phomat... Cách làm khá cầu kỳ, phải lên men gạo đỏ (khô hạt) với loài nấm Monascus có sắc tố đỏ.", "Chính quá trình lên men này đã tạo ra hợp chất “monacolin” có công dụng làm giảm mỡ máu. Theo Đại học Y Harvard, monacolin giúp kìm hãm hoạt động của men gan HMG-CoA reductase nhằm ức chế tổng hợp cholesterol xấu trong gan. Ngoài ra, men gạo đỏ còn chứa beta-sitosterol, campesterol... giúp cản trở sự hấp thụ cholesterol trong ruột.", "Các chuyên gia Bệnh viện Boca Raton (Mỹ) cho biết thêm, monacolin cũng có mặt trong các loại thuốc giảm cholesterol kê toa đắt tiền, song hoạt chất này chiết xuất từ men gạo đỏ “tự nhiên” và an toàn hơn nhiều. Men gạo đỏ mới chỉ xuất hiện trên các kệ thuốc ở Mỹ vài thập kỷ gần đây, song đã công dụng của nó đã được thẩm định hàng trăm năm qua tại Nhật.", "5 giáo sư tim mạch của Mỹ, Canada và Trung Quốc đã tổng hợp 21 nghiên cứu chỉ rõ, men gạo đỏ có hiệu quả hỗ trợ giảm cholesterol xấu và triglycerides. Nghiên cứu cụ thể của Hiệp hội Tim mạch Mỹ trên 187 người còn cho thấy, uống men gạo đỏ làm giảm 21% cholesterol xấu, 16% cholesterol toàn phần, 24% triglycerides và đặc biệt, tăng 14% cholesterol tốt.", "Nhờ giảm cholesterol, mà men gạo đỏ ngăn ngừa xơ vữa động mạch và gia tăng công dụng phòng đột quỵ lên gấp bội. Theo Healthline, chúng còn có thể giảm viêm, giảm các hội chứng chuyển hóa khác (tiểu đường, huyết áp cao...), ngăn ngừa ung thư và hơn thế nữa.", "Natto phòng ngừa đột quỵ", "Món đậu tương lên men (natto) từ thời Yayoi, đến nay cũng đã có hơn 2.000 năm lịch sử. Để làm nó, người Nhật cũng phải lên men đậu tương với lợi khuẩn Bacillus Natto. Mặc dù nguyên liệu khá bình dị, song món ăn này lại cất giấu một loại enzym cực mạnh mang tên “Nattokinase” có tác dụng làm tan cục máu đông.", "Cấu trúc Nattokinase khá phức tạp với hơn 275 amino acid và 28.000 nguyên tử. Chúng được nhiều nghiên cứu trên thế giới công nhận có khả năng làm tan sợi tơ huyết (firbin) và cục máu đông mạnh gấp 4 lần enzym nội sinh của cơ thể. Từ đó, ngăn chặn đến 80% nguy cơ đột quỵ do cục máu đông.", "Nhật Bản không chỉ là “cái nôi” đầu tiên trên thế giới tìm ra Nattokinase phòng đột quỵ, mà còn tạo nên loại Nattokinase chất lượng tốt nhất làm “thước đo” cho các quốc gia khác. Hiện, Hiệp hội Nattokinase Nhật Bản (JNKA) đang quản lý 90% nguyên liệu Nattokinase cho thế giới và cấp chứng nhận chất lượng tiêu chuẩn cho 13 quốc gia khác.", "Công dụng hiệp đồng của natto và gạo đỏ", "Cả natto hay gạo đỏ đều mang đến những lợi ích không ngờ cho tim mạch, ngay cả khi sử dụng riêng rẽ. Song nếu kết hợp bộ đôi này trong cùng bữa ăn hay thành sản phẩm “2 trong 1”, sẽ mang lại công dụng hiệp đồng cho người mắc bệnh mỡ máu, đột quỵ.", "Ngày nay, mỡ máu thuộc top nguyên nhân hàng đầu gây ra đột quỵ. Học viện Thần kinh Mỹ nghiên cứu trên 1.049 người chỉ ra rằng, người mỡ máu có nguy cơ đột quỵ gấp 2,7 lần người thường. Thậm chí, Bệnh viện Đại học Copenhagen (Đan Mạch) nghiên cứu trên 14.000 người, cảnh báo con số này lên tới 5 lần.", "Điều này tạo cơ sở cho Nhật Bản phát triển các sản phẩm chứa cả Nattokinase lẫn men gạo đỏ hỗ trợ sức khỏe tim mạch. Thành tựu khoa học của Nhật Bản mới đây đã được chuyển giao cho Việt Nam, dưới định dạng sản phẩm NattoEnzym Red Rice. Đây là dòng sản phẩm phòng ngừa đột quỵ thứ 3 do Dược Hậu Giang sản xuất, song có công thức hoàn hảo hơn cả.", "Sau khi thêm men gạo đỏ, hiệu quả phòng đột quỵ của NattoEnzym Red Rice đã được tăng lên gấp bội. Trong đó, một phần đến từ công dụng đánh tan cục máu đông của Nattokinase, phần khác đến từ khả năng làm giảm xơ vữa và bền thành mạch của men gạo đỏ.", "Ngoài công thức tối ưu 2 thành phần, NattoEnzym Red Rice còn làm chủ nhiều lợi thế về nguyên liệu, công nghệ và chất lượng đều gắn liền với yếu tố Nhật Bản. Sản phẩm sử dụng nguyên liệu thiên nhiên nhập khẩu độc quyền từ Nhật Bản, sản xuất trên dây chuyền công nghệ của Nhật Bản.", "Bên cạnh NattoEnzym, NattoEnzym Red Rice cũng là sản phẩm đạt chất lượng Nhật Bản với dấu mộc “JNKA” làm minh chứng rõ ràng trên bao bì.", "TPBVSK viên nang \"NattoEnzym, NattoEnzym 1000, NattoEnzym Red Rice - Hỗ trợ phòng ngừa đột quỵ do cục máu đông - Nguyên liệu Nhật Bản\", giúp cải thiện tình trạng xây xẩm, chóng mặt, tê yếu tay chân do thiếu máu não; giúp làm tan cục máu đông trong lòng mạch, giúp tăng tuần hoàn máu; hỗ trợ phòng ngừa bệnh lý liên quan đến cục máu đông do tắc nghẽn mạch máu.", "NattoEnzym Red Rice còn hỗ trợ giảm cholesterol máu cho người mỡ máu cao.", "Sản phẩm của: Công ty CP Dược Hậu Giang – Thành viên Hiệp hội Nattokinase Nhật Bản (JNKA).", "Địa chỉ: 288 Bis Nguyễn Văn Cừ, An Hòa, Ninh Kiều, Cần Thơ.", "Điện thoại: (0292) 3891433 GPQC: 2097/2020/ XNQC-ATTP", "Sản phẩm không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.", "Trường Thịnh"], "description": " Món mỹ thực cổ truyền natto (đậu tương lên men) và beni-koji (gạo đỏ) của xứ anh đào nay đã trở thành nguyên liệu phòng ngừa đột quỵ khắp thế giới.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/nattoenzym-angle-4-dantridocx-1604284094203.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 08:41", "title": "Trẻ lên 10 là phải ngồi xe lăn vì bệnh di truyền khó phát hiện", "link": "https://dantri.com.vn/suc-khoe/tre-len-10-la-phai-ngoi-xe-lan-vi-benh-di-truyen-kho-phat-hien-20201102075906797.htm", "content": ["Bệnh di truyền nguy hiểm biểu hiện khi trẻ ở giai đoạn tập đi", "Sinh ra hoàn toàn khỏe mạnh nhưng đến khi học mẫu giáo, cậu con trai đầu của chị N.C.H, 30 tuổi, Hòa Bình bắt đầu xuất hiện những triệu chứng bất thường.", "Chị H. cho biết, thời gian trở lại đây con trai chị xuất hiện tình trạng yếu cơ, chạy nhảy hay vấp ngã. Khi đang ngồi mà muốn đứng lên, cậu bé phải dùng tay chống, lúc leo cầu thang cũng rất khó khăn. Lúc đầu chị H. cho rằng, đấy là vấn đề bình thường nên bỏ qua, tuy nhiên triệu chứng xuất hiện ngày một nhiều nên chị bắt đầu lo lắng.", "Trẻ mắc loạn dưỡng cơ Duchenne phải phụ thuộc xe lăn khi 12-13 tuổi và thường tử vong sớm ở lứa tuổi 20", "Khi tình trạng của con ngày càng nặng, chị H. quyết định đưa cháu bé đến Bệnh viện Nhi Trung ương để thăm khám. Kết quả chẩn đoán, con trai chị mắc bệnh loạn dưỡng cơ Duchenne. Đây là một bệnh lý di truyền hiếm. Trẻ mắc bệnh này sẽ thường mất khả năng đi lại, phải phụ thuộc xe lăn khi 12-13 tuổi và thường tử vong sớm ở lứa tuổi 20.", "Sau khi được bác sĩ tư vấn, chị H. quyết định đưa con trai út 2 tuổi đi khám và cháu bé cũng được chẩn đoán mắc loạn dưỡng cơ Duchenne giống cậu anh trai.", "Thời điểm này, chị H. cũng đang mang thai con thứ 3 nên đã đến Bệnh viện Phụ sản Hà Nội để khám sàng lọc.", "“Khi đến với chúng tôi, bệnh nhân này cho biết, vì sống ở vùng nông thôn nên không được tiếp cận thông tin về sàng lọc trước sinh. Đây cũng là vấn đề chung của các sản phụ ở vùng sâu vùng xa”, TS.BS Đinh Thúy Linh – Phó giám đốc Trung Tâm Sàng Lọc, Chẩn Đoán Trước Sinh và Sơ Sinh, Bệnh viện Phụ sản Hà Nội chia sẻ.", "Theo BS Linh, loạn dưỡng cơ Duchenne là một bệnh lý di truyền đa phần gặp ở bé trai với tỷ lệ bệnh là 1/3500 bé.", "TS.BS Đinh Thúy Linh – Phó giám đốc Trung Tâm Sàng Lọc, Chẩn Đoán Trước Sinh và Sơ Sinh, Bệnh viện Phụ sản Hà Nội ", "“Gen gây bệnh liên kết với nhiễm sắc thể giới tính X. Do đó, người mẹ mang gen bệnh truyền bệnh cho con trai với tỷ lệ 50% bé trai và truyền gen bệnh cho con gái. Như vậy con gái nếu mang gen bệnh như mẹ, tuy không biểu hiện bệnh nhưng lại có thể tiếp tục truyền gen cho đời sau”, BS Linh phân tích.", "Theo BS Linh, loạn dưỡng cơ Duchenne cũng như đa số các bệnh di truyền khác hiện đều không có biện pháp điều trị đặc hiệu. Những gia đình có con mắc bệnh sẽ mang một gánh nặng rất lớn không chỉ về vật chất mà hơn hết là tinh thần.", "Bố mẹ khỏe mạnh chưa chắc con không mắc bệnh di truyền", "Theo TS Linh, kể cả khi bố và mẹ đều khỏe mạnh thì vẫn có thể sinh ra con mắc bệnh lý di truyền, trường hợp của chị H. là một ví dụ.", "Chuyên gia này phân tích kỹ hơn: “Có nhiều bệnh lý di truyền mà gen tồn tại ở trạng thái lặn, bệnh sẽ không biểu hiện ra cho đến khi 2 gen lặn gặp nhau. Do đó, bố và mẹ đều là người khỏe mạnh không đồng nghĩa với việc họ không mang gen bệnh. Có một số bệnh di truyền mà tỷ lệ người lành mang gen bệnh trong cộng đồng tương đối cao, ví dụ như Thalassemia”.", "Việc khám sàng lọc tiền hôn nhân và khi đang mang thai có ý nghĩa rất quan trọng để đảm bảo sinh ra những em bé khỏe mạnh", "Do đó, việc khám sàng lọc tiền hôn nhân và khi đang mang thai có ý nghĩa rất quan trọng để đảm bảo sinh ra những em bé khỏe mạnh. Các cặp vợ chồng có thể biết mình có mang gen bệnh hay không, cũng như biết được xác suất sinh ra con mắc bệnh di truyền nếu như mình có mang gen bệnh. Trong trường hợp vợ và chồng đều mang gen bệnh, việc khám sàng lọc, chẩn đoán trước sinh sẽ giúp họ có cơ hội sinh ra những đứa trẻ khỏe mạnh.", "Một giải pháp an toàn hơn với những cặp vợ chồng mang gen bệnh là thực hiện thụ tinh trong ống nghiệm. Lúc này, bác sĩ có thể chủ động lựa chọn được phôi khỏe mạnh để chuyển vào tử cung người mẹ.", "Minh Nhật"], "description": " Trẻ mắc bệnh lý này thường chỉ biểu hiện khi tập đi. Đến giai đoạn 10-12 tuổi sẽ phải sử dụng xe lăn và thường qua đời ở lứa tuổi 20. Bệnh không thể điều trị và tỷ lệ mắc bệnh lên đến 1/3500 trẻ trai.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/5-cd-9-d-91-c-24000031007-ec-49-e-1604277989798.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 11:07", "title": "Kẹo chứa chất cấm được quảng cáo giúp tăng cường sinh lý cho cánh mày râu", "link": "https://dantri.com.vn/suc-khoe/keo-chua-chat-cam-duoc-quang-cao-giup-tang-cuong-sinh-ly-cho-canh-may-rau-20201102105922422.htm", "content": ["Cục An toàn Thực phẩm (Bộ Y tế) mới đây đưa ra cảnh báo về việc Singapore phát hiện các sản phẩm thực phẩm có chứa chất cấm.", "Theo đó, Cơ quan Khoa học Y tế Singapore (HSA) thông báo về việc phát hiện các chất cấm có trong một số loại thực phẩm bán tại Singapore. Trong đó có loại kẹo Hamer Candies, bị phát hiện chứa - N-desmethyl Tadalafil.", "Kẹo Hamer tại Singapore bị phát hiện chứa chất cấm - N-desmethyl Tadalafil.", "Theo HSA, loại kẹo này có chứa nortadalafil, có liên quan về mặt hóa học với tadalafil, một loại thuốc kê đơn dùng để điều trị chứng rối loạn cương dương ở nam giới. Vì là thuốc nên tadalafil chỉ nên được sử dụng dưới sự giám sát y tế. Việc sử dụng tadalafil không thích hợp sẽ khiến người tiêu dùng có nguy cơ gia tăng các tác dụng phụ nghiêm trọng bao gồm đột quỵ, đau tim, huyết áp thấp và chứng priapism (cương cứng gây đau đớn và quá lâu).", "Nó cũng không nên được sử dụng cho những bệnh nhân đang dùng thuốc điều trị bệnh tim, vì nó có thể gây ra huyết áp thấp đe dọa tính mạng, có thể dẫn đến tử vong. Do cấu trúc hóa học tương tự của chúng, nortadalafil có thể gây ra các tác dụng phụ tương tự hoặc thậm chí độc hại hơn tadalafil.", "Trước thông tin trên, Cục An toàn thực phẩm đã tiến hành rà soát nội bộ. Theo đó, từ tháng 9/2014 đến nay, loại kẹo này chưa được cấp công bố tại Cục nhập khẩu vào Việt Nam.", "Vì thế, Cục khuyến cáo người tiêu dùng tuyệt đối không sử dụng các sản phẩm trên và báo với cơ quan chức năng gần nhất nếu phát hiện tổ chức, cá nhân có bán các sản phẩm này.", "Thực tế, tại thị trường trong nước, loại kẹo Hamer này được quảng cáo phổ biến trên mạng với những lời quảng cáo có tác dụng kích thích cương dương, tăng cường sức khỏe nam giới, tăng cường sinh lý ở cả nam và nữ, tăng ham muốn, kéo dài thời gian quan hệ…", "Bác sĩ Nguyễn Thế Lương, Phó Giám đốc Bệnh viện Thận Hà Nội cho biết, tadalafil là dẫn chất ức chế men PDE5, là lựa chọn đầu tay cho các bác sĩ nam học trong điều trị bệnh lý rối loạn cương. Nó giải phóng NO, gây giãn tế bào cơ trơn, nhờ vậy làm giãn các động mạch hang và xoang hang, lượng máu đổ về dương vật nhiều hơn, giúp giúp cương tốt hơn, có tác dụng điều trị rối loạn cương.", "Thuốc nhóm thuốc ức chế PDE5 mà khởi đầu là viagra (năm 1998). Đây là một bước ngoặt lớn trong lịch sử ngành nam học của thế giới. Sau đó ít năm các phiên bản khác của nhóm ức chế PDE5 này lần lượt ra đời là vardenafil (levitra) năm 2003, tadalafil (cialis) cuối năm 2003....", "Chuyên gia nhấn mạnh, những bệnh nhân có vấn đề về tim mạch, chẳng hạn đang sử dụng thuốc hạ huyết áp thì cần đặc biệt lưu ý vì thuốc gây tụt huyết áp.", "7 loại sản phẩm thực phẩm Việt Nam nhận được cảnh báo từ Cơ quan Khoa học Y tế Singapore là:", "- Coco Curv (dạng gói bột), chứa chất cấm Sibutramine", "- Choco Fit (dạng gói), chứa chất cấm Sibutramine", "- Nutriline Thinsline (gói bột 15g) chứa chất cấm Sibutramine", "- Nutriline Cleansline (gói bột 10g) chứa chất cấm Sennosides", "- Wholly Fitz “PASSION LEMON TEA” with Guarana Powder and Hoodia Gordonii Extract (gói bột 15g), chứa Sibutramine", "- Kimiso Dark Chocolate chứa Sibutramine", "- Hamer Candies có chứa chất cấm N-desmethyl Tadalafil", "Tại Việt Nam, sibutramine từng được chỉ định trong điều trị béo phì gồm giảm cân và duy trì cân nặng. Tuy nhiên, hoạt chất này bị Cơ quan quản lý Dược phẩm châu Âu, Mỹ và một số nước khuyến cáo về khả năng làm tăng nguy cơ tim mạch. Ngày 8/6/2010, Cục Quản lý Dược đã ngưng cấp phép nhập khẩu sibutramine. Năm 2011, Cục đình chỉ lưu hành và thu hồi các thuốc chứa hoạt chất sibutramine do có tác dụng không mong muốn. Trong những năm qua, cơ quan chức năng đã đình chỉ lưu hành và thu hồi nhiều thực phẩm chức năng giảm cân vì chứa chất cấm này.", "Hà An"], "description": " Singapore mới đây phát hiện kẹo Hamer chứa chất cấm - N-desmethyl Tadalafil, một loại tân dược điều trị chứng rối loạn cương dương. Trong nước, loại kẹo này cũng được bán phổ biến trên mạng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/keohamer-1604289377663.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 12:45", "title": "Sụt cân, đi ngoài ra máu, người đàn ông bất ngờ mắc 2 bệnh ung thư", "link": "https://dantri.com.vn/suc-khoe/sut-can-di-ngoai-ra-mau-nguoi-dan-ong-bat-ngo-mac-2-benh-ung-thu-20201102124337360.htm", "content": ["Khoa Phẫu thuật Ống Tiêu hóa, Bệnh viện Trung Quân đội 108 (Hà Nội) vừa thực hiện thành công ca mổ nội soi hoàn toàn cắt dạ dày đầu xa, vét hạch và cắt toàn bộ mạc treo trực tràng. ", "Bệnh nhân là ông N.VM., 58 tuổi, ở Thái Bình. Trước đó, ông có biểu hiện đau bụng, sụt cân, đi ngoài ra máu. Sau một thời gian các triệu chứng này không đỡ, người nhà đưa ông đến khám tại Bệnh viện Trung ương Quân đội 108 (Hà Nội). ", "Tại đây sau khi thăm khám, ông được chỉ định nội soi dạ dày, trực tràng. Kết quả phát hiện vết loét lớn ở góc bờ cong nhỏ của dạ dày, nghi ngờ ung thư, kèm theo viêm xung huyết phù nề, trợt rải rác. Tại trực tràng, phát hiện một khối u sần sùi nham nhở đã bịt kín lòng đại tràng cách hậu môn 12cm. ", "Trong quá trình nội soi, bác sĩ cũng đồng thời lấy bệnh phẩm để sinh thiết. Kết quả, bệnh nhân xuất hiện cùng lúc hai khối ung thư (ung thư hang vị cT3N1M0 và ung thư trực tràng 1/3 giữa cT3N1M0). Đây là một trường hợp hiếm gặp tại bệnh viện khi một bệnh nhân vừa mắc ung thư dạ dày vừa mắc ung thư trực tràng. ", "Theo BS Nguyễn Tô Hoài, khoa Phẫu thuật Ống tiêu hóa, Viện Phẫu thuật Tiêu hóa, Bệnh viện Trung ương Quân đội 108, trong y văn, xuất hiện cùng lúc hai loại ung thư dạ dày và ung thư trực tràng trên cùng một bệnh nhân là rất hiếm gặp. Theo tác giả Lee JH (2006) và Saito S (2008) cho thấy tần suất gặp đồng thời hai loại ung thư dạ dày và trực tràng khoảng từ 1,3% đến 3,9%.", "Phẫu thuật là điều trị cơ bản cho những trường hợp mắc đồng thời ung thư dạ dày và ung thư trực tràng. Bệnh nhân trên được chỉ định mổ nội soi. ", "Phẫu thuật nội soi điều trị ung thư dạ dày hay ung thư trực tràng đã được thực hiện nhiều nơi trong và ngoài nước. Tuy nhiên áp dụng phẫu thuật nội soi hoàn toàn đồng thời cắt dạ dày đầu xa (cắt gần hết dạ dày), vét hạch và cắt toàn bộ mạc treo trực tràng theo các tác giả Greenblatt DY (năm 2011) và Koeda (năm 2011) có rất ít báo cáo, BS Hoài cho biết", "Các miệng nối được thực hiện hoàn toàn bằng phẫu thuật nội soi trong ổ bụng, chỉ mở bụng tối thiểu (4cm) để lấy bệnh phẩm. ", "Theo phẫu thuật mổ mở trước đây, bác sĩ sẽ phải mở bụng đường trắng giữa kéo dài từ khớp mu tới mũi ức. Đây là một trong những nguyên nhân gây đau nhiều, có thể xuất hiện các biến chứng vết mổ và làm chậm quá trình hồi phục sau mổ cũng như ảnh hưởng đến thẩm mỹ cho bệnh nhân. ", "Phẫu thuật nội soi đã đem lại kết quả tích cực. Diễn biến sau mổ cho thấy bệnh nhân ít đau, hồi phục nhanh và đảm bảo tính thẩm mỹ. Ngày thứ ba, sau mổ bệnh nhân đã dậy đi lại và ăn đường miệng được gần như bình thường và xuất viện ngày thứ 8 sau mổ.", "Kết quả phẫu thuật nội soi cho thấy đảm bảo yêu cầu về ung thư học qua kiểm tra kết quả giải phẫu bệnh. Bệnh nhân hiện tiếp tục được theo dõi và lên kế hoạch điều trị bổ trợ sau mổ.", "Hà An"], "description": " Người đàn ông quê Thái Bình mắc cùng lúc cả ung thư dạ dày và ung thư trực tràng. Theo bác sĩ đây là một trường hợp hiếm gặp.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/ungthu-1604295555632.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 14:27", "title": "Chuyên gia Hàn Quốc 2 lần âm tính SARS-CoV-2, người tiếp xúc vẫn cách ly", "link": "https://dantri.com.vn/suc-khoe/chuyen-gia-han-quoc-2-lan-am-tinh-sars-co-v-2-nguoi-tiep-xuc-van-cach-ly-20201102132858748.htm", "content": ["Thông tin từ Trung tâm Kiểm soát Bệnh tật TPHCM cho biết, đến ngày 2/11, tất cả những trường hợp đã tiếp xúc với chuyên gia người Hàn Quốc đang được tiếp tục cách ly theo quy định đến hết 14 ngày.", "Vị chuyên gia người Hàn Quốc được phát hiện dương tính qua test nhanh mẫu nước bọt sau khi rời TPHCM đến Nhật Bản ngày 24/10. Tuy nhiên, kết quả xét nghiệm RT-PCR vào ngày 30/10 của cơ quan y tế Nhật Bản khẳng định bệnh nhân âm tính với SARS-CoV-2. Để chắc chắn về kết quả trên, người nghi nhiễm đã tiếp tục xét nghiệm RT-PCR lần thứ hai, mẫu xét nghiệm tiếp tục âm tính. ", "Lý giải nguyên nhân tiếp tục duy trì lệnh cách ly với những người đã tiếp xúc với chuyên gia Hàn Quốc, Trung tâm Kiểm soát Bệnh tật TPHCM cho rằng: “Đến nay xét nghiệm của trường hợp này bằng RT-PCR trong 2 ngày 30 và 31/10 đều có kết quả âm tính. Tuy nhiên, kết quả này không có cơ sở để phủ định kết quả test nhanh tìm kháng nguyên SARS-CoV-2 vào ngày 24/10 của người này”. ", "Để đảm bảo an toàn cho cộng đồng, tất cả 47 người tiếp xúc gần vẫn tiếp tục được cách ly tập trung đủ 14 ngày tính từ ngày tiếp xúc cuối cùng với chuyên gia Hàn Quốc. Trước khi kết thúc cách ly, những người tiếp xúc gần sẽ được làm xét nghiệm và chỉ kết thúc cách ly khi kết quả xét nghiệm âm tính. ", "Đến ngày 2/11, trên địa bàn TPHCM đã phát hiện 82 trường hợp dương tính với SARS-CoV-2, trong đó 78 trường hợp đã điều trị khỏi, 4 trường hợp đang trong giai đoạn điều trị. Thành phố đang cách ly 1.201 người tại các điểm cách ly tập trung, cách ly tại nơi lưu trú 265 người ", "Hiện nay, dịch Covid-19 toàn cầu chưa có dấu hiệu ngừng lại, nhiều quốc gia đã ban hành lệnh phong tỏa trở lại. Trung tâm Kiểm soát Bệnh tật TPHCM cho biết sẽ tiếp tục duy trì kiểm soát chặt chẽ các nguy cơ lây lan dịch bệnh nhằm thực hiện mục tiêu kép \"vừa chống dịch vừa phát triển kinh tế\" theo chỉ đạo của Thủ tướng Chính phủ. ", "Người dân cần tiếp tục tăng cường thực hiện các biện pháp phòng chống dịch Covid-19 trong trạng thái “bình thường mới”, không đợi xuất hiện ca bệnh hoặc ca nghi ngờ mới thực hiện phòng bệnh. Mỗi người dân hãy cùng thực hiện “thông điệp 5K” từ Bộ Y tế bao gồm khẩu trang – khử khuẩn –khoảng cách – không tụ tập – khai báo y tế để chung sống an toàn với đại dịch Covid-19.", " ", "Vân Sơn"], "description": " Chuyên gia người Hàn Quốc đã 2 lần xét nghiệm âm tính với SARS-CoV-2 nhưng không thể phủ nhận kết quả test nhanh dương tính trước đó, những người tiếp xúc gần với trường hợp này tiếp tục được cách ly.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/08/25/xet-nghiem-6-1598349821962.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 15:26", "title": "Bác sĩ 115 cấp cứu bệnh nhân \"chết lâm sàng\": Phải tin vào 1% cơ hội sống", "link": "https://dantri.com.vn/suc-khoe/bac-si-115-cap-cuu-benh-nhan-chet-lam-sang-phai-tin-vao-1-co-hoi-song-20201029233659089.htm", "content": ["Trung tâm Cấp cứu 115 Hà Nội tham gia vào nhiệm vụ đón công dân từ Ghi-nê Xích Đạo về nước", "Đối với những trường hợp bị ngừng tuần hoàn trong cộng đồng, các y, bác sĩ 115 thường xuyên là lực lượng y tế đầu tiên tiếp cận và cấp cứu cho bệnh nhân. ", "Gần 20 năm trong nghề, theo bác sĩ Trần Anh Thắng – Phó giám đốc Trung tâm Cấp cứu 115 Hà Nội, mỗi ca cấp cứu ngừng tuần hoàn thực sự là một cuộc chạy đua với tử thần, để giành giật sự sống cho bệnh nhân đã ở trên lằn ranh sinh tử. ", "Thời gian vàng chỉ là...5 phút", "- Phóng viên:", " Là lực lượng y tế đầu tiên tiếp cận và cấp cứu cho những trường hợp ngừng tuần hoàn trong cộng đồng, ông có nhận định thế nào về tình trạng nguy hiểm này ở Việt Nam những năm gần đây?", "- BS Trần Anh Thắng:", " Vài năm trở lại đây, những ca cấp cứu ngừng tuần hoàn trong cộng đồng tương đối nhiều. Đáng chú ý, tỉ lệ người trẻ bị ngừng tuần hoàn có xu hướng tăng lên.", "Bác sĩ Trần Anh Thắng – Phó giám đốc Trung tâm Cấp cứu 115 Hà Nội", "Ngừng tuần hoàn ở người già chủ yếu xảy ra trên những trường hợp có bệnh lý nền về tim mạch, bị bệnh lý mạch vành hoặc hô hấp mạn tính.", "Có một thực tế đáng báo động là nhiều người trẻ đang khỏe mạnh, không có dấu hiệu bệnh lý trước đó nhưng lại đột tử sau khi vận động, tập luyện hay thi đấu thể thao đang tăng.", "Nhìn chung, những trường hợp tập gym,chạy marathon bán chuyên nghiệp hay chơi thể thao bị ngừng tuần hoàn mà chúng tôi đã gặp đều do không đánh giá được sức của mình, tập quá sức và khiến đáp ứng của tim bị quá tải.", "- Đối với những bệnh nhân ngừng tuần hoàn, việc cấp cứu ngay tại hiện trường có ý nghĩa như thế nào, thưa ông?", "- Khi bệnh nhân ngừng tuần hoàn là tim sẽ không còn cung cấp máu, cũng như oxy cho các cơ quan của cơ thể, đặc biệt là cơ quan quan trọng như não, phổi, mạch vành…", "Do đó, bệnh nhân ngừng tuần hoàn phải được cấp cứu nhanh nhất có thể, để trước hết là tuần hoàn trở lại và thứ hai là giảm thiểu tối đa những biến chứng có thể xảy ra với bệnh nhân.", "Các y, bác sĩ của lực lượng 115 phải định kì tập huấn kỹ năng ép tim, bóp bóng để cấp cứu bệnh nhân ngừng tuần hoàn", "Nếu cấp cứu ngoại viện không tốt, bệnh nhân chưa được khôi phục tái lập tuần hoàn tự nhiên, thì việc đưa đến bệnh viện gần như không còn ý nghĩa gì cả.", "Cần nhấn mạnh rằng, “thời gian vàng” để cấp cứu ngừng tuần hoàn chỉ kéo dài 3-5 phút, kể từ khi bệnh nhân rơi vào tình trạng này.", "- Chỉ kéo dài trong vòng vài phút, vậy làm thế nào để lực lượng cấp cứu 115 không bỏ lỡ “thời gian vàng” này, thưa ông?", "- Chúng tôi luôn đặt mục tiêu với phương châm “tại chỗ, khẩn trương, kiên trì và đúng kỹ thuật”, bằng mọi cách phải cấp cứu nhanh nhất có thể cho bệnh nhân. Lực lượng cấp cứu 115 chỉ cần nghe cuộc gọi là sẵn sàng “lên đường” ngay lập tức. Không chỉ có những người tiếp cận bệnh nhân, ngay cả những nhân viên điều phối cấp cứu khi nhận cuộc gọi luôn sẵn sàng khai thác và hướng dẫn người nhà có thể thực hiện một số biện pháp sơ cứu khi chờ xe cấp cứu đến.", "Lực lượng cấp cứu 115 chỉ cần nghe cuộc gọi là sẵn sàng “lên đường” ngay lập tức", "Khi tiếp cận được bệnh nhân, bác sĩ phải có khả năng đánh giá tình hình rất nhanh xem bệnh nhân có ngừng tuần hoàn hay không. Thường chỉ trong vòng 5-10 giây, để quyết định phương án xử trí ngay lập tức.", "Đây là những phản xạ mà chúng tôi được tôi rèn qua thời gian. Đôi khi chỉ cần đặt tay lên cổ bệnh nhân, “cấu véo” thấy bệnh nhân không có phản ứng là hành động ngay.", "Khi mái nhà, lan can cầu trở thành \"phòng cấp cứu\"", "- Theo ông, cấp cứu ngừng tuần hoàn ngay tại hiện trường đặt ra cho nhân viên y tế những thách thức đặc biệt nào, so với cấp cứu ngừng tuần hoàn ở trong bệnh viện? ", "- Ép tim là thao tác quan trọng nhất trong cấp cứu ngừng tuần hoàn. Nhân viên y tế phải dùng tay thực hiện ép tim 100-120 lần/phút và ép liên tục trong thời gian có khi lên đến 1 tiếng đồng hồ, nên bên cạnh kỹ thuật còn đòi hỏi rất nhiều về mặt thể lực.", "Trong những vụ tai nạn giao thông, lực lượng 115 phải thực hiện cấp cứu ngay trên mặt đường và hầu như đều trong đêm tối", "Ở bệnh viện, nhân viên y tế có thể đứng ở tư thế chuẩn để ép tim nên sẽ thuận tiện và đỡ mỏi hơn rất nhiều so với lực lượng 115, vốn thường xuyên phải thực hiện ép tim ở tư thế quỳ dưới đất hay vừa đẩy cáng vừa ép tim. Ở trong bệnh viện có nhiều nhân viên y tế tham gia cấp cứu hơn còn đối với lực lượng 115 chỉ có 2 người, gần đây có thể có thêm sự hỗ trợ của nhân viên lái xe.", "Ngoài ra, vì phải ép tim ngay tại hiện trường nên còn phải đối mặt với những khó khăn mà điều kiện ngoại cảnh gây ra.", "Trong những vụ tai nạn giao thông, chúng tôi phải thực hiện ép tim ngay trên mặt đường và hầu như đều trong đêm tối, bởi đây là thời điểm thường xảy ra tai nạn nhất.", "Đặc biệt hơn, có trường hợp chúng tôi phải cấp cứu ngừng tuần hoàn ngay trên mái nhà, trên lan can cầu và thường xuyên trên xe cấp cứu đang chạy với tốc độ rất nhanh. Tất cả những trường hợp này đều đòi hỏi kỹ năng và kinh nghiệm của nhân viên y tế.", "Không thể không kể đến một thử thách rất riêng mà lực lượng 115 phải đối mặt khi cấp cứu ngoại viện, chính là những người đang vây quanh, bên cạnh bệnh nhân.", "Khi cấp cứu bệnh nhân trong nhà, các thành viên trong gia đình đương nhiên rất sốt ruột, tâm lý của họ lúc đó là bệnh nhân phải được sống. Cũng vì tâm lý này mà có không ít trường hợp nhân viên y tế bị gây áp lực, thậm chí là đe dọa từ chính người nhà.", "Trong trường hợp cấp cứu cho bệnh nhân ở ngoài đường, sức ép lại đến từ những người dân hiếu kỳ. Nhiều khi nhân viên y tế đang thao tác, thì đám đông cứ dục đưa bệnh nhân đi viện, rồi phải thế này, phải thế kia.", "Chính vì vậy, anh em chúng tôi phải có thần kinh thép, để tập trung tối đa vào nhiệm vụ cấp cứu mà mình đang thực hiện.", "\"Chúng tôi luôn phải tin bệnh nhân sẽ sống\"", "- Ngoài những kỹ năng nghề nghiệp vừa đề cập, liệu còn yếu tố đặc biệt nào khác cũng đóng vai trò quan trọng trong sự thành công của một ca cấp cứu ngừng tuần hoàn không, thưa ông?", "- Tỷ lệ cấp cứu ngừng tuần hoàn thành công trước viện ở một số nước tiên tiến trên thế giới ở mức dưới 10%. Tuy nhiên, ở trong mọi trường hợp, lực lượng 115 chúng tôi luôn phải có niềm tin rằng “bệnh nhân sẽ sống” và chỉ ngừng khi đã làm hết sức có thể.", "“Tại chỗ, khẩn trương, kiên trì và đúng kỹ thuật” là phương châm của lực lượng 115 (Ảnh: Lê Anh Dũng)", "Về mặt lý thuyết, nếu cấp cứu ngừng tim sau 30 phút không có hiệu quả thì nhân viên y tế có thể dừng tại. Tuy nhiên, trong thực tế, có rất nhiều bệnh nhân chúng tôi vẫn kiên trì ép tim lâu hơn, có khi lên đến gần 1 tiếng đồng hồ và đã tỉnh lại.", "- Trong những năm theo nghề, đâu là ca cấp cứu thành công nhờ vào niềm tin đặc biệt này, để lại nhiều ấn tượng nhất với ông?", "- Cách đây 7 năm, tôi từng cấp cứu cho 1 người phụ nữ khoảng 48 tuổi, ở đường Hồng Hà, Hà Nội. Bệnh nhân này khi đang nói chuyện với chồng thì bất ngờ ngã quỵ xuống đất, dù trước đó không có vấn đề sức khỏe nào.", "Sau 30 phút thực hiện cấp cứu, bệnh nhân vẫn không có bất cứ dấu hiệu nào. Lúc mọi người trong nhà đều nghĩ bà không qua khỏi, tôi vẫn quyết định bằng mọi giá tiếp tục cấp cứu và sử dụng những trang thiết bị y tế, thuốc sẵn có, đồng thời thực hiện ép tim ngay trên xe cấp cứu trên đường đưa bệnh nhân vào viện. Tôi chỉ có một suy nghĩ rằng “cứ cố đi rồi bệnh nhân sẽ sống”.", "Điều may mắn xảy đến với bệnh nhân khi xe vừa đi gần đến bệnh viện, bệnh nhân tái lập tuần hoàn tự nhiên trở lại. Theo phản xạ, người này cầm ống nội khí quản mà tôi đặt, giật mạnh ra.", "Lúc đó, tôi như vỡ òa, y tá đi cùng thậm chí mừng đến mức nhảy cẫng lên va đầu vào thùng xe.", "- Xin cảm ơn ông!", "Minh Nhật"], "description": " Trong những ca cấp cứu ngừng tuần hoàn, thời gian là yếu tố sống còn với bệnh nhân. Khi trái tim đã ngừng đập, mỗi phút trôi qua là cơ hội được cứu sống của bệnh nhân lại càng trở nên mong manh hơn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/1161563596342449472222304863111854497198096-n-1603988595485.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 15:54", "title": "Phục hồi chức năng nâng cao chất lượng sống cho bệnh nhân ung thư", "link": "https://dantri.com.vn/suc-khoe/phuc-hoi-chuc-nang-nang-cao-chat-luong-song-cho-benh-nhan-ung-thu-20201102152047465.htm", "content": ["Phục hồi chức năng là một trong 3 lĩnh vực quan trọng trong y học gồm phòng bệnh, chữa bệnh, phục hồi chức năng. Việc điều trị giúp con người nhanh khỏi bệnh, tránh gặp nguy hiểm đến tính mạng. Tuy nhiên, sau điều trị phần lớn bệnh nhân đối mặt với các di chứng làm suy giảm các chức năng của cơ thể ảnh hưởng đến chức năng sinh học thông thường, vận động, tâm lý…", "Với nhóm bệnh nhân ung thư, đặc biệt là bệnh nhân ung thư phát hiện trong giai đoạn muộn, việc phẫu trị, hóa trị liệu thường tàn phá cơ thể, di chứng sau điều trị cho bệnh nhân vô cùng nặng nề. Người bệnh sau điều trị phải lệ thuộc vào người thân, tạo gánh nặng cho gia đình, xã hội, ảnh hưởng nghiêm trọng đến chất lượng sống, kéo giảm tuổi thọ.", "TS.BS Phan Minh Hoàng, Phó giám đốc điều hành, Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp, TPHCM cho biết, phục hồi chức năng là giai đoạn rất quan trọng nhưng hiện nay đang còn thiếu và yếu tại các bệnh viện. Trên thực tế phục hồi chức năng cần thực hiện đi đôi với phòng bệnh và chữa bệnh. Người bệnh có thể được chỉ định một hoặc nhiều phương pháp khác nhau để tác động như vật lý trị liệu, dụng cụ trợ giúp, tạo tâm lý thoải mái cho người bệnh, cải thiện môi trường sống và sinh hoạt, chọn công việc phù hợp.", "Việc tập luyện chủ động và thụ động sẽ hỗ trợ hiệu quả cho người bệnh phục hồi lại chức năng của các cơ quan, bộ phận tổn thương trong và sau quá trình điều trị, phẫu thuật. Giúp người bệnh thích nghi tốt với môi trường sống, sống tự lập không nhờ sự trợ giúp của người khác, không trở thành gánh nặng cho gia đình và xã hội. Bên cạnh đó, phục hồi chức năng còn ngăn ngừa và phòng chống tình trạng tái phát bệnh sau điều trị, duy trì sức khỏe lâu dài, ổn định, sống vui khỏe với gia đình và những người xung quanh.", "Bộ Y tế và Sở Y tế TPHCM giao nhiệm vụ cho Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp là bệnh viện chỉ đạo tuyến cho các tỉnh Tây Nam Bộ, duyên hải Nam Trung Bộ và Đông Nam Bộ. ", "\"Tuần qua chúng tôi đã đi thực tế khu vực Tây Nam Bộ. Qua khảo sát tại Bệnh viện Ung Bướu Cần Thơ, lĩnh vực phục hồi chức năng cho bệnh nhân ung thư còn rất hạn chế. Chuyên ngành vật lý trị liệu phục hồi chức năng đang rất thiếu và yếu, hầu như cơ sở vật chất, hạ tầng, trang thiết bị đều chưa tiếp cận được chuyên môn cũng như máy móc kỹ thuật cao\", ", "TS.BS Minh Hoàng cho biết", "Trước tình hình trên, 2 bệnh viện sẽ phối hợp thực hiện một số lĩnh vực cho bệnh nhân ung thư. Cụ thể, nhóm bệnh nhân bị ung thư vú sau đoạn nhũ sẽ bị yếu phần cơ lưng rộng nếu không được hỗ trợ sẽ bị teo cơ nhị đầu và cơ tam đầu, hạn chế chức năng vận động của bệnh nhân. Các kỹ thuật vật lý trị liệu chủ động sẽ được thực hiện cho người bệnh trước mổ và sau mổ tại Bệnh viện Ung Bướu Cần Thơ.", "Với nhóm bệnh nhân ung thư thanh quản đã phẫu thuật cắt một phần hoặc cắt toàn phần sẽ được hướng dẫn các kỹ thuật tập nói bằng đường thực quản. Bên cạnh đó, các giải pháp hỗ trợ điều trị rối loạn nước tiểu sẽ được thực hiện trên các bệnh nhân ung thư đã cắt bàng quang, phẫu trị ung thư tiền liệt tuyến… Bệnh nhân sẽ được tập tiêu tiểu chủ động và thụ động để quen dần với tình trạng mới của cơ thể sau phẫu thuật, điều trị.", "Dự kiến thời gian tới, Bệnh viện Phục hồi chức năng sẽ hỗ trợ chuyên môn, đào tạo chuyên ngành phục hồi chức năng, vật lý trị liệu, hỗ trợ thành lập khoa phục hồi chức năng và điều trị vật lý trị liệu, thành lập đơn vị tạo hình thẩm mỹ sau điều trị cho bệnh nhân tại Bệnh viện Ung Bướu Cần Thơ. Những phương pháp phục hồi chức năng cho bệnh nhân ung thư ở nhiều nhóm bệnh lý khác nhau sẽ từng bước được mở rộng.", "TS.BS Phan Minh Hoàng cho biết: “Chúng tôi hy vọng sự phối hợp hỗ trợ chuyên môn giữa các bệnh viện trong lĩnh vực phục hồi chức năng người bệnh ung thư sẽ được điều trị tốt hơn, rút ngắn thời gian nằm viện. Sau khi người bệnh xuất viện sẽ nắm được các kỹ thuật tự tập tại nhà, mang lại hiệu quả tích cực và toàn diện trong suốt quá trình điều trị, cải thiện chất lượng sống cho người bệnh không may bị ung thư tại khu vực Tây Nam Bộ”.", "Vân Sơn"], "description": " Ung thư tàn phá cơ thể, sau điều trị người bệnh thường đối mặt với di chứng nặng nề. Vật lý trị liệu là giải pháp “cứu cánh” giúp người bệnh tìm lại các chức năng của chính mình, hòa nhập cuộc sống.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/phuc-hoi-chuc-nang-1-1604304965386.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 16:02", "title": "Hà Nội: 1 năm phát hiện hơn 10.000 cơ sở vi phạm an toàn thực phẩm", "link": "https://dantri.com.vn/suc-khoe/ha-noi-1-nam-phat-hien-hon-10000-co-so-vi-pham-an-toan-thuc-pham-20201102155514534.htm", "content": ["Chi cục Vệ sinh An toàn thực phẩm (ATTP) cho biết, qua một năm tiến hành thí điểm thanh tra chuyên ngành về an toàn thực phẩm, đã thanh kiểm tra tổng cộng 64.130 cơ sở.", "Trong đó, phát hiện 10.318 vi phạm với số tiền phạt hơn 10,8 tỷ đồng. Lỗi vi phạm chủ yếu là người trực tiếp chế biến thức ăn không đội mũ, đeo khẩu trang; vi phạm về điều kiện đảm bảo ATTP trong bảo quản thực phẩm; cống rãnh thoát nước khu vực chế biến ứ đọng, không được che kín; không thực hiện lưu mẫu thực phẩm, kiểm thực 3 bước; khu vực sơ chế, chế biến có côn trùng, động vật gây hại; nhãn mác chưa đầy đủ nội dung theo quy định.", "Đoàn công tác liên ngành kiểm tra đột xuất một xưởng sản xuất bánh trung thu trên địa bàn thành phố Hà Nội", "So sánh với kết quả kiểm tra cùng kỳ trước khi tiến hành thí điểm thanh tra chuyên ngành, số lượng lượt cơ sở được thanh kiểm tra ít hơn, tỷ lệ cơ sở vi phạm là tương đương (16%) nhưng tỷ lệ số cơ sở vi phạm bị xử phạt vi phạm hành chính tăng lên (từ 3,3% lên 8,3%), số tiền phạt tăng lên, đặc biệt với tuyến xã/phường. Riêng với các cơ sở được thanh tra, 100% cơ sở có vi phạm đều bị xử phạt vi phạm hành chính.", "Việc thí điểm thanh tra chuyên ngành an toàn thực phẩm khi triển khai đã gặp một số khó khăn nhất định, do hầu hết các quận, huyện và xã, phường lần đầu triển khai (", "25/30 quận, huyện và 574/584 xã, phường, thị trấn).", "Đáng chú ý vì nhiều cơ sở sản xuất, chế biến, kinh doanh thực phẩm trên địa bàn xã, phường, thị trấn chủ yếu là các cơ sở nhỏ lẻ, thường xuyên biến động gây khó khăn cho việc thanh tra. Có trường hợp, khi ban hành quyết định thanh tra xong thì cơ sở đã đóng cửa, chuyển địa điểm, không hợp tác với đoàn.", "Tâm lý “làng xóm, họ hàng” đặc biệt là ở các xã, thị trấn và các cơ sở được thanh tra tại tuyến xã thường quá nhỏ lẻ, tạm bợ nên các đoàn thường có tâm lý ngại thanh tra, chỉ đôn đốc nhắc nhở cơ sở làm hạn chế kết quả xử lý vi phạm hành chính, đặc biệt tại tuyến xã.", "Minh Nhật"], "description": " Sau 1 năm tiến hành thí điểm thanh tra an toàn thực phẩm, thành phố Hà Nội đã phát hiện 10.318/64.130 cơ sở có dấu hiệu vi phạm, với tổng số tiền phạt hơn 10 tỷ đồng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1199485316948118044656585132514249547282812-n-1600851750582-1604307002301.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 09:48", "title": "Củ ấu phòng chống ung thư", "link": "https://dantri.com.vn/suc-khoe/cu-au-phong-chong-ung-thu-20201101171228971.htm", "content": ["Củ ấu chứa một lượng tinh bột, đường gluco, protein phong phú, có tác dụng chữa bệnh rất hiệu quả. Nhiều người thích ăn củ ấu vì củ có mùi thơm đặc trưng, chất bột mềm, ăn thay cơm được. Theo Đông y, củ ấu có vị ngọt, tính mát, đi vào 2 kinh vị và đại trường. Khi ăn sống củ non có tác dụng thanh nhiệt, chống phiền não lo âu, trừ khát. Nếu ăn chín có tác dụng bổ tỳ, ích khí, đặc biệt ăn củ ấu sống còn phòng chống được bệnh ung thư. ", "Bài 1. Củ ấu sống 20 - 30 củ, bỏ vỏ, cho nước vào đun khi nước chuyển thành màu nâu lấy ra uống ấm ngày 1 lần, uống kiên trì sẽ có hiệu quả.", "Bài 2. Củ ấu sống 90g giã nát lấy nước uống còn bã nghiền vụn chấm với dầu cải bôi vào vùng đen, lở loét, xuất huyết, nhiễm trùng.", "Bài 3. Củ ấu tươi 250g, đậu phụ 250g, gia vị, dầu vừng, hành lá, muối tinh. Củ ấu bóc vỏ, rửa sạch cho vào chảo rán lên, đậu cắt thành miếng, cho các vị vào đun trong 5 phút rồi đổ dầu vừng lên ăn trong ngày, tuần 2 bữa.", "Bài 4. Bột ấu tươi 90g, táo bỏ hạt 2g, thêm nước mài thành bột đặc, nấu chín ăn với cơm, ngày ăn 3 bữa.", "Trong thời gian ăn củ ấu hạn chế chất ngọt, không ăn thức ăn cay nóng để điều trị bệnh đạt hiệu quả cao.", "BS Đức Quang", " ", "(Vĩnh Hồ, Hà Nội)", "Theo khoahocdoisong.vn"], "description": "Cây ấu sống ở dưới nước, lúc non có màu trắng ngà, khi già có màu đen. Củ ấu có gai nhọn 2 đầu, vỏ cứng. Củ ấu non có thể ăn sống, khi củ già luộc lên ăn giống như hạt dẻ, có mùi thơm, vị ngọt bùi.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/cuau-1604225488693.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 11:00", "title": "4 lợi ích thú vị về sức khỏe và sắc đẹp mà Viên tránh thai kết hợp mang lại cho phụ nữ", "link": "https://dantri.com.vn/suc-khoe/4-loi-ich-thu-vi-ve-suc-khoe-va-sac-dep-ma-vien-tranh-thai-ket-hop-mang-lai-cho-phu-nu-20201102103812272.htm", "content": ["Vì những lợi ích tuyệt vời trên, Viên tránh thai đã được tin dùng bởi 100 triệu phụ nữ trên thế giới và luôn là lựa chọn hàng đầu khi tránh thai của phụ nữ ở các nước tiến bộ. Từ khi xuất hiện vào năm 1960, Viên tránh thai kết hợp được xem là một phát minh vĩ đại của nhân loại và được Tạp chí The Economist, Anh mô tả như “một trong bảy kỳ quan của thế giới hiện đại”. Suốt 60 năm qua, viên uống nhỏ bé này đã tạo nên cuộc cách mạng trong cuộc sống của phụ nữ trên toàn thế giới khi trao cho họ quyền chủ động tránh thai, giúp họ tự chủ động lên kế hoạch sinh sản cho chính mình, từ đó tiếp bước cho phụ nữ trên con đường theo đuổi ước mơ và sự nghiệp.", "Hãy tham khảo ý kiến của bác sĩ để lựa chọn cho bản thân loại ", "Viên tránh thai kết hợp", " phù hợp ngay hôm nay nhé!", "“Là phụ nữ, tôi chọn sống chủ động”", " là chuỗi chương trình về sức khỏe cộng đồng do Tổng cục Dân số - Kế hoạch hóa gia đình thực hiện, với sự đồng hành của Công ty TNHH Bayer Việt Nam nhằm cung cấp những kiến thức cần thiết về sức khỏe sinh sản và tránh thai an toàn, hiệu quả cho chị em phụ nữ trên cả nước.", "Chương trình đã được thực hiện liên tiếp 5 năm với quy mô ngày càng mở rộng và sâu hơn khi hướng đến nhiều đối tượng chị em phụ nữ như: sinh viên, cán bộ dân số, công nhân...", "Để tìm hiểu thêm thông tin về chương trình cũng như các kiến thức về sức khỏe sinh sản và tránh thai an toàn, vui lòng tham khảo tại đây:", "Website: ", "http://phunusongchudong.suckhoegiadinh.com.vn/", "Fanpage: https://www.facebook.com/phunusongchudong/", "Tải app “Sống chủ động” trên nền tảng Android và iOS.", "Trường Thịnh"], "description": " Nếu như lúc đầu, Viên tránh thai kết hợp chỉ được biết đến với công dụng ngừa thai hiệu quả đến 99%, thì trải qua 60 năm cải tiến, viên uống nhỏ bé này còn mang đến một số lợi ích thú vị cho sức khỏe và sắc đẹp của chị em phụ nữ sau đây.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/pnscd-pr-bu-bai-covid-adapt-dan-tr-idocx-1604287945442.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/01 11:45", "title": "Gần 100.000 ca Covid-19 tại Mỹ chỉ trong 1 ngày, Anh tái phong tỏa cả nước", "link": "https://dantri.com.vn/the-gioi/gan-100000-ca-covid-19-tai-my-chi-trong-1-ngay-anh-tai-phong-toa-ca-nuoc-20201101114516249.htm", "content": ["Biểu đồ cho thấy số ca Covid-19 trên toàn cầu tăng rất mạnh trong những ngày cuối tháng 10 (Đồ họa: Guardian)", "Mỹ đang trải qua làn sóng Covid-19 thứ 3", "Washington Post", " đưa tin, con số gần 100.000 ca Covid-19 mới chỉ trong 1 ngày thứ Sáu là mức kỷ lục toàn cầu. Cụ thể, theo số liệu của Đại học Johns Hopkins, Mỹ ghi nhận 99.321 ca mắc và 1.030 người tử vong trong ngày 30/10.", "Con số trên là mức tăng cao chưa từng có được ghi nhận trong một ngày tại Mỹ. Điều này cho thấy tình hình dịch bệnh ở nước này không có bất kỳ dấu hiệu cải thiện nào. Theo đài phát thanh NPR, nước Mỹ đang trải qua làn sóng Covid-19 thứ 3, được cho là sẽ vượt xa 2 làn sóng trước đó.  ", "Các chuyên gia Mỹ từ lâu đã cảnh báo về về sự gia tăng mạnh các ca mắc do sự thay đổi mùa, khi vi rút lây lan mạnh trong thời tiết lạnh hơn. Hơn 1.000 người cũng tử vong vì Covid-19 mỗi ngày trong 2 ngày 28 và 29/10, tăng 16% so với hai tuần trước đó.", "Nước Mỹ - vùng dịch lớn nhất thế giới - cho tới nay đã ghi nhận 9,4 triệu ca Covid-19 và hơn 236.000 người tử vong vì dịch bệnh.", "Các tài xế xếp hàng dài tại một điểm xét nghiệm Covid-19 ở Bismarck, bang North Dakota tuần qua (Ảnh: NYT)", "Châu Âu bước vào mùa đông u ám", "Tình hình dịch bệnh tại châu Âu cũng u ám không kém Mỹ khi khu vực này bước vào mùa đông lạnh lẽo. Anh ngày 31/10 đã công bố lệnh tái phong tỏa toàn quốc, còn Hy Lạp và Áo tăng cường các biện pháp chống dịch sau khi Pháp, Đức, Bỉ và Ireland cũng đóng cửa nhiều lĩnh vực kinh doanh để ngăn chặn Covid-19 phát tán mạnh.", "Thủ tướng Anh Boris Johnson ngày 31/10 đã công bố tái phong tỏa toàn quốc để ngăn Covid-19. (Ảnh: AFP)", "Trong một bài phát biểu trên truyền hình gửi tới người dân cả nước, Thủ tướng Boris Johnson hôm 31/10 đã công bố các biện pháp phong tỏa trên toàn quốc từ ngày 5/11 đến 2/12, trong bối cảnh có các cáo buộc rằng sự trì hoãn và không hành động quyết liệt của chính phủ có thể bị trả giá bằng nhiều mạng sống trên khắp nước Anh.", "Theo các lệnh phong tỏa mới, các nhà hàng, quán bar và các cửa hàng không thiết yếu đều bị đóng cửa, dù các trường học vẫn mở. Người dân chỉ được phép rời khỏi nhà vì những lý do cụ thể như không thể làm việc tại nhà, đi mua đồ thực phẩm thiết yếu, đi kiểm tra y tế theo lịch hẹn hoặc chăm sóc người dễ bị tổn thương.", "Tổng số ca mắc Covid-19 tại Anh đã vượt mốc 1 triệu vào ngày 31/10 và tổng số người chết tăng lên 58.925 - một trong những con số cao nhất tại châu Âu. Chỉ trong ngày 30/10, Anh có gần 1.000 bệnh nhân Covid-19 phải vào phòng chăm sóc đặc biệt và 274 người tử vong vì dịch bệnh.", "Theo ", "Guardian", ", số người nhập viện liên quan tới Covid-19 đã tăng lên con số kỷ lục tại ít nhất 14 quốc gia châu Âu trong tuần này, khi làn sóng Covid-19 thứ 2 tấn công châu lục.", "Italy cũng ghi nhận con số kỷ lục  31.758 trong 24 giờ qua và đây là con số cao chưa từng có kể từ khi nổ ra đại dịch, Bộ Y tế nước này thông báo hôm qua.", "Áo ngày 31/10 đã công bố lệnh giới nghiêm vào ban đêm và yêu cầu đóng cửa toàn bộ các quán cà phê, nhà hàng, quán bar, trong bối cảnh các ca lây nhiễm “bùng nổ”.", "An Bình", "Theo ", "Guardian, NYT"], "description": " Sau 8 tháng chiến đấu với đại dịch Covid-19, Mỹ ghi nhận kỷ lục gần 100.000 ca mắc mới chỉ trong 1 ngày. Tại Anh, Thủ tướng Johnson công bố lệnh tái phong tỏa toàn quốc khi số người mắc vượt 1 triệu.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/covid-1604205760606.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 11:10", "title": "Biểu tình phản đối phong tỏa ngăn Covid-19 bùng phát ở châu Âu", "link": "https://dantri.com.vn/the-gioi/bieu-tinh-phan-doi-phong-toa-ngan-covid-19-bung-phat-o-chau-au-20201102095935393.htm", "content": ["Người biểu tình tràn xuống đường phố Madrid, Tây Ban Nha hôm 31/10 (Ảnh: EPA-EFE)", "Theo", " AFP", ", cuối tuần qua, phong trào biểu tình chống phong tỏa bùng phát tại nhiều quốc gia châu Âu trong bối cảnh chính quyền các nước tái áp dụng các biện pháp phong tỏa và hạn chế di chuyển ngăn Covid-19.", "Số lượng ca Covid-19 ở châu Âu thời gian qua tăng chóng mặt. Trong 9 tháng đầu năm, số ca Covid-19 ở châu lục này là 5 triệu. Tuy nhiên, chỉ 5 tuần sau đó, con số này tăng lên gấp đôi, cán mốc 10 triệu, theo thống kê của ", "Reuters.", "Châu Âu chiếm 10% dân số thế giới nhưng đang ghi nhận 22% tổng số ca Covid-19 toàn cầu (46,3 triệu). Châu lục này cũng chiếm 23% tổng số người chết vì dịch trên thế giới.", "Tuy nhiên, nỗ lực của các chính phủ tái ban hành lệnh phong tỏa và hạn chế di chuyển tại vùng dịch châu Âu đã gây ra làn sóng phản đối từ người dân và làm bùng phát biểu tình tại nhiều nơi.", "Biểu tình chuyển thành bạo lực ở Barcelona (Ảnh: AFP)", "Tại Tây Ban Nha, người biểu tình đụng độ với lực lượng hành pháp từ hôm 31/10 và sự giận dữ tiếp tục kéo dài tới ngày 1/11. Tại một số thành phố, biểu tình và tuần hành đã bùng phát thành bạo loạn và cướp bóc.", "Tây Ban Nha hiện đã ban hành lệnh giới nghiêm toàn quốc vào ban đêm và hầu hết các khu vực ở Tây Ban Nha đã thực hiện đóng đường biên để giới hạn các hoạt động đi lại của người dân.", "Thủ đô Madrid chứng kiến phong trào biểu tình dữ dội khi nhiều người xuống đường hô vang khẩu hiệu “tự do”. Họ đốt cháy thùng rác và dựng rào chắn trên đường phố chính.", "Biểu tình phản đối phong tỏa tại Turin, Italia hôm 1/11 (Ảnh: Reuters)", "Italia cũng chứng kiến các cuộc biểu tình căng thẳng tuần qua. ", "Euro News", " hôm 1/11 đưa tin, người dân đã xuống đường sau khi chính phủ ban hành các biện pháp cứng rắn mới để ngăn Covid-19.", "Một số cuộc biểu tình đã bùng phát ở Rome với hàng nghìn người tham gia bất chấp mối đe dọa dịch bệnh có thể lây lan. Cảnh xô xát đã xảy ra khi người biểu tình ném chai lọ, gạch đá vào lực lượng hành pháp.", "Người biểu tình lo ngại rằng chính phủ sẽ không có các biện pháp hỗ trợ đầy đủ khi cuộc sống của người dân đảo lộn và bị ảnh hưởng nghiêm trọng vì dịch trong suốt năm 2020. Ngoài ra, chính phủ Italia cũng đang cân nhắc áp dụng phong tỏa toàn quốc thêm một lần nữa.", "Đám đông tụ tập biểu tình ở Munich, Đức phản đối lệnh hạn chế ngăn Covid-19 hôm 1/11 (Ảnh: AFP)", "Tại Đức, biểu tình được tổ chức ở Munich, Berlin phản đối các biện pháp hạn chế của chính phủ. Dù chính quyền cảnh báo tình thế hiện tại rất nguy hiểm và ẩn chứa rủi ro dịch bệnh sẽ bùng phát nghiêm trọng hơn, nhưng nhiều người cho rằng các biện pháp này vi phạm quyền được quy định trong hiến pháp của họ.", "Căng thẳng leo thang ở Rome, Italia hôm 31/10 trong phong trào biểu tình phản đối lệnh hạn chế nhằm ngăn Covid-19 lây lan (Ảnh: Reuters)", "Lính cứu hỏa dập lửa từ cuộc biểu tình ở Barcelona, Tây Ban Nha (Ảnh: Reuters)", "Biểu tình tại Viên, Áo hôm 31/10 (ảnh: Reuters)", "Biểu tình phản đối phong tỏa ngăn Covid-19 ở Anh tuần trước (Ảnh: Reuters)", "Đức Hoàng", "Tổng hợp"], "description": " Người biểu tình tại các quốc gia châu Âu đã xuống đường phản đối lệnh phong tỏa và hạn chế của chính quyền để ngăn Covid-19, trong bối cảnh dịch bệnh đang hoành hành trở lại tại nhiều nước.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/rkspainprotest-021120-1604284322664.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 11:26", "title": "Tổng giám đốc WHO phải cách ly", "link": "https://dantri.com.vn/the-gioi/tong-giam-doc-who-phai-cach-ly-20201102111711965.htm", "content": ["Tổng giám đốc WHO Tedros Adhanom Ghebreyesus (Ảnh: EPA)", "\"Tôi đã được xác định là có liên hệ với một người có kết quả xét nghiệm dương tính với SARS-CoV-2. Tôi khỏe mạnh và không có triệu chứng nhưng sẽ tự cách ly trong những ngày tới, tuân theo các quy định của WHO và làm việc từ xa\", Tổng giám đốc WHO Tedros Adhanom Ghebreyesus viết trên Twitter ngày 1/11.", "“Điều đặc biệt quan trọng là tất cả chúng ta phải tuân thủ hướng dẫn về sức khỏe. Đây là cách chúng ta phá vỡ chuỗi lây nhiễm Covid-19, ngăn chặn vi rút và bảo vệ hệ thống y tế\", ông Tedros cho biết.", "Tổng thư ký WHO nhấn mạnh ông và các đồng nghiệp sẽ tiếp tục “đoàn kết với các đối tác để cứu người và bảo vệ những người dễ bị tổn thương”.", "Cũng liên quan tới dịch Covid-19, ", "BBC", " dẫn các nguồn tin giấu tên từ Cung điện Buckingham cho biết Hoàng tử Anh William đã có kết quả xét nghiệm dương tính với vi rút SARS-CoV-2 hồi tháng 4, cùng thời điểm Thái tử Charles bị phát hiện mắc Covid-19.", "Theo ", "The Sun", ", Hoàng tử William đã giữ bí mật bệnh tình để tránh gây sự chú ý cho người dân. Báo Anh đưa tin Hoàng tử William được các bác sĩ hoàng gia điều trị và tuân thủ đầy đủ các khuyến cáo của chính phủ về phòng chống dịch bệnh.", "Hoàng tử tự cách ly tại nhà riêng ở Ammer Hall, Norfolk. Dù gặp vấn đề về sức khỏe, Hoàng tử William vẫn thực hiện 14 cuộc gọi trực tiếp và cuộc gọi video trong tháng 4. ", "Cha của Hoàng tử William, Thái tử Charles, cũng có kết quả xét nghiệm dương tính với vi rút SARS-CoV-2 hồi cuối tháng 3. Ông xuất hiện triệu chứng nhẹ, nhưng vẫn trong tình trạng sức khỏe tốt.", "Thái tử Charles, 71 tuổi, là con trai của Nữ hoàng Anh Elizabeth II. Thái tử cũng là người đứng đầu trong danh sách kế vị ngai vàng của Hoàng gia Anh.", "Anh là một trong những điểm nóng dịch Covid-19 tại châu Âu. Tính đến nay, Anh ghi nhận 46.717 ca tử vong vì Covid-19, trong khi số ca nhiễm cũng tăng lên tới hơn 1 triệu người.", "Dịch Covid-19 đã lan ra hơn 200 quốc gia và vùng lãnh thổ. Ít nhất 1,2 triệu người đã thiệt mạng và hơn 46 triệu người mắc Covid-19 trên toàn thế giới.", "Thành Đạt", "Theo ", "Guardian"], "description": " Tổng giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus phải cách ly sau khi tiếp xúc với người mắc Covid-19.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/tong-giam-doc-who-1604290511948.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": null, "title": null, "link": "https://dantri.com.vn/suc-khoe/may-moc-hien-dai-den-dau-cung-khong-the-thieu-bac-si-gioi-20200224101958398.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/02/24/caption-1-1582512150622.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/02/27 16:19", "title": "“Trọn ân tình” trong tâm thư gửi người thầy thuốc của bệnh nhân Covid-19", "link": "https://dantri.com.vn/suc-khoe/tron-an-tinh-trong-tam-thu-gui-nguoi-thay-thuoc-cua-benh-nhan-covid-19-20200227092130394.htm", "content": ["Đó là một phần trong bức thư cảm ơn mộc mạc nhưng thấu ân tình của cô N.T.Y (55 tuổi) ở Vĩnh Phúc, cũng là 1 trong 2 bệnh nhân cuối cùng được Bệnh viện Nhiệt đới Trung ương điều trị khỏi Covid-19", "Trước đó, ngày 18/2 trong buổi lễ công bố khỏi bệnh, cô Y. cũng không giấu nổi sự cảm kích của mình trước những quan tâm, ân cần của các y, bác sỹ nơi đây trong phát biểu: “Tôi không biết nói gì hơn ngoài việc cảm ơn các cán bộ của Bệnh viện đã chăm sóc cho tôi trong 9 ngày điều trị. Từ lúc làm thủ tục nhập viện, công tác làm vệ sinh, chăm sóc và điều trị hàng ngày cho đến hôm nay, các bác sĩ và y tá luôn ân cần và quan tâm tôi”.", "Cô N.T.Y (55 tuổi) ở Vĩnh Phúc, cũng là 1 trong 2 bệnh nhân cuối cùng được Bệnh viện Nhiệt đới Trung ương điều trị khỏi Covid-19.", "Được trở về Vĩnh Phúc đoàn tụ với gia đình, cô Y. vẫn mang trong lòng sự biết ơn với những cán bộ y tế, mà như cô đã diễn tả trong bức tâm thư “Điều trị bằng khối óc – Chăm sóc bằng trái tim”. Bức tâm thư cô Y. gửi đến tập thể y, bác sỹ Bệnh viện Nhiệt đới Trung ương, chính là bao tâm tư, xúc cảm gửi gắm lại về những ngày tháng khó khăn được sự sát cánh của các chiến binh Blouse trắng trên tuyến đầu chống dịch.", "Xin gửi đến Quý độc giả nội dung bức thư “Niềm vui – Cảm xúc khi trở về Vĩnh Phúc!” của cô N.T.Y, để thêm trân quý những con người sống và làm việc để bảo vệ cho sức khỏe, tính mạng của chính chúng ta, trong ngày lễ tri ân này.", "Niềm vui – Cảm xúc khi trở về Vĩnh Phúc!", "Xin gửi lời biết ơn tới Đảng, Chính Phủ - Lương y, Bác sỹ - Cùng đồng bào cả nước đã trợ giúp – cứu chữa cho chúng tôi, 16 ca không may bị nhiễm virus covid-19: đã khỏi bệnh được trở về với gia đình!", "Tri ân các y, Bác sỹ Bệnh viện Nhiệt Đới Trung ương, Hà Nội rất nhiều…", "Tâm tư. Cảm xúc. Những ngày điều trị ở đây:", "14h ngày 9-2, xe dừng trước của BV, các y tá, nam-nữ, thân thiện ra đón tôi. Sau một lát thủ tục nhập Viện đã xong. Bác sỹ mời tôi ngồi nghỉ, bảo có y tá ra tiếp đón chị. Phong cách làm việc ở Bệnh viện này rất nhân văn – lịch sự - tình người, cô y tá trẻ đẹp nhẹ nhàng giúp tôi cầm đồ về phòng cấp cứu, Phòng áp lực âm 1, căn phòng sạch sẽ - ấm áp – yên tĩnh. Lát sau Bác sỹ điện đến nói nhẹ nhàng, ân cần, động viên tôi.", "Kết quả xét nghiệm của chị là Dương tính, có nguy cơ sốt cao, tuổi chị lại cao. Tôi vô cùng hoang mang…Thôi, tôi đã bị bệnh rồi, có thể chữa tiếp tục chữa nếu không chữa được thì dừng tay Bác sỹ ạ!", "Bác sỹ, động viên, chị phải mạnh mẽ lên còn chúng em – cộng đồng ngoài kia – Việt nam mình nữa! Đây mới chỉ là bước đầu – Còn bước 2,3, hiện đại hơn. Tin tưởng chúng em chúng em chữa khỏi cho chị. Tôi rơi lệ, cảm ơn Bác sỹ!", "Cách chăm sóc của các cô y tá ở đây rất chu đáo: Làm ơn cô, vệ sinh răng miệng – Rửa tay sạch sẽ, để Âm tính được về cô ạ!", "Ngày 3 bữa Cơm – Nước, đem đến không nhìn thấy tôi, cô lại quay về phòng gọi điện bảo: Cô ơi! Cháu đem cơm nước đến rồi, cô lấy vào phòng ăn đi ạ. Ôi y Bác sỹ ở đây sao mà tử tế với Bệnh nhân quá! Những lời nhắc nhở của các cô y tá làm tôi cảm xúc, rơi lệ….", "Rồi xét nghiệm 2 lần đều Âm tính, chuyển khoa Nội tầng 7 để cách ly, các y Bác sỹ ở đây đều quan tâm tôi như vậy. “Điều trị bằng khối óc – Chăm sóc bằng trái tim!!! Tôi rất tâm đắc với hai câu nói trên.", "Hy vọng các Bệnh viện khác được như Bệnh viện Nhiệt đới Trung ương, Hà Nội. Còn rất nhiều điều tốt đẹp, ý nghĩa để nói lên, nhưng trang giấy nhỏ đã khép lại. Xin dừng bút.", "Cuối thư. Xin trân trọng – cảm ơn – trước tấm lòng của các y Bác sỹ đã dành trọn cho Bệnh nhân chúng tôi. Thân ái chào!", "Kính Bút", "BN.N.T.Y", "TB: Nhân ngày Thầy thuốc Việt Nam, 27-1, kính chúc toàn thể các Lương y – Bác sỹ Sức khỏe – Hạnh phúc – Bình an, luôn tận tâm với nghề.", "Bức thư cô Y. gửi đến các y, bác sỹ Bệnh viện Nhiệt đới Trung ương (Ảnh: BVCC).", "Minh Nhật"], "description": " Chị phải mạnh mẽ lên còn chúng em – cộng đồng ngoài kia – Việt nam mình nữa! Đây mới chỉ là bước đầu – Còn bước 2,3, hiện đại hơn. Tin tưởng chúng em chữa khỏi cho chị. Tôi rơi lệ, cảm ơn Bác sỹ!", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/02/27/e-6-c-4-d-4-c-7-a-852500-c-09431582000366788-1582769701372.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/08/29 12:31", "title": "Bộ Y tế cảnh báo khẩn cấp: Pate Minh Chay chứa độc tố mạnh dễ gây tử vong", "link": "https://dantri.com.vn/suc-khoe/bo-y-te-canh-bao-khan-cap-pate-minh-chay-chua-doc-to-manh-de-gay-tu-vong-20200829123708267.htm", "content": ["Cục An toàn thực phẩm cho biết nhận được Công văn số 1383/BM-CV ngày 19/8/2020 của Bệnh Viện Bạch Mai và Báo cáo số 131/BC-VYTCC ngày 28/8/2020 của Viện Y tế Công cộng TP Hồ Chí Minh.", "Theo báo cáo, trong thời gian qua (từ ngày 13/7 đến 18/8/2020) đã xuất hiện rải rác 9 ca bệnh phải điều trị tại Bệnh viện Bạch Mai (02 ca bệnh), tại Bệnh viện Chợ Rẫy (05 ca) và Bệnh viện Nhiệt Đới TP. Hồ Chí Minh (02 ca) từ một số tỉnh/thành phố trong cả nước với triệu chứng mệt mỏi, sụp mi mắt, tứ chi yếu cơ, khó nuốt, liệt cơ, khó thở...", "Qua điều tra cho thấy các bệnh nhân đều sử dụng sản phẩm Pate Minh Chay của Công ty TNHH Hai Thành viên Lối sống mới (", "Địa chỉ tại Tổ 2, thị trấn Đông Anh, huyện Đông Anh, thành phố Hà Nội", ") sản xuất và kinh doanh trực tiếp qua mạng (trang Website của công ty: pate.1001monchay.com; minhchay.com).", "Kết quả kiểm nghiệm ban đầu một số sản phẩm “Pate Minh Chay” của các lô khác nhau đã phát hiện vi khuẩn ", "Clostridium botulinum", " ", "typ B", ". Đây là vi khuẩn kị khí tuyệt đối, sinh bào tử; độc tố của vi khuẩn ", "Clostridium botulinum", " có độc lực rất mạnh, ảnh hưởng nặng nề đến sức khỏe, kéo dài và dễ tử vong.", "Vì thế, Cục An toàn thực phẩm thông báo khẩn cấp, cảnh báo người tiêu dùng tạm thời không mua, không sử dụng các sản phẩm của Công ty TNHH Hai Thành viên Lối sống mới và thông báo cho cơ quan chức năng y tế tại địa phương nếu còn sản phẩm sau: ", "Pate Minh Chay, Pate nấm hầu thủ, Ruốc nấm Heri vị hảo hạng, Muối vừng bát bảo đặc biệt, Ruốc nấm Heri Hương thảo mộc, Giò lụa lúa mì, Muối lạc truyền thống, Chả quế lúa mì, Muối vừng bát bảo, Giò nấm lúa mì, Ruốc nấm truyền thống, Ruốc nấm sả ớt, Ruốc nấm cháy tỏi", ".", "Đối với người tiêu dùng đã sử dụng sản phẩm nếu có dấu hiệu bất thường về sức khỏe như trên cần đến ngay cơ ở y tế gần nhất để được kiểm tra và theo dõi kịp thời.", "Hồng Hải"], "description": " Ngày 29/8, Cục An toàn thực phẩm (Bộ Y tế) đưa ra cảnh báo khẩn cấp khi trên toàn quốc, từ Hà Nội, Hồ Chí Minh... đều có ca bệnh mệt mỏi, liệt cơ, khó thở... sau khi sử dụng sản phẩm Pate Minh Chay.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/08/29/pate-1598679357589.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": null, "title": null, "link": "https://dantri.com.vn/suc-khoe/chuyen-noi-tuyen-dau-chong-dich-covid-19-qua-loi-ke-cua-nu-dieu-duong-tre-20200226203222133.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/02/26/caption-1-1582722853491.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/08/29 14:30", "title": "8 nhãn hàng bị \"tóm\" quảng cáo lừa dối người tiêu dùng, như thuốc chữa bệnh", "link": "https://dantri.com.vn/suc-khoe/8-nhan-hang-bi-tom-quang-cao-lua-doi-nguoi-tieu-dung-nhu-thuoc-chua-benh-20200829063315943.htm", "content": ["TPBVSK Nanofast", "Cục An toàn thực phẩm cho biết, trong thời gian vừa qua trên các website https://songvuikhoe.vn/, https://khoedep365.net/nano-fast/, https://chuyensuckhoesacdep.com/nano-fast/ có nội dung quảng cáo sản phẩm TPBVSK Nanofast quảng cáo gây hiểu nhầm có tác dụng như thuốc chữa bệnh, quảng cáo sử dụng hình ảnh bác sĩ, cảm ơn của bệnh nhân để quảng cáo thực phẩm, lừa dối người tiêu dùng.", "Đây là hành vi phạm quy định pháp luật về quảng cáo. Sản phẩm này được Công ty TNHH MTV Nano Việt Nam (địa chỉ: Số 142B Đê La Thành, phường Thổ Quan, Đống Đa, HN) công bố và chịu trách nhiệm sản phẩm.", "TPBVSK Trường Xuân Vương", "Trên website https://chuyensuckhoesacdep.com/truong-xuan-vuong/ có nội dung quảng cáo sản phẩm TPBVSK Trường Xuân Vương quảng cáo thực phẩm gây hiểu nhầm có tác dụng như thuốc chữa bệnh, quảng cáo sử dụng hình ảnh bác sĩ, cảm ơn của bệnh nhân để quảng cáo thực phẩm, lừa dối người tiêu dùng, vi phạm quy định pháp luật về quảng cáo.", "Sản phẩm này được Công ty cổ phần dược phẩm Phát Đạt (Địa chỉ: Tầng 4, tòa nhà Viet Tower, số 01 Phố Thái Hà, phường Trung Liệt, Đống Đa, HN) công bố và chịu trách nhiệm sản phẩm.", "TPBVSK Liki Gold", "Trên website https://www.tinmoisuckhoe.work/xoanglikigold?utm_source=coccoc_zen&utm_medium=CPC&utm_campaign=xoang%20cpc%20nh%E1%BB%8F&utm_term=*&utm_content=28876044 có nội dung quảng cáo sản phẩm TPBVSK Liki Gold quảng cáo thực phẩm gây hiểu nhầm có tác dụng như thuốc chữa bệnh, quảng cáo sử dụng hình ảnh bác sĩ, cảm ơn của bệnh nhân để quảng cáo thực phẩm, lừa dối người tiêu dùng, vi phạm quy định pháp luật về quảng cáo.", "Sản phẩm này được Công ty TNHH thương mại quốc tế Vitaco (Địa chỉ:  Phòng 802, số 627 Vũ Tông Phan, phường Khương Đình, quận Thanh Xuân, HN)   công bố và chịu trách nhiệm sản phẩm.", "TPBVSK Phương Đông Đại Tràng", "Cục An toàn thực phẩm cho biết, trong thời gian vừa qua trên các website sau: https://sanduoc.net/tpcn/phuong-dong-dai-trang/; https://phuongdongdaitrang.vn/san-pham có nội dung quảng cáo sản phẩm TPBVSK Phương Đông Đại Tràng không đúng bản chất, lừa dối người tiêu dùng, vi phạm quy định pháp luật về quảng cáo.", "Sản phẩm này do Công ty TNHH Cổ phần Dược phẩm An Châu (Địa chỉ:  số nhà 87, TT12 khu đô thị Văn Phú, phường Phú La quận Hà Đông, HN) công bố và chịu trách nhiệm sản phẩm.", "TPBVSK Mộc Linh Chi - Body Weihgt", "Cũng qua hậu kiểm, Cục An toàn thực phẩm phát hiện trên các website: https://www.tangcanmoclinhchi.vn/?utm_source=google&utm_medium=search&utm_campaign=thuoc_tang_can&utm_term=city_ads&utm_content=sale&gclid=Cj0KCQjwvvj5BRDkARIsAGD9vlKLYwg58ofMpdVvkXx9JJXypPbqIXkC11IxvDOUHorCdNgBZS4pcjsaAlVzEALw_wcB và https://quaythuocvienquany.com/tin-tuc/thuoc-tang-can-moc-linh-chi-body-weight.html  quảng cáo sản phẩm TPBVSK Mộc Linh Chi - Body Weihgt với công dụng không đúng sự thật, lừa dối người tiêu dùng.", "Sản phẩm này được Trung tâm Nghiên cứu ứng dụng sản xuất thực phẩm chức năng Học Viện Quân y (Địa chỉ:104 Phùng Hưng, Phúc La, Hà Đông, HN) công bố và chịu trách nhiệm sản phẩm.", "TPBVSK Hatachi", " ", "quảng cáo với công dụng không đúng sự thật", "Trên website https://www.thuocdantoc.org/hatachi-tri-bac toc.html, https://hoanluu.com/hatachi.html, https://ihs.org.vn/vien-uong-hatachi-24136.html quảng cáo sản phẩm TPBVSK Hatachi với công dụng không đúng sự thật, lừa dối người tiêu dùng.", "Sản phẩm này được  Công ty Cổ phần Đầu tư Akina Đông Á (Địa chỉ: Km 30 Đại lộ Thăng Long, xã Thạch Hòa, huyện Thạch Thất, HN) công bố và chịu trách nhiệm sản phẩm.", "Quảng cáo TPBVSK Đại Tràng Khang lừa dối người tiêu dùng", "Trong thời gian vừa qua trên website https://www.daitrangkhang.com/ có nội dung quảng cáo sản phẩm TPBVSK Đại Tràng Khang quảng cáo thực phẩm gây hiểu nhầm có tác dụng như thuốc chữa bệnh, quảng cáo sử dụng hình ảnh bác sĩ, cảm ơn của bệnh nhân để quảng cáo thực phẩm, lừa dối người tiêu dùng, vi phạm quy định pháp luật về quảng cáo.", "Sản phẩm này được Công ty TNHH  Dịch vụ và truyền thông Bright Shine (Địa chỉ:  Phòng 402, N3E Trung Yên 9, Tòa nhà Milgroup, phường Trung Hòa, quận Cầu Giấy, HN)  công bố và chịu trách nhiệm sản phẩm.", "TPBVSK Khớp Khánh Vân", "Trong thời gian vừa qua trên các website và trang mạng xã hội: trang https://www.doisongvasuckhoe.com/; https://www.facebook.com/xu0ngkh0pkhanhvan... có nội dung quảng cáo sản phẩm TPBVSK Khớp Khánh Vân không đúng bản chất, lừa dối người tiêu dùng, vi phạm quy định pháp luật về quảng cáo. Sản phẩm này được Công ty TNHH sản xuất và thương mại dược phẩm VACO, (Địa chỉ: Tầng 16, Tòa nhà Intracom, số 33 Cầu Diễn, Phường Cầu Diễn, Quận Nam  Từ Liêm) công bố và chịu trách nhiệm sản phẩm.", "Cục An toàn thực phẩm cho biết đang phối hợp với các cơ quan chức năng để xử lý vi phạm nêu trên. Kết quả xử lý, Cục sẽ công khai trên website của Cục tại địa chỉ: https://vfa.gov.vn/.", "Trong quá trình các cơ quan chức năng xử lý, Cục An toàn thực phẩm đề nghị người tiêu dùng không căn cứ vào các nội dung quảng cáo sai sự thật trên các website và mạng xã hội nêu trên để mua sản phẩm.", "Đánh giá về các quảng cáo mập mờ gây hiểu lầm thực phẩm chức năng như thuốc chữa bệnh, PGS.TS Nguyễn Thanh Phong, Cục trưởng Cục An toàn thực phẩm cho rằng \"rất nguy hiểm\".", "Cá nhân ông đánh giá vi phạm này rất nghiêm trọng, là quảng cáo lừa dối người tiêu dùng, là những hành vi bất chấp luân thường đạo lý. Vì lợi nhuận mà họ sẵn sàng lừa dối, kể cả những người bệnh đang ở hoàn cảnh cực kỳ khó khăn. Nhiều người Việt dễ dàng bị đánh lừa bởi những ngôn từ quảng cáo, bỏ ra tiền trăm, tiền triệu mua thực phẩm vì ngỡ có tác dụng... chữa bệnh, gây tốn kém, đặc biệt ảnh hưởng đến thời gian vàng điều trị.", "Ông Phong cho biết thêm, hầu như ngày nào trên trang website chính thức của Cục An toàn thực phẩm cũng thông tin về việc phát hiện các sản phẩm thực phẩm chức năng quảng cáo gian dối, lừa người tiêu dùng như một loại thuốc chữa bệnh.", "Tú Anh"], "description": " Cục An toàn thực phẩm cảnh báo 8 nhãn hàng thực phẩm bảo vệ sức khỏe dưới đây đã có những sai phạm nghiêm trọng về quảng cáo, quảng cáo lừa dối người tiêu dùng gây hiểu lầm như thuốc chữa bệnh.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/08/29/1-1598700554406.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/16 08:00", "title": "Lần đầu tiên tại Việt Nam, mô hình kinh doanh mỹ phẩm và chăm sóc sức khoẻ được phát triển trên nền tảng số", "link": "https://dantri.com.vn/suc-khoe/lan-dau-tien-tai-viet-nam-mo-hinh-kinh-doanh-my-pham-va-cham-soc-suc-khoe-duoc-phat-trien-tren-nen-tang-so-20201015180532356.htm", "content": ["Buổi lễ đánh dấu sự ra đời của YOBE, thương hiệu bán lẻ sở hữu mô hình kinh doanh sáng tạo độc đáo và đầu tiên tại Việt Nam với sự đồng hành của nữ ca sĩ Mỹ Tâm.", "YOBE – Nền tảng kết nối kinh doanh mỹ phẩm mới", "YOBE hoạt động trên nền kinh tế chia sẻ, kết hợp hoàn hảo giữa online và offline với ứng dụng công nghệ thông minh và chuỗi Showroom trên toàn quốc. Sự kết hợp này cho phép YOBE tự động hóa quy trình hoạt động, giải quyết bài toán tối ưu hóa chi phí và tối đa hóa lợi ích cho người bán hàng và người mua hàng.", "Tất cả sản phẩm tại YOBE đều được bán kèm theo hóa đơn VAT đồng nghĩa với toàn bộ hàng hóa đều được nhập khẩu chính ngạch, có giấy tờ đầy đủ từ nhà xuất khẩu, được đăng ký công bố tại Bộ Y Tế và thực hiện nghĩa vụ thuế đầy đủ với Nhà nước.", "YOBE cung cấp cho người bán hàng nền tảng kinh doanh trực tuyến dễ dàng với khái niệm: “2 không” (Không hàng tồn kho, Không phí vận chuyển) và “3 ngay” “Công cụ tiếp thị ngay, Bán hàng ngay và Thu nhập ngay”. YOBE sở hữu nguồn hàng đa dạng, chất lượng và giá thành hợp lý với mỗi sản phầm đều kèm theo hóa đơn VAT. Người bán hàng được tự do lựa chọn mặt hàng kinh doanh trên nền tảng YOBE mà không cần phải nhập hàng và giao hàng. Với chuỗi Showroom trên toàn quốc, người bán hàng có thể tiếp cận khách hàng ở khắp mọi nơi mà vẫn đảm bảo được trải nghiệm mua sắm offline và tốc độ giao hàng nhanh chóng.", "Dấu ấn 4.0 cho thị trường mỹ phẩm", "Bà Nguyễn Thị Hường, CEO công ty Yobe365 cho biết: ", "“Công ty YOBE365 tự hào là thương hiệu bán lẻ hàng đầu Việt Nam trong lĩnh vực làm đẹp và chăm sóc sức khỏe, tiên phong ứng dụng công nghệ App thông minh. Chúng tôi cũng nhận thức sâu sắc rằng cột mốc ngày hôm nay chỉ là sự khởi đầu. Chúng tôi đã, đang và sẽ phấn đấu không ngừng nghỉ để thực hiện cam kết của mình đem đến cho mọi người cơ hội chăm sóc bản thân với chất lượng và chi phí tối ưu nhất; đẩy lùi tình trạng hàng kém chất lượng, không có giấy phép, góp phần làm trong sạch thị trường tiêu dùng Việt Nam; tạo ra cơ hội kinh doanh tự động trên nền tảng công nghệ, mang lại cuộc sống tốt đẹp cho mọi người”.", "Với cơ sở là một nền kinh tế chia sẻ, đây là mô hình lần đầu có mặt ở Việt Nam trong lĩnh vực mỹ phẩm và chăm sóc sức khỏe. Ứng dụng mobile apps cho phép quản trị tích hợp 3 trong 1 cho người mua, người bán và người giao hàng. Trong đó người mua được mua hàng uy tín chính hãng và có tem bảo hành bảo chứng cho chất lượng sản phẩm, người bán thì chỉ cần bán hàng mà không cần nhập hàng trước và không cần lo lắng về chi phí vận chuyển. Khi khách hàng tạo đơn hàng, ứng dụng YOBE sẽ chuyển thông tin về cửa hàng gần nhất để đóng gói và giao hàng, đồng thời tự động tính chiết khấu cho người bán hàng, ngay cả trên tất cả đơn hàng tiếp theo của khách hàng. Ứng dụng YOBE cho phép người bán hàng dễ dàng theo dõi đơn hàng, thu nhập và quản lý khách hàng với hệ thống CRM được tích hợp.", "Một điểm nổi bật của mô hình YOBE là người bán hàng được trang bị đầy đủ nội dung, công cụ bán hàng thông minh như website, landing page có thể tùy chỉnh giao diện và sản phẩm. Ngoài ra, YOBE thường xuyên tổ chức các buổi đào tạo kỹ năng bán hàng, chăm sóc và xây dựng hệ thống khách hàng. Bên cạnh đó, YOBE còn hỗ trợ marketing với các chiến dịch và hoạt động thường xuyên như quảng cáo, PR cùng các chương trình ưu đãi, khuyến mãi để người bán hàng kinh doanh hiệu quả.", "Sự ra mắt của Yobe với sự đồng hành của ca sĩ Mỹ Tâm sẽ là làn gió mới trên thị trường mỹ phẩm Việt Nam", "Đi cùng sự phát triển của YOBE tại thị trường Việt Nam là đại sứ thương hiệu, ca sĩ Mỹ Tâm. Nữ ca sĩ chia sẻ tại buổi lễ ra mắt YOBE: “Là một ca sĩ, sứ mệnh của Mỹ Tâm cũng như của các nghệ sĩ hoạt động trong trong lĩnh vực nghệ thuật là giới thiệu cái đẹp đến với mọi người. Đó cũng là lý do Tâm đồng hành cùng YOBE để thực hiện sứ mệnh lan toả những điều tốt đẹp và cơ hội chăm sóc bản thân với chất lượng và chi phí tối ưu nhất đến cộng đồng. Tâm tin rằng trong tương lai, Yobe sẽ khẳng định được vị thế thương hiệu trong việc chăm sóc vẻ đẹp của người Việt.”", "Được thành lập vào đầu năm 2020, YOBE là thương hiệu bán lẻ sở hữu mô hình kinh doanh sáng tạo độc đáo và đầu tiên tại Việt Nam kết hợp cả online và offline. Khách hàng khi mua sắm tại Yobe sẽ được ưu đãi tích điểm lên đến 30% giá trị đơn hàng, được tặng 500k khi tải app YOBE lần đầu tiên (hoàn 4% trên mỗi đơn hàng) và thêm 500k khi giới thiệu khách hàng mới sử dụng app (hoàn 4% trên mỗi đơn hàng của khách hàng mới), không giới hạn số người giới thiệu. YOBE đem đến cho khách hàng nguồn sản phẩm đa dạng với chất lượng và chi phí tối ưu nhất. Với chuỗi showroom trên toàn quốc, khách hàng còn có cơ hội được trải nghiệm thử sản phẩm và bảo hành tại địa điểm gần nhất, đơn hàng được giao đến tay khách hàng một cách nhanh chóng.", "Cùng theo dõi thông tin mới nhất từ fanpage chính thức của YOBE:", " https://www.facebook.com/YOBE365/", "Trường Thịnh"], "description": " Ngày 07/10/2020, lễ khai trương thương hiệu bán lẻ YOBE và ký kết đại sứ thương hiệu đã diễn ra tại thành phố Hồ Chí Minh.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/15/yobe-content-1-ung-dung-kinh-doanh-my-pham-nen-tang-so-master-dan-tri-finaldocx-1602759754015.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/07/17 07:51", "title": "Bụng bia có thể khiến quý ông \"yếu\" đi 46% về mặt này", "link": "https://dantri.com.vn/suc-khoe/bung-bia-co-the-khien-quy-ong-yeu-di-46-ve-mat-nay-20200717075144744.htm", "content": ["Sự thật là sự \"yếu\" này nằm ở khả năng sinh sản. Cứ tăng mỗi 5,1 cm vòng eo, khả năng làm cha của ", "quý ông", " sẽ giảm tận 10%. Mức suy giảm cao nhất lên tới 50% do họ sản sinh ra những chú \"tinh binh\" vô dụng.", "Bụng bia của quý ông có thể là vật cản cho bụng bầu của vợ họ (Ảnh minh họa từ Internet)", "Các tác giả từ Đại học Harvard đã xem xét DNA của các chú tinh trùng từ các quý ông có bụng bia và nhận ra mỡ bụng càng nhiều, số tinh trùng bị lỗi DNA càng nhiều. Những chú tinh trùng này thường không có hình dạng và sức khỏe bình thường, không thể tiếp cận nổi với trứng.", "Tình nguyện viên là 180 quý ông chuẩn bị tham gia thụ tinh trong ống nghiệm, là khi tác giả có thể xem xét độ khỏe mạnh của các chú tinh trùng một cách độc lập.", "Nếu đem số đo vòng eo ra so sánh, một quý ông có vòng eo 102 cm sẽ có cơ hội làm cha thấp hơn tới 1/3 người có vòng eo 81 cm.", "Nghiên cứu được thực hiện trong bối cảnh số cặp vợ chồng gặp khó khăn khi có con dường như ngày càng nhiều. Ở Anh, khoảng 1/7 các cặp vợ chồng bị hiếm muộn. Khoảng 50% nguyên nhân nằm ở nam giới. Vì vậy lời khuyên đơn giản mà tác tác giả Harvard muốn gửi đến quý ông, đó là hãy giảm vòng eo nếu bạn đang mong chờ \"tin vui\".", "Theo Người lao động"], "description": "Đại học Harvard vừa công bố nghiên cứu gây choáng váng nhằm lý giải lời đồn cho rằng bụng bia sẽ khiến quý ông gặp trục trặc trong chuyện vợ chồng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/07/17/bung-bia-co-the-khien-quy-ong-yeu-di-46-ve-mat-nay-1-1594947024592.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/22 17:00", "title": "Thành lập Viện nghiên cứu đào tạo ngành làm đẹp Beauty Plus", "link": "https://dantri.com.vn/suc-khoe/thanh-lap-vien-nghien-cuu-dao-tao-nganh-lam-dep-beauty-plus-20201022164938718.htm", "content": ["Buổi lễ được tổ chức trang trọng, với sự tham dự của PGS. TS. NGƯT Lê Huyên, Chủ tịch Hiệp hội Thiết kế mẫu và Sáng tạo Mỹ thuật Việt Nam, đại diện các Hiệp hội liên kết; các Ban, Viện, Trung tâm, thành viên của Hiệp hội. Sự kiện cũng thu hút nhiều chuyên gia và các doanh nghiệp kinh doanh trong lĩnh vực làm đẹp.", "Viện Nghiên cứu Đào tạo ngành làm đẹp Beauty Plus trực thuộc Hiệp hội Thiết kế mẫu và Sáng tạo Mỹ thuật Việt Nam, có chức năng nghiên cứu và đào tạo chuyên ngành chăm sóc sắc đẹp, đặc biệt về chăm sóc da, phun xăm thẩm mỹ áp dụng thiết bị, sản phẩm công nghệ cao.", "Viện Beauty Plus có đội ngũ chuyên gia hàng đầu trong lĩnh vực chăm sóc sắc đẹp để tư vấn, định hướng về chiến lược kinh doanh và trang thiết bị cho các spa, thẩm mỹ viện trên toàn quốc. Viện thường xuyên tổ chức các hội nghị, hội thảo khoa học chuyên ngành để hỗ trợ trong việc chuyển giao công nghệ giữa các cơ sở.", "Với 15 năm kinh nghiệm đào tạo thẩm mỹ, bên cạnh những hoạt động nghiên cứu cùng các tổ chức trong và ngoài nước, viện cũng tập huấn, đào tạo nguồn giảng viên, kỹ thuật viên ngành làm đẹp cao cấp, qua đó giải bài toán công ăn việc làm cho nhiều người, đồng thời giúp các chủ doanh nghiệp spa, thẩm mỹ viện nắm bắt được các xu thế làm đẹp tiên tiến nhất trên thế giới.", "Buổi lễ cũng chứng kiến lễ ký kết hợp tác đào tạo và chuyển giao công nghệ giữa Viện Nghiên cứu Đào tạo ngành làm đẹp Beauty Plus và Công ty Lee Kang Sam Korea Clinic. Sự hợp tác này là bước tiến lớn, mang lại nhiều giá trị cho chương trình đào tạo của Viện Beauty Plus trong việc chuyển giao công nghệ, chương trình đào tạo, cấp chứng chỉ quốc tế, trao đổi và tuyển dụng sinh viên trong lĩnh vực Thẩm mỹ - Làm đẹp.", "Tập thể lãnh đạo Hiệp hội Thiết kế mẫu và Sáng tạo Mỹ thuật Việt Nam, Viện Beauty Plus", "BEAUTY PLUS - HỌC VIỆN ĐÀO TẠO NGÀNH LÀM ĐẸP HÀNG ĐẦU VIỆT NAM - Địa chỉ: NV1-1 lô 32 Gelexia ngõ 885 Tam Trinh, Quận Hoàng Mai, Tp Hà Nội", "Hotline: 0989.949.005 ", "Website: ", "daotaonghespavn.com", "Trường Thịnh"], "description": " Ngày 20/10/2020 tại Hà Nội, Hiệp hội Thiết kế mẫu và Sáng tạo Mỹ thuật Việt Nam tổ chức buổi lễ công bố quyết định thành lập Viện Nghiên cứu Đào tạo ngành làm đẹp Beauty Plus và bổ nhiệm các chức danh lãnh đạo.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/22/bao-dan-trithanh-lap-vien-dao-ta-odocx-1603359166928.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/07/19 07:06", "title": "Cần Thơ: “Chơi dại” để tìm cảm giác lạ, người đàn ông suýt mất “của quý”", "link": "https://dantri.com.vn/suc-khoe/can-tho-choi-dai-de-tim-cam-giac-la-nguoi-dan-ong-suyt-mat-cua-quy-20200719065553183.htm", "content": ["Sáng 19/7, thông tin từ Bệnh viện Đa khoa TP Cần Thơ cho biết, các bác sĩ Khoa Ngoại thận - tiết niệu, Răng hàm mặt và Phẫu thuật - Gây mê hồi sức đã phối hợp cứu thành công dương vật của nam thanh niên tên T. (ở Cần Thơ)", "Anh T. có tiền sử mắc bệnh suy thận mạn đang chạy thận định kỳ. Do muốn tìm cảm giác lạ nên anh này đã thực hiện hành động trên khiến dương vật bị kẹt trong chiếc đai ốc lục giác không rút ra được.", "9 giờ sáng ngày 18/7/2020 bệnh nhân phải nhập viện Đa khoa TP Cần Thơ trong tình trạng dương vật bị sưng, phần gốc dương vật có 1 vòng đai ốc kích thước 2cm.", "Tại bệnh viện, bác sĩ thăm khám và phát hiện dương vật bệnh nhân vẫn trong tình trạng cương cứng, phần đầu chuyển sang màu tím đen. Đai ốc đang thắt nghẹt phần gốc dương vật, khiến máu vào được nhưng không ra được dẫn đến hiện tượng cương cứng kéo dài.", "Sau 2 giờ, các bác sĩ đã xử lý đưa đai ốc ra khỏi “cậu nhỏ” của bệnh nhân và sự lưu thông máu ở bộ phận sinh dục dần trở lại bình thường. Tuy nhiên, dương vật của người đàn ông vẫn còn một phần bị sưng bầm.", "Phạm Tâm"], "description": " Các bác sĩ Bệnh viện Đa khoa TP Cần Thơ vừa hợp sức cứu “cậu nhỏ” cho người đàn ông 33 tuổi “chơi dại” để tìm cảm giác lạ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/07/19/10909187217604242607668063727804646028498057-o-1595116439265.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/30 16:00", "title": "Giải pháp tăng cân hiệu quả và bền vững cho người gầy lâu năm", "link": "https://dantri.com.vn/suc-khoe/giai-phap-tang-can-hieu-qua-va-ben-vung-cho-nguoi-gay-lau-nam-20201030154646964.htm", "content": ["Theo một số nghiên cứu khoa học, nhẹ cân có liên quan đến việc tăng 140% nguy cơ tử vong sớm ở nam giới và tăng 100% ở nữ giới. Cơ thể Quá gầy thậm chí còn có thể gây ra hậu quả nghiêm trọng hơn so với những người béo phì.", "Quá gầy cũng có thể dẫn đến :", "- Suy giảm hệ miễn dịch", "- Loãng xương, gãy xương", "- Gây ra các vấn đề vô sinh", "- Rối loạn tiêu hóa", "- Tăng nguy cơ nhiễm trùng", "- Những vấn đề về phát triển cơ thể", "Nếu bạn nhẹ cân, bạn chắc hẳn sẽ muốn tìm hiểu cách tăng cân bằng cách duy trì sự cân bằng giữa khối cơ và khối mỡ dưới da, chứ không phải tăng mỡ bụng. Có rất nhiều người có cân nặng bình thường nhưng vẫn bị tiểu đường tuýp 2, bệnh tim mạch và các vấn đề sức khỏe khác liên quan đến béo phì ", "là do bổ sung dinh dưỡng không hợp lý", " .", "Do vậy, việc bổ sung chính xác những vi chất dinh dưỡng tốt cho sức khỏe và duy trì những thói quen lành mạnh là vô cùng quan trọng khi tăng cân. Tuy nhiên đối với nhiều người, do áp lực công việc, cuộc sống nên việc duy trì thói quen tập luyên và ăn uống là điều không thể. Do đó, sử dụng các sản phẩm hỗ trợ tăng cân hiện nay đang là xu hướng lựa chọn của nhiều người.", "Viên uống tăng cân Fast Weight", " với nguyên liệu Whey Protein nhập khẩu Mỹ, lần đầu tiên xuất hiện tại Việt Nam, Whey Protein có giá trị cao nhất trong việc cung cấp chuỗi Amino Acid - axit amin có kết quả xây dựng và duy trì tế bào cơ, Rất tốt cho người cần tăng cân . Các loại Amino Acid có trong Whey Protein được kết hợp tốt để mang đến hoạt động tối ưu cho cơ thể, các phản ứng của Hormon và tế bào được nâng cao với sự bổ sung của Whey Protein.", "Ngoài ra còn có các thành phần khác như Soy Protein Isolated, L-Lysine HCI, Sâm Ấn Độ, L-Threonin, L-Tryptophan, L-Arginine, giúp bổ sung nhiều Protein , tăng khả năng hấp thu chất dinh dưỡng của cơ thể, tăng cường sinh lực cho cơ thể đồng thời giúp cơ thể điều hòa sự ngon miệng, giấc ngủ, giúp cơ thể tăng cân một cách bền vững .", "Các thành phần trong sản phẩm được kết hợp với nhau theo những tỷ lệ “vàng” nhằm bổ sung các dưỡng chất cần thiết, tạo thành công thức đột phá giúp bạn tăng cân hiệu quả và an toàn với tiêu chí 3 không :", "Không lo tích nước: ", "Viên uống tăng cân Fast Weight", " là sản phẩm tăng cân đã được kiểm định không chứa chất Corticoid của Bộ Y Tế, không gây trạng thái tăng cân giả như một số các loại thuốc tăng cân trên thị trường.", "Tăng cân nhưng không tích mỡ : ", "Viên uống tăng cân Fast Weight", " giúp cải thiện hệ tiêu hóa, kích thích ăn ngon, ngủ tốt, nâng cao việc hấp thụ chất dinh dưỡng nên không gây tích mỡ trong khi tăng cân, đặc biệt cơ chế của Fast Weight là tăng cân bằng cách duy trì sự cân bằng giữa khối cơ và khối mỡ dưới da, chứ không phải tăng ", "mỡ bụng", ". Tăng cân mà cơ thể vẫn thon gọn, không béo phì.", "Tăng cân bền vững, không lo sụt cân trở lại: ", "Với cơ chế tăng từ hệ cơ bắp, không tăng mỡ và không tích nước, cung cấp Protein toàn tính cân đối, đồng thời giúp ăn ngon, giúp tiêu hoá hấp thụ thức ăn nên sau khi sử dụng ", "Viên uống tăng cân Fast Weight", " thì người dùng không bị sụt cân trở lại.", "Viên uống tăng cân Fast Weight", " phù hợp cho người đang có nhu cầu tăng cân, người gầy lâu năm, người suy dinh dưỡng hoặc đang có nguy cơ suy dinh dưỡng.", "Khi sử dụng viên uống tăng cân Fast weight , bạn không phải thay đổi chế độ ăn hay gia tăng cường tập luyện. Tuy nhiên, để tốt cho sức khỏe của bản thân và hỗ trợ hiệu quả cho quá trinh tăng cân, bạn nên bổ sung thêm dinh dưỡng kết hợp với tập các động tác thể dục nhẹ nhàng, đồng thời ngủ sớm để có được một thân hình khỏe mạnh.", "Viên uống tăng cân Fast Weight", " được Sản xuất trên dây chuyền khép kín tại nhà máy đạt chuẩn GMP của Bộ y tế", "Và đã được cấp Giấy Công bố chất lượng sản phẩm theo số 690/2018/ĐKSP của Bộ Y tế . Sản phẩm được thí nghiệm và kiểm định bởi Tổng cục Đo lường chất lượng Việt Nam theo chứng nhận kiểm định số 8820/18/QC-PTN HS", "Sản phẩm được công bố và phân phối bởi :", "CÔNG TY TNHH MỘT THÀNH VIÊN WOLIFE", "ĐC: Số 13 Trần Mai Ninh, Phường Ngọc Trạo, Tp. Thanh Hóa, Tỉnh Thanh Hóa", "Hotline: 0976686343", "Website: wolifevn.com", "Email: wolifevn@gmail.com", "Tham khảo thông tin và đặt hàng tại : http://wolifevn.com/product-category/san-pham/fast-weight-tang-can/", "Trường Thịnh"], "description": " Với thành phần thảo dược thiên nhiên và nguyên liệu Whey Protein nhập khẩu từ Mỹ, Viên uống tăng cân Fast Weight vừa giúp tăng cân hiệu quả, vừa hỗ trợ phát triển cơ bắp, giúp ăn ngon và giảm nguy cơ suy dinh dưỡng ở người gầy.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/vien-uong-tang-can-fast-weight-sua-2-docx-1604047397418.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/20 09:30", "title": "Ngừa mụn, sạch thâm sẹo từ nghệ và rau má: Điều bạn nên biết", "link": "https://dantri.com.vn/suc-khoe/ngua-mun-sach-tham-seo-tu-nghe-va-rau-ma-dieu-ban-nen-biet-20201020090548467.htm", "content": ["Từ dược liệu vườn nhà đến siêu nghệ Nano", "Y học cổ truyền phương Đông và y học hiện đại phương Tây qua các thực chứng đã khẳng định, nghệ có tác dụng làm đẹp, chữa lành vết thương. Về sau này, nghệ được sử dụng rộng rãi hữu hiệu trong việc kháng viêm, kháng khuẩn, ngừa mụn, mờ thâm, ngừa sẹo.", "Curcumin tốt nhưng hoàn toàn được tối ưu bởi khó tan, khó thẩm thấu", "Curcumin – một hoạt chất quý có nguồn gốc từ nghệ, có tác dụng cao trong ngừa mụn. Trong khi đó, Curcumin làm chậm lại quá trình lão hóa da do ức chế sự biểu hiện của matrix metalloproteinase: MMP-1 và MMP-3 tạo ra bởi tia UVB, đồng thời góp phần ngăn chặn sự hình thành của các gốc tự do oxy hóa trong nguyên bào sợi.", "Nâng tầm nghệ vàng vốn sẵn có trong vườn nhà thành dược liệu quý hiếm, các nhà khoa học của Viện Hàn Lâm Khoa học Việt Nam đã dày công nghiên cứu để giúp Curcumin có thể phát huy tác dụng tối đa. Năm 2013, Viện đã công bố nghiên cứu thành công Nano Curcumin tương đương với chế phẩm của Mỹ.", "Công nghệ Nano giúp Curcumin biến thành kích thường siêu nhỏ chỉ từ 30-50nm, nâng độ tan gấp 7500 lần so với tinh bột nghệ, tăng độ hấp thu lên 95%. Ứng dụng này đã được một số nhà sản xuất dược phẩm trong nước như Công ty Cổ phần Dược mỹ phẩm CVI áp dụng và bào chế thành công sản phẩm Decumar – Gel chăm sóc da mụn đầu tiên tại Việt Nam chứa Nano Curcumin giúp hỗ trợ 3 vấn đề chính của da là Mụn, Thâm, Sẹo.", "Rau má – dược liệu giúp ngừa mụn, mờ thâm, ngừa sẹo", "Cũng như nghệ, rau má là dược liệu được y học cổ truyền sử dụng từ hơn 3.000 năm trước. Dù rất tiềm năng, nhưng ứng dụng rau má vào ứng dụng trong lĩnh vực trị - ngừa mụn là điều còn rất mới tại Việt Nam.", "CVI tiếp tục tạo đột phá trong lĩnh vực này khi mới đây ra mắt bộ sản phẩm chăm sóc da mụn Decumar Advanced. Thành phần trong bộ sản phẩm ngoài Nano Curcumin với khả năng thẩm thấu gấp 7.500 lần so với tinh bột nghệ thường giúp kháng khuẩn, ngừa mụn, chống viêm, hỗ trợ tái tạo nhanh tổn thương da,…còn có sự góp mặt của tinh chất rau má Pháp để nâng cao hiệu quả.", "Tinh chất rau má Pháp (Centella Asiatica) với các hợp chất triterpene, axit asiatic mang đến tác dụng chống lão hóa, lành vết thương và giảm hình thành sẹo trên da. Sự hiệp đồng tác dụng giữa Nano Curcumin cùng chiết xuất rau má Pháp tạo nên công thức độc đáo, lần đầu tiên có mặt tại Việt Nam tăng cường khả năng kháng viêm, liền da. Thêm vào đó, sự hỗ trợ của tinh chất lá chanh sim, tinh chất hành tây đỏ,... trong sản phẩm Gel ngừa mụn Decumar Advanced mang đến hiệu quả cao và rõ nét hơn trong việc cải thiện 3 vấn đề chính của da là Mụn, Thâm, Sẹo.", "Nếu như Decumar – sản phẩm chăm sóc da mụn dành cho tuổi teen xuất hiện trên thị trường 5 năm thì Decumar Advanced với công thức kết hợp tối ưu Nano Curcumin – tinh chất rau má Pháp còn mang lại nhiều công dụng hơn.", "Trong bộ 3 sản phẩm Decumar Advanced, ngoài gel ngừa mụn Decumar Advanced, còn có Gel rửa mặt giảm nhờn và Kem chống nắng kiểm soát nhờn cho da mụn Decumar Advanced. Bộ 03 sản phẩm này tạo nên một chu trình chăm sóc da mụn chuyên biệt và tối ưu. Từ việc làm sạch da, đến việc hỗ trợ và bảo vệ làn da mụn, Decumar Advanced sẽ giúp teen tối giản hóa quy trình chăm sóc da, giúp ngừa mụn, mờ thâm, ngừa sẹo. Các thành phần thiên nhiên an toàn có lợi cho da bổ sung và hỗ trợ lẫn nhau đã tạo một sản phẩm chăm sóc da, ngừa mụn, thâm, sẹo mà nhiều bạn trẻ mong muốn.", "Decumar Advanced ", "là bộ sản phẩm chăm sóc da mụn chuyên biệt được cải tiến từ bộ Decumar thuộc thương hiệu Decumar. Decumar advanced tiếp tục kế thừa và nâng tầm dược liệu truyền thống bằng công nghệ Nano hiện đại, đồng thời bổ sung nhiều dược chất thiên nhiên hữu ích mang đến hiệu quả toàn diện hỗ trợ 03 vấn đề chính của da là MỤN - THÂM - SẸO.", "Decumar Advanced gồm 03 sản phẩm chính:", "- Gel ngừa mụn Nano Curcumin", "- Gel rửa mặt giảm nhờn cho da mụn Decumar advanced", "- Kem chống nắng kiểm soát nhờn cho da mụn Decumar advanced", "Sản phẩm được Bác sĩ da liễu khuyên dùng", "Đặt mua Decumar Advanced tại: https://decumar.vn/dat-hang.html", "Decumar Advanced được bán tại các hiệu thuốc trên toàn quốc, xem điểm bán: https://decumar.vn/diem-ban.html", "Để được tư vấn về sản phẩm hãy gọi ", "1800 8179", " (miễn cước)", "Webiste: ", "https://decumar.vn", "Đơn vị phân phối: Công ty Cổ phần Dược mỹ phẩm CVI", "Trường Thịnh"], "description": " Nếu như Curcumin từ nghệ vàng hữu hiệu trong việc chăm sóc làn da, kháng viêm ngừa mụn; thì tinh chất rau má nổi bật với khả năng tăng cường chống lão hóa, giảm hình thành sẹo.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/20/ngua-mun-sach-tham-seo-tu-nghe-va-rau-madocx-1603159482179.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/30 16:17", "title": "Những cán bộ y tế dự phòng xông pha vào tâm dịch", "link": "https://dantri.com.vn/suc-khoe/nhung-can-bo-y-te-du-phong-xong-pha-vao-tam-dich-20201030160356227.htm", "content": ["Những ngày đêm “không ngủ” của đội điều tra giám sát dịch ", "Những ngày bình yên đang dần trở lại Đà Nẵng sau nhiều ngày địa phương này không ghi nhận ca mắc Covid-19 mới. Để khống chế dịch thành công, bên cạnh sự vào cuộc quyết liệt của chính quyền, các bộ, ngành và ý thức của người dân, không thể không nhắc đến những “chiến sĩ” y tế dự phòng đã “xông pha” vào điểm nóng, đối diện với những nguy cơ lây nhiễm hàng ngày.", "Ngay từ cuối tháng 7, khi tình hình dịch bệnh căng thẳng với các ca nhiễm liên tục ghi nhận, PGS.TS Trần Như Dương - Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương đã dẫn đầu Đội điều tra giám sát dịch vào TP Đà Nẵng, cùng thành viên của Bộ Y tế là các chuyên gia của Cục Quản lý Môi trường Y tế, Cục Y tế dự phòng…", "Đội điều tra giám sát dịch của Bộ Y tế làm việc tại Đà Nẵng", "Với hàng ngàn mẫu bệnh phẩm, các chuyên gia của Đội điều tra giám sát dịch đã trải qua những ngày đêm “không ngủ”, nỗ lực từng giây, từng phút để phối hợp, giúp các đơn vị xét nghiệm cho ra kết quả sớm và chính xác nhất. Từ đó nhanh chóng cách ly, khoanh vùng các ổ dịch trên địa bàn.", "Ngoài ra, Đội điều tra giám sát dịch còn tổ chức điều tra các trường hợp bệnh, xử lý ổ dịch; khoanh vùng kiểm soát; lập danh sách, thực hiện cách ly, theo dõi chặt chẽ tình hình sức khỏe các trường hợp tiếp xúc gần với các trường hợp bệnh đã xác định hoặc trường hợp nghi ngờ mắc bệnh; thực hiện tiêu độc khử trùng tại tất cả các trường học, bệnh viện, cơ sở kinh doanh, khu vực công cộng, hộ gia đình và khu dân cư; tuyên truyền, khuyến cáo người dân tự phòng bệnh, bảo vệ sức khỏe bằng cách thường xuyên rửa tay bằng xà phòng, sử dụng khẩu trang đúng cách…", "Không chỉ tại Đà Nẵng, ở bất cứ đâu, khi nguy cơ Covid-19 xâm nhập, bùng phát, đều có dấu chân của những cán bộ dịch tễ, y tế dự phòng...", "Trước đó, hồi tháng 4, bệnh nhân 262 – công nhân của Công ty Samsung Display bị phát hiện nhiễm virus SARS-CoV-2, Đoàn làm việc của Cục Quản lý Môi trường Y tế đã ngay lập tức có mặt trực tiếp, chỉ đạo, hướng dẫn Công ty trong công tác khoanh vùng, xử lý ổ dịch, rà soát phân loại được 221 trường hợp tiếp xúc gần F1 đưa đi cách ly, 1112 trường hợp F2, phun hóa chất toàn bộ môi trường và hàng ngày rà soát thân nhiệt toàn bộ công nhân làm việc tại công ty…", "Tại Thái Nguyên, Cục Quản lý Môi trường Y tế đã tiến hành kiểm tra tại Công ty TNHH SAMJU VINA về công tác phòng chống dịch bệnh Covid-19, đánh giá nguy cơ lây nhiễm. Đoàn công tác cũng đến khu nhà trọ của công nhân tại xã Đồng Tiến, thị xã Phổ Yên để kiểm tra, hướng dẫn và động viên họ tuân thủ chặt chẽ các quy định để kiểm soát bệnh dịch.", "Tại Hải Phòng, đoàn kiểm tra liên ngành, trong đó có nhiều đơn vị của Bộ Y tế đã kiểm tra công tác phòng chống dịch bệnh Covid-19 tại nơi làm việc tại Công ty TNHH LG Display Việt Nam Hải Phòng, Công ty TNHH LG Electronics Việt Nam Hải Phòng và đánh giá nguy cơ lây nhiễm tại các Công ty TNHH LG Innotek Việt Nam Hải Phòng, kiểm tra thực tế tại Công ty TNHH LG Innotek Việt Nam Hải Phòng.", "Bên cạnh đó, Đoàn cũng kiểm tra thực tế công tác quản lý nhập cảnh và cách ly y tế tập trung cho chuyên gia tại Bệnh viện Việt Tiệp Cơ sở 2 (xã An Đồng, huyện An Dương), kiểm tra thực tế công tác quản lý nhập cảnh và cách ly y tế cho chuyên gia tại Khách sạn thuộc Khu nghỉ dưỡng Sông Giá (xã Lưu Kiếm, huyện Thủy Nguyên).", "Gian nan bước vào trận chiến mới", "Trở về từ “điểm nóng” sau những ngày “chiến đấu” không mệt mỏi với Covid-19, những cán bộ y tế thuộc đội điều tra, giám sát dịch lại tiếp tục bước vào trận chiến mới. Đó là tham gia xây dựng, hướng dẫn phòng chống dịch khi Việt Nam đang thiết lập trở lại trạng thái bình thường mới. Trong bối cảnh Covid-19 vẫn đang là thách thức trên toàn cầu, làm sao để đảm bảo an toàn tại những nơi tập trung đông người như bệnh viện, trường học, công sở, nơi công cộng… là bài toán không hề đơn giản.", "Đặc biệt, Việt Nam chính thức triển khai nối lại một số đường bay tới Nhật Bản, Hàn Quốc, Trung Quốc từ ngày 15/9 và Capuchia, Lào từ ngày 22/9. Do đó, để đảm bảo hạn chế tối đa mầm bệnh có thể lây lan ra cộng đồng, công tác cách ly, sàng lọc, xét nghiệm, giám sát người nhập cảnh tiếp tục trở thành một trong những nhiệm vụ trọng tâm hàng đầu đối với đội ngũ giám sát dịch.", "Theo đó, người nhập cảnh ngay khi tới sân bay, cửa khẩu phải được đo thân nhiệt, kiểm tra y tế, khai báo y tế. Khu vực lấy mẫu ở cửa khẩu phải riêng biệt, được tổ chức phân luồng di chuyển tới khu xét nghiệm… Trong trường hợp kết quả xét nghiệm dương tính, người bệnh phải nhanh chóng thực hiện ngay việc cách ly y tế tập trung, tổ chức lấy mẫu xét nghiệm và chăm sóc điều trị theo quy định.", "Đội ngũ y tế điều tra, giám sát dịch cũng có nhiệm vụ vô cùng quan trọng trong việc tiến hành hướng dẫn và giám sát việc thực hiện phòng, chống dịch tại các khách sạn làm khu cách ly tập trung có thu phí. Bởi, không ít chuyên gia lo lắng, nếu buông lỏng, chủ quan thì các khách sạn, khu resort được phép làm khu cách ly tập trung có thể sẽ trở thành nguồn lây nhiễm ra cộng đồng. Cần đảm bảo các cơ sở này quản lý nhập cảnh theo đúng quy định, tổ chức phân luồng nghiêm túc, tuyệt đối không để lây nhiễm chéo trong quá trình tiếp đón, phục vụ khách trong thời gian lưu trú…", "Vừa qua Bộ Y tế cùng các bộ ngành liên quan cũng đã tổ chức 2 đoàn kiểm tra quản lý công tác quản lý nhập cảnh, cách ly và giám sát y tế đối với chuyên gia (và người nhà) vào Việt Nam làm việc tại Bắc Giang, Vĩnh Phúc, Hải Phòng, Quảng Ninh, Bắc Ninh, Hà Nội, Bình Dương và Bà Rịa Vũng Tàu.", "Doanh nghiệp tiếp sức mạnh cho ngành y, hướng về tâm dịch", "Càng trong những lúc khăn vất vả, tinh thần “lá lành đùm lá rách” của dân tộc Việt Nam càng được nâng cao, từ đó tiếp thêm sức mạnh cho các lực lượng của ngành y vững vàng vượt qua dịch bệnh. Đã có không ít doanh nghiệp chủ động hướng về các điểm nóng, tâm dịch để chung tay hỗ trợ kịp thời, nhanh chóng.", "Một trong những đơn vị tiếp sức cùng các cán bộ y tế phòng chông dịch nơi tuyến đầu là Unilever Việt Nam, với hàng trăm tấn sản phẩm đã được điều động đến Bệnh viện Đà Nẵng, Bệnh viện C, Bệnh viện Chỉnh hình và phục hồi chức năng Đà Nẵng ngay khi dịch bệnh bùng phát tại đây. Số hàng hóa hỗ trợ của Unilever gồm các sản phẩm vệ sinh thiết yếu như xà phòng và nước rửa tay diệt khuẩn Lifebuoy, các sản phẩm chăm sóc răng miệng P/S, nước tẩy rửa Vim, bột giặt OMO và dầu gội đầu Clear. Unilever cho biết tổng số hàng công ty tăng cường hỗ trợ lần này có thể giúp khoảng 12.000 người tăng cường điều kiện vệ sinh, khử khuẩn cho các bác sĩ, bệnh nhân và người nghi nhiễm trong khu cách ly, ngăn chặn sự lây lan COVID-19.", "BS Phan Hữu Phước - Phòng Công tác xã hội Bệnh viện bày tỏ sự cảm động khi nhận được hỗ trợ trong khi đơn vị này vẫn đang trong thời gian phong tỏa, cách ly. “Nhận được sự quan tâm, giúp đỡ từ phía Unilever, chúng tôi rất cảm động. Sự hỗ trợ này như đã tiếp thêm cho chúng tôi sức mạnh để chiến thắng đại dịch. Bệnh viện Đà Nẵng quyết tâm chiến thắng đại dịch sớm nhất có thể”.", "Cùng Vững vàng Việt Nam chung tay đẩy lùi dịch bệnh", " “Vững vàng Việt Nam” là chương trình được Cục Quản lý Môi trường Y tế (Bộ Y tế) phối hợp với Quỹ Unilever Việt Nam phát động từ cuối tháng 4/2020. Chương trình nhằm đẩy mạnh tuyên truyền, nâng cao ý thức phòng chống dịch bệnh, tăng cường điều kiện vệ sinh thông qua việc duy trì thói quen vệ sinh của người Việt, từng bước thích nghi để sẵn sàng cho một thực tiễn bình thường mới. Đặt mục tiêu tiếp cận ít nhất 25 triệu người, “Vững vàng Việt Nam” sẽ tiếp tục cổ vũ và biểu dương quyết tâm, tinh thần đoàn kết, lạc quan của người dân đồng lòng cùng Chính phủ, Bộ Y tế, các bộ ngành và chính quyền địa phương chiến thắng dịch bệnh.", "Trường Thịnh"], "description": " Để góp phần kiểm soát Covid-19 tại Việt Nam, ngay sau khi dịch bùng phát tại Đà Nẵng, đội điều tra, giám sát dịch của Bộ Y tế đã được cử ngay vào “điểm nóng”, ngày đêm không ngủ, nỗ lực chạy đua với thời gian…", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/3010-prdoi-quan-dich-te-chong-dichbai-sua-bs-anh-2-docx-1604048483744.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/08/30 14:38", "title": "Bộ Y tế yêu cầu thu hồi khẩn sản phẩm Pate Minh Chay chứa độc tố", "link": "https://dantri.com.vn/suc-khoe/bo-y-te-yeu-cau-thu-hoi-khan-san-pham-pate-minh-chay-chua-doc-to-20200830143848374.htm", "content": ["Cục An toàn thực phẩm cho biết, từ ngày 13/7 đến ngày 18/8, 9 ca bệnh ngộ độc có liên quan đến Pate Minh Chay chứa độc tố đã được báo cáo. ", "Đó là 2 trường hợp phải điều trị tại Bệnh viện Bạch Mai, 5 trường hợp điều trị tại Bệnh viện Chợ Rẫy, 2 trường hợp điều trị tại Bệnh viện Nhiệt Đới TP. Hồ Chí Minh từ một số tỉnh/thành phố trong cả nước với triệu chứng mệt mỏi, sụp mi mắt, yếu cơ tứ chi, khó nuốt, liệt cơ, khó thở ….", "Qua điều tra cho thấy các bệnh nhân đều sử dụng sản phẩm Pate Minh Chay của Công ty TNHH Hai Thành viên Lối sống mới (Địa chỉ tại Tổ 2, thị trấn Đông Anh, huyện Đông Anh, thành phố Hà Nội) sản xuất và kinh doanh trực tiếp qua mạng (trên trang Website của công ty: pate.1001monchay.com; minhchay.com).", "Trước đó, kết quả kiểm nghiệm của Viện Kiểm nghiệm An toàn vệ sinh thực phẩm Quốc gia và Viện Y tế công cộng thành phố Hồ Chí Minh  một số mẫu thuộc các lô khác nhau sản phẩm Pate Minh Chay đã phát hiện vi khuẩn Clostridium botulinum typ B.", "Đây là vi khuẩn kị khí tuyệt đối, sinh bào tử; độc tố của vi khuẩn Clostridium botulinum có độc lực rất mạnh, ảnh hưởng nặng nề đến sức khỏe, kéo dài và dễ tử vong.", "Trước đó, từ ngày 20/8/2020, các cơ quan chức năng đã yêu cầu Công ty ngừng hoạt động sản xuất, kinh doanh và thông báo trực tiếp cho khách hàng ngừng sử dụng sản phẩm “Pate Minh Chay”, niêm phong và bảo quản ở khu vực riêng biệt.", "Trước tình hình trên, Cục An toàn thực phẩm - Bộ Y tế đề nghị Sở Y tế các tỉnh thành, Ban Quản lý An toàn thực phẩm các tỉnh/thành phố Hồ Chí Minh, Đà Nẵng, Bắc Ninh cần khẩn trương hối hợp với các cơ quan chức năng trên địa bàn triển khai kiểm tra, giám sát trên thị trường, chủ động thu hồi các sản phẩm của Công ty TNHH Hai Thành viên Lối sống mới (Địa chỉ tại Tổ 2, thị trấn Đông Anh, huyện Đông Anh, thành phố Hà Nội) và thông báo số lượng cụ thể về Cục An toàn thực phẩm gồm 13 sản phẩm:", "Pate Minh Chay, Pate nấm hầu thủ, Ruốc nấm Heri vị hảo hạng, Muối vừng bát bảo đặc biệt, Ruốc nấm Heri Hương thảo mộc, Giò lụa lúa mì, Muối lạc truyền thống, Chả quế lúa mì, Muối vừng bát bảo, Giò nấm lúa mì, Ruốc nấm truyền thống, Ruốc nấm sả ớt, Ruốc nấm cháy tỏi.", "Các cơ quan này cũng cần cảnh báo khẩn cấp cho người tiêu dùng tạm thời không mua, không sử dụng các sản phẩm của Công ty TNHH Hai Thành viên Lối sống mới và thông báo cho cơ quan chức năng y tế tại địa phương nếu còn sản phẩm.", "Riêng đối với sản phẩm “Pate Minh Chay” ngừng ngay việc sử dụng sản phẩm, niêm phong sản phẩm và phần sản phẩm còn lại nếu còn và bảo quản ở khu vực riêng biệt; theo dõi, nếu có dấu hiệu bất thường về sức khỏe như trên cần đến ngay cơ ở y tế gần nhất để được khám và xử lý kịp thời."], "description": " Ngày 30/8, Cục An toàn thực phẩm (Bộ Y tế) cho biết yêu cầu các địa phương chủ động khẩn cấp thu hồi 13 sản phẩm, bao gồm nhãn hàng Pate Minh Chay.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/08/30/pate-1598773014753.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/09/03 09:11", "title": "Cánh mày râu cần đi khám nam khoa ngay nếu có 3 dấu hiệu này", "link": "https://dantri.com.vn/suc-khoe/canh-may-rau-can-di-kham-nam-khoa-ngay-neu-co-3-dau-hieu-nay-20200903090946085.htm", "content": ["Đau tinh hoàn dữ dội", "Có rất nhiều nguyên nhân dẫn đến đau tinh hoàn như: viêm tinh hoàn, chấn thương tinh hoàn… nhưng đau một cách dữ dội thì có thể do xoắn tinh hoàn. Khi bị xoắn tinh hoàn, người bệnh sẽ cảm thấy đau vùng bìu, thường là đau đột ngột, có thể đau dữ dội ở bên bìu có chứa tinh hoàn bị xoắn. Cơn đau có thể lúc tăng lúc giảm nhưng nhìn chung sẽ không biến mất hoàn toàn.", "Các triệu chứng khác như:", "- Sờ vào tinh hoàn cảm thấy đau chói", "- Sưng một bên bìu", "- Buồn nôn và nôn", "- Đau bụng", "- Một bên tinh hoàn cao hơn tinh hoàn khác", "- Sốt, chóng mặt", "- Có lẫn máu trong tinh dịch", "Theo bác sĩ Nguyễn Đăng Kiên, Trung tâm Nam học, Bệnh viện Hữu nghị Việt Đức (Hà Nội), xoắn tinh hoàn là một cấp cứu nam khoa. Bệnh nhân cần được phẫu thuật sớm để bảo tồn tinh hoàn. Nếu xoắn tinh hoàn không được xử trí, điều trị kịp thời có thể gây tổn hại vĩnh viễn tinh hoàn, hoại tử tinh hoàn bắt buộc phải cắt bỏ. Xoắn tinh hoàn có thể xảy ra với nam giới ở mọi lứa tuổi, nhưng thường gặp nhất ở 10-25 tuổi.", "Mức độ xoắn cũng ảnh hưởng đến tốc độ bị phá hủy của tinh hoàn, xoắn càng chặt thì tinh hoàn càng thiếu máu nhiều và dễ bị hoại tử sớm hơn. Theo nguyên tắc chung, nếu được xử lý trước 6 giờ thì tinh hoàn có khả năng phục hồi là 83%, trước 10 giờ tỷ lệ này giảm xuống 70%, sau 10 giờ khả năng giữ lại được tinh hoàn chỉ còn 10%.", "Xoắn tinh hoàn, viêm tinh hoàn, chấn thương tinh hoàn… nếu không được điều trị kịp thời đều gây ảnh hưởng đến tinh hoàn, dẫn đến mất chức năng của tinh hoàn gây vô sinh, xoắn tinh hoàn dễ gây hoại tử tinh hoàn. Tuy nhiên, xoắn tinh hoàn lại hay bị chẩn đoán nhầm với các bệnh lý khác, đặc biệt là viêm tinh hoàn. Có rất nhiều trường hợp người bệnh bị xoắn tinh hoàn nhưng chẩn đoán nhầm với bệnh viêm tinh hoàn khiến cho người bệnh mất đi thời gian vàng cứu tinh hoàn, dẫn đến hoại tử tinh hoàn, phải cắt bỏ tinh hoàn.", "Vì thế, khi xuất hiện đau tinh hoàn, đặc biệt khi có cơn đau tinh hoàn đột ngột, hãy tới ngay bệnh viện có chuyên khoa nam học hoặc bệnh viện gần nhất để được chẩn đoán và xử trí kịp thời. Hãy nhịn ăn để có thể phẫu thuật cấp cứu khi cần thiết.", "PGS.TS Nguyễn Quang, Giám đốc Trung tâm Nam học, Bệnh viện Hữu nghị Việt Đức khám và tư vấn cho người bệnh", "Chảy dịch mủ đầu dương vật", "Chảy dịch mủ đầu dương vật là một biểu hiện không nên bỏ qua, hãy khám chuyên khoa nam học ngay để được điều trị. Hầu hết biểu hiện chảy dịch mủ đầu dương vật do nhiễm khuẩn gây ra bao gồm: lậu, chlamydia, nhiễm khuẩn tiết niệu… Bệnh thường lây nhiễm do quan hệ tình dục không an toàn, sử dụng chung đồ lót với người mắc bệnh.", "Nếu không chẩn đoán và điều trị kịp thời dẫn đến viêm tinh hoàn, viêm bàng quang, nhiễm khuẩn huyết, vô sinh… Đã có rất nhiều trường hợp vô sinh thứ phát sau khi bị viêm niệu đạo.", "Bệnh có thể xuất hiện kèm các triệu chứng như:", "- ", "Chảy mủ đầu dương vật (có thể nhiều hoặc giọt mủ khi vuốt dọc thân dương vật khi sáng sớm ngủ dậy)", "- Tiểu buốt, rát", "- Xuất tinh máu", "- Ngứa quanh lỗ miệng sáo, dọc niệu đạo", "- Đau khi dương vật cương cứng…", "Bệnh cần được điều trị kịp thời và chính xác để tránh hậu quả đáng tiếc.", "Bầm tím dương vật", "Dương vật bị bầm tím sau quan hệ tình dục hay sau khi bị tác động vào dương vật cũng là một biểu hiện không thể bỏ qua vì rất có thể bạn đã bị gãy “súng”.", "Vỡ vật hang (gãy “súng”) có thể gây ra các biến chứng nặng nề ảnh hưởng đến cuộc sống của bệnh nhân như: mất cương cứng dương vật, đau khi cương dương vật, ở thể nặng có thể không còn khả năng giao hợp, biến dạng gấp khúc dương vật, hình thành các mảng xơ cứng… Đây là một cấp cứu nam học cần được điều trị phẫu thuật cấp cứu sớm.", "Một số biểu hiện của bệnh: ", "- Dương vật bầm tím, sưng nề", "- Đau dương vật", "- Dương vật bị vẹo lệch, biến dạng", "- Tiểu đau, buốt, rát, tiểu ra máu, xuất tinh ra máu…", "Cấp cứu vỡ vật hang tuy không phải chạy đua với thời gian như cấp cứu xoắn tinh hoàn nhưng cũng là một cấp cứu ngoại khoa, nghĩa là bạn hãy đến bệnh viện ngay để được xử trí sớm.", "Hà An"], "description": " Nam giới nên đi khám càng sớm càng tốt nếu thấy đau tinh hoàn dữ dội, chảy mủ ở đầu dương vật, bầm tím dương vật; tránh để lâu ảnh hưởng đến sức khỏe và khả năng sinh sản.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2019/12/24/xoantinhhoan-1-1577174474337.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/31 12:10", "title": "Loại hạt này có thể là “cứu tinh” khi nam giới mất ham muốn tình dục", "link": "https://dantri.com.vn/suc-khoe/loai-hat-nay-co-the-la-cuu-tinh-khi-nam-gioi-mat-ham-muon-tinh-duc-20201031121016099.htm", "content": ["Thực phẩm có thể giúp cải thiện ham muốn tình dục. Theo ", "Medical News Today", ", kẽm có thể giúp điều chỉnh mức độ testosterone - hormone sinh dục nam. Lấy ví dụ, hạt thông có chứa hàm lượng kẽm cao, có thể thúc đẩy ham muốn tình dục của bạn.", "Hạt thông rất giàu dinh dưỡng vì trong 28g loại hạt này có chứa 191 calo, 19g chất béo và 3,7g carb.", "Theo", " Express.co", ", Trường Y Harvard cũng xác nhận rằng testosterone chịu trách nhiệm về ham muốn tình dục ở cả hai giới. Khi nam giới già đi, mức testosterone giảm dần, khoảng 1-2% mỗi năm. Các triệu chứng thiếu hụt testosterone ở nam giới trưởng thành bao gồm ham muốn tình dục thấp và bất lực (không có khả năng cương cứng).", "Đối với phụ nữ, mức testosterone thấp có thể dẫn đến giảm ham muốn tình dục, kém tập trung hoặc trầm cảm.", "Chuyên gia dinh dưỡng Maggie Michalczyk cho biết hạt thông chứa khoảng 6,5 g kẽm cho mỗi khẩu phần khoảng 100g. Bạn hãy cho hạt thông vào món salad hoặc nướng chúng và thêm vào món để rau. Hoặc bạn cũng có thể sử dụng chúng cho một món pesto thịnh soạn với một ít quả óc chó và phết lên pho mát, bánh mì nướng hoặc mì ống.", "Đại học Y Wayne State ở Michigan, Mỹ từng nghiên cứu về mối quan hệ giữa kẽm và nồng độ testosterone ở nam giới.Nghiên cứu có sự tham gia của 40 người đàn ông khỏe mạnh, trong độ tuổi từ 20 đến 80 tuổi, họ được đo testosterone huyết thanh trước và sau khi bị thiếu kẽm.", "Đồng thời họ cũng tiến hành một thí nghiệm kéo dài trong 5 tháng, bằng cách hạn chế những thực phẩm nhiều kẽm trong chế độ ăn uống hằng ngày.", "Đối với thí nghiệm kéo dài 5 tháng của họ, các nhà nghiên cứu đã hạn chế việc tiếp cận với lượng kẽm trong chế độ ăn uống. Các nhà nghiên cứu phát hiện ra rằng việc hạn chế kẽm trong chế độ ăn uống ở nam giới trẻ, khỏe mạnh có liên quan đến việc giảm đáng kể nồng độ testosterone trong huyết thanh sau 20 tuần.", "Ngoài ra, 9 người đàn ông cao tuổi (trung bình 64 tuổi) được phát hiện thiếu kẽm khi bắt đầu thử nghiệm. Những người đàn ông này đã được bổ sung kẽm hàng ngày với liều lượng 459 μmol / ngày trong 6 tháng. Kết quả bổ sung kẽm làm tăng nồng độ testosterone trong huyết thanh gần gấp đôi. Một số nam giới đã tăng testosterone huyết thanh từ 8,3 lên 16 trong 6 tháng bổ sung.", "Do đó, các nhà nghiên cứu kết luận rằng kẽm có thể \"đóng một vai trò quan trọng trong việc điều chỉnh nồng độ testosterone trong huyết thanh\".", "Các loại thực phẩm khác có hàm lượng kẽm cao bao gồm cua và tôm hùm, theo Medical News Today. Ngoài chế độ ăn, các chuyên gia cũng nhấn mạnh tầm quan trọng của lối sống trong việc tăng kích thích tình dục. Điều này bao gồm việc giữ gìn sức khỏe bằng cách tập thể dục, duy trì đủ nước (bằng cách uống hai lít nước mỗi ngày) và kiểm soát căng thẳng.", "Các yếu tố đáng chú ý khác bao gồm ngủ đủ giấc và cắt giảm hoặc không hút thuốc.", "Các chất dinh dưỡng khác trong hạt thông bao gồm:", "Sắt: 6mg; Kẽm: 8mg; Chất xơ: 1g; Protein: 9g; Kali: 169mg; Magie: 71mg; Vitamin B1: 1mg; VitaminE: 7mg; Phốt pho: 163mg; Vitamin K: 3 mcg.", "Hà An"], "description": " Hạt thông rất giàu dinh dưỡng, chứa hàm lượng kẽm cao, khoáng chất quan trọng giúp tăng cường ham muốn tình dục của bạn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/hatthong-1-1604120709157.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/25 08:36", "title": "Viêm mũi xoang: Coi chừng biến chứng nguy hiểm khi thời tiết đổi mùa", "link": "https://dantri.com.vn/suc-khoe/viem-mui-xoang-coi-chung-bien-chung-nguy-hiem-khi-thoi-tiet-doi-mua-20201025064719125.htm", "content": ["Biến chứng áp xe não", "Đây là một trong những biến chứng có thể gây nguy hiểm đến tính mạng do viêm mũi xoang.", "Biểu hiện: Sau khi sốt, chảy mũi, ngạt tắc mũi…, bệnh nhân xuất hiện đau đầu dữ dội, có vùng đau rõ ràng thường ở vùng trán, kèm theo nôn vọt, tinh thần trì trệ, có thể hôn mê…", "Khám thấy:", "- Niêm mạc mũi xoang xung huyết, các khe mũi có dịch mủ…", "- Tam chứng màng não, vạch màng bụng dương tính", "- Dịch não tuỷ có thay đổi về tế bào, đường và albumine", "- Cộng hưởng từ có hình ảnh viêm xoang và ổ áp xe não kế cận ổ viêm xoang", "Xử trí", "- Dẫn lưu ổ áp xe", "- Điều trị toàn thân: Giảm phù nề não, kháng sinh đường tiêm, có thể kết hợp các nhóm kháng sinh tuỳ mức độ viêm, kháng viêm, hạ sốt, giảm đau", "- Điều trị tại mũi xoang: thuốc xịt mũi chống sung huyết, co mạch, kháng sinh, kháng histamine…", "Biến chứng mắt", "- Viêm bờ mi tái diễn: là một biến chứng hay gặp nhất của viêm mũi xoang. Người bệnh thường xuyên bị chắp mắt, ngứa mắt… nên rất hay phải dụi làm rụng cả lông mi.", "- Viêm kết mạc: bệnh nhân thường xuyên ngứa mắt, đỏ, hay chảy nước mắt…", "- Viêm túi lệ, tuyến lệ, thậm chí áp xe tuyến lệ: biểu hiện bằng hiện tượng hay sưng ở góc trong hốc mắt.", "- Viêm tấy ổ mắt: mí mắt sưng nề, có thể nhãn cầu lồi ra trước", "- Viêm thị thần kinh hậu nhãn cầu: bệnh nhân xuất hiện giảm thị lực hoặc mất thị lực.", "Xử trí", ": tùy dạng biến chứng mà có các phương án điều trị khác nhau:", "- Điều trị nội khoa", "Điều trị toàn thân: Giảm phù nề não, kháng sinh đường tiêm, có thể kết hợp các nhóm kháng sinh tùy mức độ viêm, kháng viêm, hạ sốt, giảm đau", "Điều trị tại mũi xoang: thuốc xịt mũi chống sung huyết, co mạch, kháng sinh, kháng histamine…", "- Dẫn lưu giải phóng ổ áp xe", "Biến chứng tai giữa", "- Viêm tai giữa cấp: những đợt viêm mũi xoang cấp đi kèm với các đợt viêm tai giữa cấp nếu điều trị không phù hợp với bệnh như bơm rửa mũi, xì mũi nhiều, hoặc cơ thể suy giảm sức đề kháng.", "- Viêm tai giữa mạn:", "Do tình trạng viêm mũi xoang kéo dài, sự thông thoáng của vòi nhĩ và tai giữa giảm làm cho áp lực âm trong hòm nhĩ, dẫn đến màng nhĩ bị hút dần vào trong dần dần hình thành viêm tai dính hoặc xẹp nhĩ.", "Biến chứng thanh quản do viêm mũi xoang", "Người bệnh rất hay có những đợt khàn tiếng, tiếng hay bị rè do dịch xoang chảy xuống thanh quản. Dần dần dây thanh dày lên, có thể có tổn thương thực thể hạt xơ dây thanh, u nang dây thanh và polyp dây thanh…", "Biến chứng phổi do viêm mũi ", "Bệnh nhân thường xuyên xuất hiện các biểu hiện của đường hô hấp dưới, viêm phế quản, viêm phổi thùy… hội chứng xoang-phế quản. ", "Bệnh nhân đến khám với tình trạng ho và khó thở thường xuyên, điều trị nội khoa bằng kháng sinh, kháng viêm, giảm xuất tiết…, cả đường tiêm và uống đều không hiệu quả. Khi khám bác sĩ tai mũi họng phát hiện bên cạnh bệnh lý của phổi còn có tổn thương của viêm mũi xoang mạn tính.", "Tổn thương thường được chẩn đoán trên cộng hưởng từ phổi, hình ảnh giãn các phế nang ở các mức độ khác nhau. Đây là nguyên nhân dẫn đến số lượng bệnh nhân bị tâm phế mạn càng ngày càng tăng.", "Các biến chứng này đều được giải quyết bằng điều trị nội khoa, tuy nhiên những phế nang đã bị giãn sẽ không phục hồi.", "PGS.TS.BS Phạm Thị Bích Đào", "Chuyên gia Tai Mũi Họng"], "description": " Nhiều người nghĩ viêm mũi xoang là bệnh không chữa khỏi nên chấp nhận sống chung, để tự diễn biến. Tuy nhiên, nó có thể dẫn biến chứng áp xe não, mắt, tai giữa…", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/25/bienchungnao-1603583140970.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/31 09:00", "title": "Chất béo có lợi giúp ngăn ngừa tình trạng thừa cholesterol", "link": "https://dantri.com.vn/suc-khoe/chat-beo-co-loi-giup-ngan-ngua-tinh-trang-thua-cholesterol-20201030175436878.htm", "content": ["Các thông tin trong bài được các chuyên gia chia sẻ trong lễ phát động “Tháng hành động đầy lùi tình trạng thừa cholesterol” được diễn ra vào giữa tháng 10/2020 vừa qua.", "Không phải chất béo nào cũng như nhau", "Theo chuyên gia từ Bộ Y tế, tình trạng thừa cholesterol của người Việt đang ngày càng gia tăng và trẻ hóa.", "Phân tích sâu hơn dưới góc độ chuyên môn, theo PGS.TS Lê Bạch Mai - nguyên Phó viện trưởng Viện Dinh dưỡng Quốc gia, có nhiều nguyên nhân dẫn đến tình trạng thừa cholesterol xuất hiện với một tỷ lệ không hề nhỏ ở những người trẻ tuổi. Trong đó, đáng nói nhất phải kể đến thói quen ăn uống hàng ngày.", "“Người trẻ rất thích ăn những món ăn sẵn, thức ăn nhanh. Đây đều là những thực phẩm có chứa cholesterol và chất béo chuyển hóa – một dạng chất béo có hại cho cơ thể, được khuyến cáo hạn chế. Việc tích tụ cholesterol, chất béo chuyển hóa cùng các axit béo dư thừa trong thời gian dài gây rối loạn chuyển hóa lipid, dẫn đến tình trạng thừa cholesterol”- PGS.TS Lê Bạch Mai giải thích.", "Ngoài ra, cũng chính vì ưa thích thức ăn nhanh nên người trẻ lại ăn ít hoặc ăn không đủ lượng rau xanh và quả chín cần thiết cho cơ thể. Thói quen ăn uống này khiến cơ thể bị thiếu nhiều chất dinh dưỡng quan trọng như vitamin, khoáng chất kiềm, chất xơ.", "Chuyên gia này cho hay: “Các vitamin còn tạo ra co-enzyme tham gia vào quá trình chuyển hóa, trong đó có chuyển hóa cholesterol nên việc thiếu chúng sẽ dẫn đến sự rối loạn của quá trình này. Bên cạnh đó, việc thiếu chất xơ từ rau quả cũng khiến các cholesterol không được dọn dẹp ra khỏi cơ thể, đồng thời góp phần vào vấn đề rối loạn chuyển hóa lipid”.", "Làm rõ quan điểm chất béo giúp ngăn ngừa tình trạng thừa cholesterol, PGS.TS Lê Bạch Mai và các chuyên gia từ Bộ Y tế nhận định hoàn toàn có thể và cho rằng không phải cứ thừa cholesterol thì phải loại bỏ hoàn toàn chất béo ra khỏi cơ thể. Chất béo cũng là một dưỡng chất cần thiết cho cơ thể phải nạp vào hằng ngày nhưng vấn đề là cần chọn lọc, thay thế chất béo có hại bằng nhóm chất béo có lợi.", "Sử dụng chất béo như thế nào để ngăn ngừa tình trạng thừa cholesterol", "Chúng ta hoàn toàn có thể hạn chế tình trạng thừa cholesterol, từ đó phòng ngừa bệnh tật, bằng cách điều chỉnh thói quen ăn uống, lối sống. Có thể bắt đầu bằng chính cách sử dụng chất béo trong khẩu phần ăn hàng ngày. Cụ thể:", "“Chuyển” chất béo có hại thành chất béo có lợi. Cụ thể thay việc ăn thực phẩm đóng gói sẵn, đồ ăn nhanh nhiều chất béo chuyển hóa bằng các nhóm thực phẩm có chất béo có lợi như omega 3-6-9 có nhiều trong các loại cá biển sâu như cá hồi, cá trích. “Thay thế” việc nấu nướng bằng mỡ động vật vốn có nhiều cholesterol bằng các loại dầu thực vật như dầu đậu nành, dầu hướng dương, dầu gạo lứt... Đặc biệt, 2 dưỡng chất Gamma Oryzanol và Phytosterol đã được khoa học chứng minh không những là nguồn chất béo có lợi mà còn có tác dụng trong việc giảm hấp thụ cholesterol xấu từ thực phẩm.", "Ngoài ra, cần hạn chế ăn những thức ăn có nhiều cholesterol như nội tạng động vật (gan, lá lách..), thịt da cầm béo (gà, vịt, ngỗng nuôi công nghiệp), thịt đỏ có nhiều mỡ (thịt heo, mỡ heo, thịt bò, mỡ bò, thịt cừu)…", "Chia sẻ “bí quyết” chiều chồng con trong sở thích ăn đồ chiên rán, chị Phương Anh, 27 tuổi (Hồ Chí Minh) cho biết: “Mình đang áp dụng chế độ ăn giảm thịt, tăng cá, tăng cường nấu nướng tại nhà và sử dụng dầu ăn Neptune Light cho các món chiên rán để chồng con vẫn được ăn ngon mà còn tốt cho sức khỏe.” Một số món ăn lạ miệng gồm chất béo có lợi được chị bổ sung vào thực đơn gia đình như: cá hồi cuộn khoai tây chiên giòn, bông bí hay nấm tẩm bột chiên, rau củ xào hạnh nhân, chả giò cá ngừ …", "Chia sẻ về lý do chọn dùng dầu ăn Neptune Light, chị Phương Anh cho biết:“Ngoài thành phần dầu đậu nành, dầu hướng dướng dương tốt cho sức khỏe, Neptune Light còn có công thức Healthy GP bao gồm bộ đôi dưỡng chất vàng Gamma - Oryzanol và Phytosterol có tác dụng giảm hấp thụ cholesterol từ thực phẩm; từ đó giúp ngăn chặn và đẩy lùi tình trạng thừa cholesterol. Cẩn thận trong khâu lựa chọn nguyên liệu là vấn đề tiên quyết mà mình luôn ưu tiên hàng đầu”.", "Tình trạng thừa cholesterol ở Việt Nam ngày càng gia tăng và trẻ hóa", "Hiện tại trung bình cứ 10 người trưởng thành thì có 3 người bị thừa cholesterol", "50% phụ nữ trong độ tuổi từ 50 – 69 tuổi đang trong tình trạng thừa cholesterol", "Đây là những con số đáng báo động vì thừa cholesterol là nguyên nhân trực tiếp gây ra xơ vữa mạch và tăng nguy cơ mắc các bệnh lý tim mạch nguy hiểm có thể dẫn đến từ vong như: tăng huyết áp, nhồi máu cơ tim, đột quy…", "Minh Nhật - Trường Thịnh"], "description": " Một trong những khuyến nghị giúp đẩy lùi tình trạng thừa cholesterol là tăng cường, bổ sung chất béo có lợi, loại bỏ nguồn chất béo có hại ra khỏi cơ thể.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/dan-tri-pillar-4-chat-beo-co-loi-giup-ngan-ngua-tinh-trang-thua-cholesterol-final-1-docx-1604055127615.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/24 06:58", "title": "5 loại bệnh thường gặp trong mưa lũ, phòng tránh như thế nào?", "link": "https://dantri.com.vn/suc-khoe/5-loai-benh-thuong-gap-trong-mua-lu-phong-tranh-nhu-the-nao-20201024065742258.htm", "content": ["PGS.TS Trần Đắc Phu, nguyên Cục trưởng Cục Y tế Dự phòng cho biết thiên tai thường đi kèm với dịch bệnh. Lý do vì khi lũ xảy ra thì các điều kiện vệ sinh bị kém, việc cung cấp nước không có, nước sạch không có, môi trường bị bẩn, xác súc vật chết, cây cối, người dân không có chỗ phóng uế… Đặc biệt, thiếu ăn, đói, không vệ sinh cũng ảnh hưởng bệnh tật. ", "Vì thế, người dân người dân hay mắc các bệnh như bệnh đường tiêu hóa do vấn đề nước, vệ sinh, thực phẩm; bệnh cúm, cảm lạnh…; bệnh đau mắt, bệnh da liễu như nước ăn chân. Đây là những bệnh phổ biến sau lũ lụt. ", "Theo TS Phu để giải quyết cần, thực hiện tổng thể các biện pháp- vệ sinh môi trường sau lũ lụt, cung cấp nước cho người dân trong và sau lũ lụt, khi không có điều kiện cung cấp nước sạch thì cung cấp các viên khử khuẩn cloramin B… để khử trùng nước. ", "Ảnh: ", "Lương Viết-Sơn Tùng.", "Khi lũ rút phải vét giếng lấy nước mới sinh hoạt, đảm bảo việc phun trùng khử uế các chất thải, xác súc vật chết, đây là việc rất quan trọng. Ngoài ra, cần rà soát, đặc biệt phát hiện bệnh nhân càng sớm càng tốt, chỉ điểm dịch có thể xảy ra để tích cực điều trị khoanh vùng dập dịch, tăng cường hệ thống khám bệnh, cung cấp thuốc cho người dân. ", "“Trong thời điểm này lưu ý bệnh sốt xuất huyết, cúm, dân ở vùng rừng núi còn lưu hành sốt rét cũng phải lưu ý tránh dịch chồng dịch”, TS Phu nhấn mạnh. ", "Dưới đây là 5 nhóm bệnh thường gặp trong mưa lũ, người dân cần lưu ý đề phòng: ", "Bệnh lây truyền qua đường tiêu hóa", "Các bệnh thường gặp: tiêu chảy do vi khuẩn E. coli, tả, lỵ, thương hàn, bệnh viêm gan A. Bệnh xuất hiện do sử dụng nguồn nước không hợp vệ sinh, thực phẩm bị ô nhiễm. ", "Phòng bệnh:", "- Đảm bảo xử lý nước ăn uống, vệ sinh môi trường và vệ sinh cá nhân. Thực hiện nguyên tắc\"Ăn chín, uống chín\", đảm bảo an toàn vệ sinh thực phẩm.", "- Đảm bảo đủ nước sạch cho ăn uống, sinh hoạt. Rửa tay bằng xà phòng trước khi ăn, sau khi đi vệ sinh.", "- Xử lý tốt nguồn phân, chất thải, rác thải và xác động vật chết.", "- Uống hoặc tiêm vắc xin phòng bệnh khi có chỉ định đối với các bệnh đã có vắc xin.", "Bệnh đường hô hấp", "Các bệnh thường gặp: Cảm lạnh, cúm, viêm họng, viêm đường hô hấp", "Phòng bệnh: ", "- Giữ ấm khi thời tiết lạnh, nhất là ở trẻ em và người già", "- Hạn chế tiếp xúc với người có biểu hiện bị cúm, viêm đường hô hấp.", "- Đảm bảo đủ dinh dưỡng", "- Chẩn đoán và điều trị kịp thời để hạn chế biến chứng và tử vong", "Bệnh về mắt", "Các bệnh thường gặp: Đau mắt đỏ, viêm bờ mi, viêm tuyến lệ.", "Phòng bệnh:", "- Không rửa mặt hoặc tắm bằng nước bẩn.", "- Không để trẻ em tắm gội, chơi đùa với nước bẩn.", "- Rửa tay bằng xà phòng với nước sạch.", "- Không dùng chung khăn mặt và chậu chung với người bị đau mắt đỏ.", "- Tra thuốc nhỏ mắt (Chloramphenicol 0,4% hoặc Argirol 1%) cho tất cả những người có nguy cơ tiếp xúc với nước bẩn.", "- Chú ý diệt ruồi vì ruồi truyền bệnh đau mắt đỏ từ người bệnh sang người lành.", "Bệnh ngoài da", "Các bệnh thường gặp: Nấm chân, tay, viêm lỗ chân lông, hắc lào, lang ben, ghẻ lở, mụn nhọt.", "Phòng bệnh:", "- Không tắm gội và giặt quần áo bằng nước bẩn. Nếu không có nước giếng đã được khử trùng thì phải đánh phèn hoặc lọc nước bằng cát.", "- Không mặc áo quần ẩm ướt.", "- Không bơi lội, tắm gội hoặc chơi đùa trong nước ngập vì nước rất bẩn, ngoài gây bệnh ngoài da mà còn gây ra bệnh đường tiêu hóa do nuốt phải nước bẩn.", "- Hạn chế lội vào chỗ nước bẩn tù đọng. Nếu bắt buộc phải lội vào nước bẩn thì ngay sau đó phải rửa ngay bằng nước sạch và lau khô, nhất là các kẽ ngón tay, ngón chân.", "Bệnh do muỗi truyền", "Bệnh thường gặp: Sốt xuất huyết", "Phòng bệnh:", "- Ngủ màn, mặc quần áo dài phòng muỗi đốt kể cả ban ngày.", "- Diệt lăng quăng, bọ gậy, xử lý các dụng cụ chứa nước không cho muỗi đẻ trứng.", "- Phun hóa chất diệt muỗi ở các nơi có nguy cơ cao hoặc khu vực có ổ dịch sốt xuất huyết", "- Khi bị sốt đến ngay cơ sở y tế để được khám và tư vấn điều trị, không tự ý điều trị tại nhà.", "Nam Phương"], "description": " Những dịch bệnh thường gặp trong mùa mưa lũ là: tiêu chảy cấp, bệnh đường hô hấp, bệnh mắt, bệnh ngoài da, sốt xuất huyết, đặc biệt là nguy cơ của dịch bệnh Covid-19 trong điều kiện bão lũ, thiên tai.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/24/phocobaovinhngapnuoc-141602932234027-1603497254585.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/24 06:07", "title": "Những ca mổ đặc biệt giành giật sinh mệnh cho bệnh nhân... chưa chào đời", "link": "https://dantri.com.vn/suc-khoe/nhung-ca-mo-dac-biet-gianh-giat-sinh-menh-cho-benh-nhan-chua-chao-doi-20201023183925631.htm", "content": ["Mọi thao tác của phẫu thuật viên đòi hỏi phải đạt độ chính xác cao nhất, bởi chỉ cần một sai sót nhỏ thì thứ phải đánh đổi có thể chính là sinh mạng của thai nhi.", "PV Dân trí đã cuộc trao đổi với PGS.TS Nguyễn Duy Ánh, Giám đốc Bệnh viện Phụ sản Hà Nội, để có cái nhìn sâu hơn về kỹ thuật được xem là đỉnh cao của sản khoa này.", "Cấp cứu cho những bệnh nhân chưa chào đời", "Thai nhi phát triển khỏe mạnh ắt hẳn là niềm vui lớn của gia đình. Thế nhưng với những em bé không may có kết quả khám sàng lọc bất thường, có cách nào để sửa chữa những khiếm khuyết bẩm sinh này hay không, thưa bác sĩ?", "Với sự phát triển của khoa học, hiện nay đã có rất nhiều kỹ thuật để can thiệp sau khi chẩn đoán thai nhi mắc các bất thường. Một tỷ lệ không nhỏ các trường hợp thai bị bất thường bẩm sinh có thể phát triển bình thường nếu được can thiệp kịp thời.", "PGS.TS Nguyễn Duy Ánh, Giám đốc Bệnh viện Phụ sản Hà Nội", "Tùy từng loại bệnh lý mà các bác sĩ có các chỉ định can thiệp khác nhau. Có những trường hợp các can thiệp điều trị sẽ được thực hiện sau khi bé được sinh ra. Tuy nhiên, cũng có những bệnh lý không thể chờ đợi, cần can thiệp ngay trong giai đoạn bào thai, do thai nhi có thể tử vong ngay trong bụng mẹ hoặc bị những di chứng nặng nề, tàn phế sau sinh.", "\"Một sai sót nhỏ có thể xô đổ mọi thành quả\"", "Sửa chữa những khiếm khuyết khi thai nhi vẫn còn trong bụng mẹ có gì đặc biệt và khó khăn hơn so với khi đứa bé đã chào đời, thưa bác sĩ?", "Xin nhấn mạnh rằng, can thiệp bào thai là kỹ thuật phẫu thuật khó nhất trong sản khoa. Kỹ thuật này được thực hiện khi thai nhi ở giai đoạn rất nhỏ, từ 17 – 26 tuần. Do đó, can thiệp bào thai đòi hỏi những dụng cụ phẫu thuật hết sức tinh vi và độ chính xác rất cao. Các bác sĩ thực hiện can thiệp bào thai cũng cần có tay nghề rất chắc chắn, nắm bắt được kỹ thuật.", "PGS.TS Nguyễn Duy Ánh (thứ 5, từ trái sang) trong một ca mổ can thiệp bào thai", "“Sai một ly, đi một dặm” có lẽ là câu thành ngữ rất đúng để mô tả về độ khó của kỹ thuật này. Ranh giới can thiệp rất mong manh, nên chỉ một sai sót nhỏ đã có thể xô đổ mọi thành quả. Mỗi ca mổ đều đòi hỏi sự tỉ mỉ, kiên trì của các bác sĩ. Chính vì vậy, phải mất nhiều giờ đồng hồ tập trung cao độ mới có thể hoàn thành một ca can thiệp bào thai.", "Khó khăn tiếp theo chính là tính cấp cứu của kỹ thuật này rất cao. Một số bệnh lý chỉ cần chúng ta chần chừ thêm 1 đêm, thì thai nhi đã chuyển sang tình trạng xấu hơn rất nhiều. Có trường hợp truyền máu song thai, một thai nhi bị thai kia truyền quá nhiều máu dẫn đến phù và có thể tổn thương não nếu không được can thiệp kịp thời. Hoặc khi thai nhi bị tràn dịch màng phổi, đòi hỏi bác sĩ phải thực hiện đặt dẫn lưu ngay để đảm bảo cho phổi của thai nhi có thể phát triển và hoàn thiện.", "Một điểm đặc biệt khác của can thiệp bào thai là kết thúc ca mổ không đồng nghĩa với việc thử thách đã khép lại. Giai đoạn chăm sóc hậu phẫu cũng đặc biệt quan trọng và tiềm ẩn nhiều rủi ro.", "PGS Ánh nhấn mạnh can thiệp bào thai là kỹ thuật phẫu thuật khó nhất trong sản khoa", "Tôi còn nhớ có không ít lần sau khi mổ xong, chưa kịp về đến nhà thì thai nhi diễn biến sang trạng thái khác phải can thiệp ngay. Cũng có những trường hợp đáng tiếc là sau khi can thiệp xong, sản phụ xuất hiện cơn co thắt đẩy thai nhi ra ngoài, cả ê kíp lại cần hội chẩn và đưa ra các điều trị kịp thời để giữ thai nhi trong tử cung người mẹ.", "Như ông đã nói, can thiệp bào thai là kỹ thuật khó nhất trong sản khoa. Vậy đến nay, Bệnh viện Phụ sản Hà Nội đã thực hiện được bao nhiêu ca mổ loại này?", "Bệnh viện Phụ sản Hà Nội là bệnh viện công đầu tiên của cả nước thực hiện can thiệp bào thai. Đến nay, chúng tôi đã thực hiện được khoảng 50 ca mổ, chủ yếu là các trường hợp thai nhi mắc hội chứng truyền máu song thai và dải xơ buồng ối.", "Với những thai nhi mắc hội chứng dải xơ buồng ối phải được thực hiện cấp cứu ngay", "Thời gian gần đây, chúng tôi đang can thiệp thêm những ca bị hết ối. Trước đây, khi sản phụ bị hết ối thì thai nhi chắc chắn sẽ chết, phải bỏ thai. Tuy nhiên, nhờ có kỹ thuật can thiệp bào thai thì chúng ta có thể mang đến cơ hội sống cho trẻ.", "Cuộc chạy đua cứu sản phụ và thai nhi", "Vậy trong những những ca mổ này, trường hợp nào để lại cho ông nhiều ấn tượng nhất?", "Trường hợp đặc biệt nhất và cũng là thử thách lớn nhất với chúng tôi có lẽ là sản phụ T.V.A ở Phú Thọ, bị vỡ tử cung khi mang thai ở tuần thứ 25. Đây là một trường hợp hy hữu không chỉ ở Việt Nam, mà cả trên thế giới.", "Vỡ tử cung là một tai biến sản khoa tối cấp, có thể gây tử vong cho người mẹ. Có thể nói, thời điểm đó, cả ê-kíp đã phải bước vào một cuộc chạy đua thực sự để cứu lấy sản phụ và thai nhi.", "\"Cả ê-kíp đã phải bước vào một cuộc chạy đua thực sự để cứu lấy sản phụ và thai nhi\", PGS Ánh chia sẻ", "Chúng tôi theo sát tình trạng của sản phụ 24/24h và giành giật từng chút một. Chúng tôi truyền ối, dùng các thuốc giảm cơn co tử cung. Cứ như vậy kéo dài hàng tháng trời để giữ cho đứa bé phát triển trong bụng từ 600g lên đến 1,5kg. Thời điểm này, đứa bé đủ trưởng thành để có thể nuôi được ở trong lồng ấp, mới tiến hành mổ lấy thai.", "\"Có những đứa trẻ là cơ hội duy nhất của một gia đình\"", "Mỗi một ca mổ can thiệp bào thai là một cuộc đua đầy khó khăn, vậy ắt hẳn cảm xúc mang lại khi “về đích” cũng sẽ rất đặc biệt?", "Có những đứa trẻ là cơ hội duy nhất của một gia đình. Như những trường hợp vỡ tử cung thì gần như người vợ không thể có thai được nữa. Hoặc những người chữa vô sinh mãi đến khi lớn tuổi mới có con, thì đó cũng gần như là cơ hội cuối cùng.", "Bảo vệ thành công cơ hội này, và thắp lại niềm hy vọng cho họ, đó là niềm vui đặc biệt của những bác sĩ sản khoa như chúng tôi.", "Bên cạnh những thành công đã đạt được trong việc tiếp cận kỹ thuật can thiệp bào thai, liệu bác sĩ có còn những trăn trở?", "Ở giai đoạn tiếp cận bước đầu này, vẫn còn nhiều kỹ thuật khó trong can thiệp bào thai mà chúng ta vẫn chưa làm chủ được. Như ở các nước tiên tiến, các bác sĩ đã có thể dùng kỹ thuật này để can thiệp vào não, phổi, tim, thận.", "Ở giai đoạn tiếp cận bước đầu này, vẫn còn nhiều kỹ thuật khó trong can thiệp bào thai mà chúng ta vẫn chưa làm chủ được", "Chúng tôi chỉ là những người mở đường, còn để thực hiện những can thiệp sâu hơn, thì cần có cả sự phối hợp của những chuyên khoa khác.", "Hàng năm, ở Việt Nam phải có đến hàng ngàn ca cần can thiệp bào thai. Nếu được phát hiện sớm, được can thiệp đúng thời điểm thì chúng ta có thể cứu rất nhiều trẻ em khỏi kết cục phải chết trong tử cung hoặc sinh ra không lành lặn.", "Xin cảm ơn bác sĩ! ", "Minh Nhật"], "description": " Can thiệp bào thai được ví như là ca mổ cấp cứu đặc biệt trong lĩnh vực sản khoa. Bởi lúc này, bệnh nhân là những thai nhi chỉ nặng vài lạng còn đang nằm trong tử cung của người mẹ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/23/dscf-3163-1603452271264.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/31 07:26", "title": "Làm thế nào để giảm nguy cơ đột quỵ?", "link": "https://dantri.com.vn/suc-khoe/lam-the-nao-de-giam-nguy-co-dot-quy-20201031072544116.htm", "content": ["Trong thời kỳ đại dịch này, những người mắc các bệnh mãn tính đang phải đối mặt với những thách thức do khả năng tiếp cận dịch vụ chăm sóc ngoại trú hạn chế. Cùng với việc đóng cửa các phòng tập thể dục và những đơn hàng tại nhà trên khắp thế giới, thật khó để duy trì sức khỏe thể chất và tinh thần tốt. ", "Ước tính 80% số trường hợp đột quỵ là có thể phòng ngừa được. Các yếu tố nguy cơ quan trọng nhất có thể thay đổi (nghĩa là những yếu tố có thể kiểm soát) bao gồm:", "- Chế độ ăn.", "- Ít vận động.", "- Hút thuốc.", "- Sử dụng rượu.", "- Huyết áp cao.", "- Cholesterol trong máu cao.", "- Đường trong máu cao (tiểu đường).", "- Căng thẳng (ở một mức độ nào đó).", "- Nhịp tim bất thường.", "Dưới đây là các yếu tố nguy cơ mà chúng ta có thể kiểm soát và giảm nguy cơ đột quỵ:", "Tăng huyết áp", "Theo Hiệp hội Tim mạch Hoa Kỳ, huyết áp bình thường được định nghĩa là dưới 120/80mmHg. Điều rất quan trọng là phải biết các con số của bạn. Huyết áp tăng cao có thể làm tăng nguy cơ mắc bệnh tim và là một trong những yếu tố nguy cơ lớn nhất của đột quỵ. ", "Ăn uống lành mạnh ít muối - dưới 2.300 mg mỗi ngày - có thể giúp kiểm soát huyết áp rất nhiều. Giữ cân nặng hoặc chỉ số khối cơ thể ở mức khỏe mạnh, dùng thuốc theo chỉ định và tăng cường hoạt động thể chất cũng có thể giúp giảm huyết áp.", "Đái tháo đường", "Đái tháo đường khiến cơ thể khó xử lý và dự trữ đường để tạo năng lượng, dẫn đến lượng đường trong máu cao. Thật không may, tỷ lệ đái tháo đường đang tăng lên, với những người ngày càng trẻ được chẩn đoán mắc bệnh.", "Thừa cân, chế độ ăn đơn điệu và lười vận động đều góp phần làm phát triển bệnh. Đái tháo đường có thể làm hư hại mạch máu và các cơ quan khác, gây ra các vấn đề sức khỏe nghiêm trọng. Chế độ ăn uống và tập thể dục, ngoài việc tuân thủ các loại thuốc điều trị đái tháo đường được kê đơn, sẽ giúp kiểm soát bệnh và từ đó làm giảm nguy cơ đột quỵ.", "Béo phì và thiếu vận động", "Theo Hiệp hội Tim mạch Mỹ, khoảng 70% người Mỹ trưởng thành bị thừa cân. Điều này dẫn đến một tỷ lệ cao các vấn đề sức khỏe bao gồm đái tháo đường, cholesterol cao, huyết áp cao, bệnh tim và đột quỵ. Các chuyên gia khuyên tất cả người lớn tham gia hoạt động thể chất tốt từ 60 phút trở lên vào hầu hết các ngày trong tuần.", "Hút thuốc lá", "Hút thuốc lá là một yếu tố nguy cơ đáng kể đối với đột quỵ. Hút thuốc làm tổn thương các tế bào và thành động mạch; khiến các mảng bám cholesterol tích tụ trên thành mạch máu, làm cho cục máu đông dễ hình thành; tăng huyết áp; và làm xấu đi chỉ số cholesterol. Bỏ thuốc lá làm giảm đáng kể nguy cơ đột quỵ.", "Stress", "Các nghiên cứu đã chỉ ra rằng stress có thể đóng vai trò làm tăng nguy cơ mắc bệnh tim mạch và đột quỵ. Stress cũng có thể làm tăng nguy cơ huyết áp cao, kiểm soát đường huyết kém, ăn quá nhiều và tăng cân quá mức, tất cả đều có thể làm tăng thêm nguy cơ đột quỵ. ", "Do đó, giảm mức độ stress hàng ngày có thể giúp giảm nguy cơ đột quỵ về lâu dài. Điều này đặc biệt quan trọng trong thời kỳ đại dịch, vì mức độ stress đã rất cao trên toàn cầu.", "Rượu", "Uống nhiều rượu hơn mức khuyến cáo hàng ngày có thể dẫn đến huyết áp cao, cholesterol cao, béo phì, đột quỵ, sa sút trí tuệ, ung thư vú, tự tử và tai nạn. Uống rượu quá mức và uống vô độ có thể gây đột quỵ, rối loạn nhịp tim hoặc bệnh cơ tim. Những người uống rượu lâu ngày có nguy cơ cao bị teo não, sa sút trí tuệ sớm và tổn thương dây thần kinh ngoại vi dưới dạng bệnh lý thần kinh.", "Rung nhĩ", "Rung nhĩ là một dạng nhịp tim bất thường có thể gây ra hình thành cục máu đông trong tim. Nếu cục máu đông này sau đó di chuyển đến não và làm tắc nghẽn động mạch, đột quỵ có thể xảy ra. Người bệnh có thể cảm thấy nhịp tim bất thường và tim đập nhanh, mặc dù nhiều người có thể không biết rằng họ đang bị loại loạn nhịp này. Các thiết bị đeo tay, chẳng hạn như đồng hồ thông minh, có thể theo dõi nhịp tim và xác định nhịp tim không đều. Điều quan trọng là phải xác định được bệnh, vì đột quỵ do rung nhĩ có thể được ngăn ngừa bằng cách uống hàng ngày thuốc chống đông máu do bác sĩ kê đơn.", "Cẩm Tú", "Theo ", "US News"], "description": " Bất chấp những ảnh hưởng nghiêm trọng của đại dịch Covid-19 đối với thể chất, tình cảm và sức khỏe xã hội, việc chăm sóc bản thân để ngăn ngừa đột quỵ vẫn hết sức quan trọng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/dot-quy-1604103846360.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/31 18:56", "title": "Chuyên gia người Hàn Quốc không mắc Covid-19", "link": "https://dantri.com.vn/suc-khoe/chuyen-gia-nguoi-han-quoc-khong-mac-covid-19-20201031172519620.htm", "content": ["Thông tin từ Trung tâm Kiểm soát Bệnh tật TPHCM cho biết, cơ quan này đã nhận được thông báo về kết quả xét nghiệm RT-PCR lần thứ nhất của chuyên gia người Hàn Quốc từ TPHCM đến Nhật Bản. Theo đó, kết quả xét nghiệm thực hiện vào ngày 30/10 cho thấy vị chuyên gia Hàn Quốc âm tính với SARS-CoV-2. Xét nghiệm trên được thực hiện sau thời điểm test nhanh cho kết quả dương tính vào 6 ngày trước.  ", " ", "Kết quả xét nghiệm RT-PCR lần thứ nhất của chuyên gia người Hàn Quốc âm tính với SARS-CoV-2", "Chuyên gia người Hàn Quốc tuy đã có kết quả âm tính nhưng vẫn đang được phía cơ quan y tế Nhật Bản tiếp tục cách ly, theo dõi và sẽ thực hiện lại xét nghiệm RT-PCR thêm một lần nữa để đủ cơ sở khẳng định người này không mắc Covid-19.", " ", "Như Dân trí thông tin, chuyên gia người Hàn Quốc đang công tác tại một công ty của Nhật Bản. Ngày 24/10 vị chuyên gia này rời TPHCM sang Nhật Bản. Ngay sau khi xuống sân bay, các hành khách được lấy mẫu nước bọt thực hiện test nhanh truy tìm virus SARS-CoV-2 theo quy định y tế đối với người nhập cảnh của nước bạn. Kết quả test nhanh dương tính của chuyên gia người Hàn Quốc ngay sau đó được Nhật Bản thông báo cho Trung tâm Kiểm soát Bệnh tật TPHCM.", " ", "Cơ quan chức năng của Việt Nam đã nhanh chóng thực hiện các bước khoanh vùng, truy vết, lấy mẫu hàng loạt xét nghiệm đối với người có tiếp xúc gần với trường hợp trên và những người có tiếp xúc với người tiếp xúc gần. Kết quả của tất cả các trước hợp xét nghiệm đến nay đều khẳng định không có trường hợp nào dương tính với SARS-CoV-2.", " ", "Đến nay, Việt Nam đã có gần 60 ngày không có ca bệnh ngoài cộng đồng. Tuy nhiên dịch Covid-19 trên thế giới đang bùng phát dữ dội, nguy cơ có thể xâm nhập vào Việt Nam bất kỳ lúc nào nếu không chủ động thực hiện các biện pháp phòng tránh.", " ", "Trung tâm Kiểm soát Bệnh tật TPHCM khuyến cáo cộng đồng cần tiếp tục tăng cường thực hiện các biện pháp phòng chống dịch Covid-19 trong trạng thái “bình thường mới”. Người dân cần mang khẩu trang khi đến nơi công cộng, nơi tập trung đông người, tăng cường dinh dưỡng nâng cao đề kháng của cơ thể, giữ vệ sinh cơ thể, vệ sinh bàn tay thường xuyên bằng xà phòng dưới vòi nước sạch, không đợi xuất hiện ca bệnh hoặc ca nghi ngờ mới thực hiện phòng bệnh.", " ", "Để bảo vệ an toàn của bản thân, gia đình và toàn xã hội vừa chống dịch vừa phát triển kinh tế, cộng đồng cần chung tay thực hiện “thông điệp 5K” từ Bộ Y tế gồm: khẩu trang – khử khuẩn – khoảng cách – không tụ tập – khai báo y tế.", "Vân Sơn"], "description": " Mẫu xét nghiệm khẳng định lần thứ nhất bằng PCR của chuyên gia người Hàn Quốc được phía Nhật Bản thực hiện cho thấy người này không mắc Covid-19 như kết quả test nhanh trước đó.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/28/nvq-3598-1603859942314.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/31 06:43", "title": "Người phụ nữ bị dập nát tay khi thu gom sắt vụn vì chạm phải vật lạ", "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-bi-dap-nat-tay-khi-thu-gom-sat-vun-vi-cham-phai-vat-la-20201030201219988.htm", "content": ["Nạn nhân là chị P.T.N. 39 tuổi ở, Thủy Nguyên, TP. Hải Phòng. Tai nạn xảy ra trong lúc chị thu gom sắt vụn. Khi chị N. nhấc một vật lạ lên thì thấy đột ngột phát nổ, chị bị choáng, thấy đau và chảy máu bàn tay phải. Sau đó chị được sơ cứu băng cầm máu và đưa đến Bệnh viện Việt Nam-Thụy Điển Uông Bí (Quảng Ninh) cấp cứu.", "Theo bác sĩ, bệnh nhân vào viện trong tình trạng tỉnh, tiếp xúc được, đau nhiều bàn tay phải. Bàn tay phải có vết thương dập nát phức tạp bàn ngón tay phải, biến dạng toàn bộ bàn tay và ngón tay. Bệnh nhân bị dập nát, mất xương đốt 3 ngón 3,4; gãy nát xương bàn ngón 1,2,3,4; gãy xương đốt 1 ngón 4. ", "Người bệnh đã được phẫu thuật cấp cứu bảo tồn các ngón tay và xương bàn. Theo đó, bác sĩ cố định xương gãy nát, cố định vào khớp bàn ngón tay, tái tạo mỏm cụt đốt 2 ngón 3,4, kéo vạt da tại chỗ che phủ vết thương bàn tay... ", "Sau phẫu thuật, người bệnh được tiếp tục theo dõi điều trị tại khoa Chấn thương-Chỉnh hình & Bỏng, theo dõi tình trạng hoại tử và nguy cơ nhiễm trùng. ", "Bác sĩ khuyến cáo, môi trường lao động, sản xuất an toàn rất quan trọng đối với bất kỳ công việc nào. Với những nghề lao động tự do, người dân cần hết sức cẩn trọng, cân nhắc về vị trí, môi trường làm việc an toàn để hạn chế thấp nhất những rủi ro không mong muốn.", "Nam Phương"], "description": " Trong lúc thu gom sắt vụn, người phụ nữ 39 tuổi (Hải Phòng) nhấc một vật lạ lên thì thấy đột ngột phát nổ, khiến chị bị choáng. Hậu quả chị bị biến dạng toàn bộ bàn tay và ngón tay phải.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/dapnattay-1-1604063453468.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/31 13:22", "title": "Gần 100 y, bác sĩ tham gia vào ca ghép ruột đầu tiên tại Việt Nam", "link": "https://dantri.com.vn/suc-khoe/gan-100-y-bac-si-tham-gia-vao-ca-ghep-ruot-dau-tien-tai-viet-nam-20201031123252213.htm", "content": ["Bệnh nhân đối mặt “cửa tử” vì ruột quá ngắn", "Hai bệnh nhân được ghép ruột tại Bệnh viện Quân y 103 - Học viện Quân y (Hà Nội) đều là những trường hợp ruột đã mất hoàn toàn chức năng năng tiêu hóa và phải nuôi sống bằng cách truyền dinh dưỡng qua tĩnh mạch. Nếu không được ghép ruột, các bệnh nhân sẽ đối mặt với nguy cơ cao bị biến chứng liên quan đến nuôi dưỡng tĩnh mạch và có thể tử vong bất cứ lúc nào. ", "Việc phẫu thuật ghép ruột sẽ giúp bệnh nhân phục hồi chức năng tiêu hóa của ruột. Từ đó, bệnh nhân có thể ăn uống bình thường, giúp cải thiện chất lượng cuộc sống.", "Trung tướng Đỗ Quyết, Giám đốc Học viện Quân y chia sẻ về 2 ca ghép ruột đầu tiên tại Việt Nam", "Bệnh nhân thứ nhất là anh N.V.D, 42 tuổi, có tiền sử phẫu thuật vào ổ bụng 5 lần vì viêm phúc mạc do thủng đại tràng, tắc ruột. Do đó, trước ca ghép tạng, ruột non của bệnh nhân chỉ còn lại khoảng 80 cm (ruột non của người bình thường dài 5-9 mét).", "Ngày 2/5, bệnh nhân D. được đưa vào Bệnh viện Quân y 103 – Học viện Quân y với chẩn đoán suy ruột không hồi phục do chứng ruột ngắn type 1, rò đại tràng.", "Trường hợp còn lại là anh L.V.T, 26 tuổi, người dân tộc Thái. Đầu tháng 9, bệnh nhân bị viêm phúc mạc do hoại tử gần toàn bộ ruột non, được Bệnh viện huyện Than Uyên, Lai Châu phẫu thuật cấp cứu cắt gần như toàn bộ ruột non. Chiều dài ruột non còn lại của bệnh nhân chỉ còn 20 cm, dẫn đến tình trạng suy mòn, suy kiệt do hội chứng ruột cực ngắn type 3.", "Mất 2 năm chuẩn bị cho ca ghép ruột đầu tiên tại Việt Nam", "Theo Trung tướng Đỗ Quyết, Giám đốc Học viện Quân y, ghép ruột là một trong những kỹ thuật ghép tạng khó nhất. Đây cũng là tạng cuối cùng trong nhóm 6 tạng không thể thay thế chức năng (thận, gan, tim, tụy - thận, phổi, ruột) được y học thế giới cũng như Việt Nam thực hiện ghép thành công.", "Các y,bác sĩ thực hiện ca ghép ruột đầu tiên tại Việt Nam", "Để sẵn sàng cho ca ghép ruột, ngay từ năm 2018, các bác sĩ đã được cử sang Bệnh viện Đại học Tohoku, Nhật Bản để học tập kỹ thuật ghép.", "Tiếp đó, các bác sĩ thực hiện phẫu tích xác để nghiên cứu đường đi của động mạch, tĩnh mạch ở ruột. Đồng thời, tiến hành nhiều cuộc ghép thực nghiệm trên lợn, gà để thuần thục các kỹ thuật như rửa tạng, ghép tạng…", "“Trước ca ghép chính thức, chúng tôi xác định mình đang bước vào một trận đánh thực sự, nên phải chuẩn bị thật kỹ để tăng tỷ lệ thành công”, Trung tướng Quyết nhấn mạnh.", "Huy động gần 100 y, bác sĩ cho ca phẫu thuật ghép ruột", "Hai ca mổ ghép ruột được thực hiện liền nhau vào các ngày 27 – 28/10. Để chuẩn bị cho tất cả các khâu của ca ghép ruột, đã có gần 100 bác sĩ và nhân viên y tế tại Bệnh viện Quân y 103 được huy động. Bên cạnh đó, ca phẫu thuật còn có sự phối hợp của chuyên gia ghép tạng người Nhật Bản – GS Motoshi Wada, Bệnh viện Đại học Tohoku.", "Khó khăn nhất trong ghép ruột là việc lựa chọn cách ghép, đặc biệt là trong việc nối động mạch, tĩnh mạch từ ruột ghép vào cơ thể bệnh nhân", "Trung tướng Quyết chia sẻ, ca phẫu thuật ghép ruột đặt ra cho các y, bác sĩ nhiều thử thách lớn. Trong đó, khó khăn nhất là việc lựa chọn cách ghép, đặc biệt là trong việc nối động mạch, tĩnh mạch từ ruột ghép vào cơ thể bệnh nhân.", "Trung tướng Quyết cho hay: “Chúng tôi phải làm sao để mạch đó không bị xoắn lại, nhằm đảm bảo khả năng nuôi dưỡng ruột ghép, đây là điều rất khó. Nó đòi hỏi phân tích kỹ lưỡng để lựa chọn đúng kỹ thuật tối ưu nhất”.", "Cũng theo Giám đốc Học viện Quân y, ghép ruột có một vấn đề khó hơn so với các dạng ghép tạng khác là về dùng thuốc chống thải ghép và chống nhiễm trùng.", "Chính vì sự phức tạp trong kỹ thuật ghép ruột, cả hai ca mổ đều kéo dài trên 10 giờ đồng hồ.", "Trung tướng Quyết phân tích: “Khó khăn trong ca mổ của bệnh nhân L.V.T là phần ruột ghép có 2 tĩnh mạch, nên phải tiến hành 2 miệng nối tĩnh mạch. Trong khi đó, với bệnh nhân N.V.D, êkip gặp thử thách trong việc cố gắng giữ gìn ruột, do ruột non của bệnh nhân giãn mỏng – mất trương lực, thành mủn nát”.", "Sau ca mổ, bước đầu các chỉ số sinh tồn của cả hai bệnh nhân đều ổn định. Bệnh nhân được rút ống nội khí quản và tự thở sau mổ 12 tiếng. Phần ruột ghép ở cả hai bệnh nhân ghép bắt đầu hoạt động, có nhu động ruột, không có dấu hiệu thải ghép.", "Dù tình hình vẫn đang được kiểm soát tốt, tuy nhiên theo Trung tướng Quyết, quá trình chăm sóc hậu phẫu với hai bệnh nhân vẫn là một thử thách lớn. Các nguy cơ có thể đối mặt là nhiễm trùng, thải ghép…", "Theo GS Wada, ở Nhật Bản, tỷ lệ bệnh nhân ghép ruột sống thêm 5 năm là khoảng 80% và sống từ 10 năm trở lên là 60%.", "“Đối với 2 bệnh nhân của Việt Nam, dự đoán lúc này là khá sớm nhưng tôi nghĩ họ có thể đạt tỷ r lệ như thông thường”, GS Wada chia sẻ.", " Minh Nhật"], "description": " Với 2 ca ghép ruột vừa được thực hiện thành công, Việt Nam chính thức trở thành nước thứ 20 trên thế giới có thể chinh phục một trong những kỹ thuật ghép tạng khó nhất này.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/dscf-3778-1604121919764.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/01 17:30", "title": "Người mang “gương mặt quỷ” mắc căn bệnh cực hiếm", "link": "https://dantri.com.vn/suc-khoe/nguoi-mang-guong-mat-quy-mac-can-benh-cuc-hiem-20201101172011889.htm", "content": ["Đó là trường hợp bệnh nhân Lê Văn Mến (35 tuổi, ngụ tại An Giang) được TS.BS Nguyễn Phan Tú Dung phối hợp với các đồng nghiệp ở nhiều quốc gia trên thế giới thực hiện hàng chục hội chẩn, xét nghiệm truy tìm căn bệnh “lạ”.", "Theo thông tin bệnh sử, từ nhỏ Mến có cơ thể phát triển bình thường nhưng đến năm 20 tuổi, cánh mũi bên trái của anh bỗng sưng to bất thường và lan rộng, các khối chảy xệ lớn dần khiến khuôn mặt biến dạng. Dù đã đi nhiều bệnh viện nhưng các bác sĩ không tìm được nguyên nhân gây bệnh cho Mến. Suốt 15 năm qua, bệnh nhân phải ngủ ngồi vì không thể thở khi nằm, việc ăn uống rất khó khăn, đôi mắt luôn đỏ như đang xuất huyết.", "TS.BS Nguyễn Phan Tú Dung cho biết, bệnh nhân bị chảy xệ hoàn toàn nửa mặt dưới, khối cơ phì đại quá mức, kéo căng toàn bộ mặt dưới, khiến mắt bị lật mí. Cơ mặt liệt hoàn toàn, khoang tiền đình miệng giãn rộng tạo khoang chứa lớn, khuôn mặt nhiều da thừa, da vùng cổ chùng thòng, xương mũi phì đại.", "Ca bệnh lạ đã thu hút sự chú ý về mặt chuyên môn đối với các giáo sư y khoa khắp nơi trên thế giới. Nhiều cuộc hội chẩn trực tuyến kết nối các chuyên gia đầu ngành của Mỹ, Anh, Singapore, Hàn Quốc, Italia… Ngoài những kiểm tra hình ảnh, hàng chục xét nghiệm chuyên sâu được thực hiện nhưng không tìm ra được căn nguyên gây bệnh.", "Không bỏ cuộc, các bác sĩ vẫn miệt mài tra cứu y văn và thực hiện các xét nghiệm kiểm tra. Hàng chục các loại xét nghiệm, nghiệm pháp chẩn đoán đã được triển khai đầy đủ để từng bước tìm ra căn nguyên gây bệnh. Nhưng đã bao lần toàn đội phải đau đầu vì sau nhiều đêm căng não vẫn không thể tìm ra được nguyên nhân gây bệnh và gọi tên căn bệnh một cách chính xác.", "Đã có đến 3 lần chẩn đoán giải phẫu bệnh được thực hiện tại 7 trung tâm xét nghiệm khác nhau, hơn 75 mẫu bệnh phẩm được đem ra phân tích. Ngoài ra, các mẫu bệnh phẩm này cũng được đưa đến 3 trung tâm chẩn đoán di truyền về giải mã gen. Dựa trên các kết quả xét nghiệm, chẩn đoán lâm sàng, cận lâm sàng, bệnh nhân Lê Văn Mến bị nghi ngờ mắc phải một trong bốn hội chứng sau: Neurofibromatosis (U sợi thần kinh); Subcutaneous fibromatosis (U sợi); hội chứng Cutis Laxa; Melkersson Rosenthal Syndrome (Da- thần kinh),  tiến sĩ, bác sĩ Tú Dung cho biết.", "Tiếp đến, nhóm nghiên cứu đã mổ xẻ hàng chục bài nghiên cứu, y văn thế giới, tập hợp và phân tích tỉ mỉ từng kết quả xét nghiệm. Hội đồng nghiên cứu đã tiến hành phương pháp loại trừ những căn bệnh thường gặp như u bướu, bệnh tự miễn, nhiễm trùng mạn tính và loại bỏ được hai nghi ngờ đầu tiên về nguyên nhân gây bệnh là u sợi, u sợi thần kinh thể plexiform.", "Dựa trên nhiều bằng chứng khoa học và bệnh sử của bệnh nhân cho thấy tình trạng phù mặt tái diễn, khó thở, giọng khàn. Hình ảnh chẩn đoán lâm sàng cho thấy tình trạng mặt chảy xệ nghiêm trọng, má lỏng lẻo và xệ xuống đáng kể, môi dưới phù nề, giọng nói bị biến đổi. Kết hợp kết quả xét nghiệm di truyền cho kết quả âm tính với bệnh u sợi thần kinh, kết quả đo tốc độ dẫn truyền thần kinh cho thấy liệt dây VII và dây V... Nhiều bằng chứng cho thấy bệnh nhân có khuynh hướng mắc hội chứng da – thần kinh Melkersson Rosenthal Syndrome (MRS).", "Sau hai tháng điều trị corticosteroid liều cao, kháng sinh, vitamin và liệu pháp tâm lý, tình trạng phù mặt và môi dưới của bệnh nhân đã giảm đáng kể. Sau đó, bệnh nhân được phẫu thuật cắt bớt phần mô phù nề trên khuôn mặt và lên kế hoạch cho một cuộc phẫu thuật thẩm mỹ khác nhằm cải thiện ngoại hình. Chỉ sau 1 tháng điều trị với phác đồ thiên về hội chứng MRS, lần đầu tiên sau 15 năm bệnh nhân không còn ngủ ngồi, giọng nói rõ hơn, gương mặt gọn gần 4cm... ", "Đến nay, các bác sĩ đã có đủ cơ sở để khẳng định bệnh nhân Lê Văn Mến mắc hội chứng Melkersson Rosenthal Syndrome (MRS) - khiến biến dạng khuôn mặt nghiêm trọng và rối loạn chức năng đa cơ quan.", "Hội chứng Melkersson-Rosenthal (MRS) là một hội chứng Da-Thần kinh hiếm gặp với tam chứng kinh điển là phù mặt tái diễn, liệt mặt và nứt lưỡi. Cơ chế bệnh sinh chưa được biết rõ. MRS được chẩn đoán xác định khi bệnh nhân có ít nhất hai đặc điểm lâm sàng của Tam chứng hoặc có hình ảnh viêm u hạt mạn tính với ít nhất một triệu chứng lâm sàng.", "Tại Hội nghị Nội khoa toàn quốc Hoa Kỳ (diễn ra vào những ngày cuối tháng 10/2020), Hiệp hội Nội khoa Hoa Kỳ (ACOI - ", "American College of Osteopathic Internists", ") đã trao giải Á quân cho công trình nghiên cứu về căn \"bệnh lạ\" của bệnh nhân Lê Văn Mến. Giáo sư Phillip Trần, thành viên nhóm nghiên cứu về ca bệnh cho biết: “Đây là sự nỗ lực phối hợp đa chuyên khoa, được xét ngoại lệ và chọn vào danh sách cuối cùng. Lần đầu tiên, hội chứng MRS được chẩn đoán tại Việt Nam, một ca bệnh thật sự hiếm và tạo thách thức lớn cho nền y học Việt Nam nói riêng và thế giới nói chung”.", "Vân Sơn"], "description": " Gương mặt bất ngờ phì đại, chảy xệ, biến dạng khiến bệnh nhân phải ngủ ngồi, ăn uống khó khăn suốt 15 năm qua. Sau hàng chục xét nghiệm, các bác sĩ phát hiện căn bệnh cực hiếm bệnh nhân mắc phải.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/lan-dau-gs-phillip-hoi-chan-qua-video-call-1604225619406.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/08/31 10:50", "title": "Hà Nội: Nam thanh niên sốc co giật sau liên hoan tiết canh", "link": "https://dantri.com.vn/suc-khoe/ha-noi-nam-thanh-nien-soc-co-giat-sau-lien-hoan-tiet-canh-20200831105019752.htm", "content": ["Bệnh viện E cho biết mới đây vừa tiếp nhận, điều trị thành công cho một thanh niên trẻ (29 tuổi, ở Xuân Phương, Bắc Từ Liêm, Hà Nội) nhiễm trùng huyết do liên cầu khuẩn lợn với triệu chứng rất nặng.", "Theo đó, thanh niên trẻ 29 tuổi có ăn tiết canh lợn trong bữa liên hoan ở công ty. Sau 3 ngày ăn tiết canh, bệnh nhân xuất hiện sốt cao, ý thức lơ mơ, chậm chạp, buồn nôn và nôn, kích thích nhiều, gáy cứng, gia đình cho uống thuốc tại nhà nhưng không đỡ.", "Khi xuất hiện cơn co giật gây mất ý thức toàn thân trong vào 4-5 phút, gia đình đã đưa bệnh nhân đến Bệnh viện E cấp cứu.", "Bệnh nhân được đưa vào bệnh viện cấp cứu trong tình trạng lơ mơ, rối loạn ý thức, hôn mê, kích thích vật vã, xuất hiện hội chứng nhiễm trùng không có dấu hiệu liệt thần kinh khu trú.", "BSCKII Nguyễn Xuân Huyến – trưởng khoa Nội thần kinh, Bệnh viện E cho biết, các bác sĩ đã tiến hành xét nghiệm, chọc dịch não tủy thấy dịch não tủy của bệnh nhân đục, áp lực tăng…Tiến hành xét nghiệm chuyên sâu dịch não tủy, bệnh nhân được chẩn đoán mắc viêm não - màng não do vi khuẩn liên cầu (Streptococcus suis) ký sinh ở lợn gây nên.", "Những tổn thương điển hình hoại tử nhiễm khuẩn huyết do liên cầu gây ra.", "Theo ThS.BS Vũ Mạnh Cường – Phó trưởng khoa Bệnh nhiệt đới cho biết, tại Bệnh viện vẫn tiếp nhận rải rác bệnh nhân bị nhiễm liên cầu khuẩn, thường do liên quan ăn tiết canh, thị chưa nấu chín.", "Nhiễm liên cầu khuẩn ở người là bệnh truyền nhiễm cấp tính, nguyên nhân do vi khuẩn liên cầu (Streptococcus suis) ký sinh ở lợn gây nên. Vi khuẩn này thường cư trú ở đường hô hấp trên (đặc biệt là ở mũi), ở đường tiêu hoá và sinh dục của lợn. Streptococcus suis hiện có 35 type huyết thanh, trong đó, type I và II thường gây bệnh cho người. Đây là một bệnh nhiễm khuẩn toàn thân nặng do có sự xâm nhập liên tục vào máu của vi khuẩn gây bệnh và độc tố của vi khuẩn.", "Vi khuẩn liên cầu nặng có thể gây nhiễm trùng huyết, viêm não, viêm màng não với biểu hiện tiến triển thường rất nặng nề. Đáng nói, mắc căn bệnh này không có miễn dịch, nếu ăn phải tiết canh, đồ tái sống từ thịt lợn chứa liên cầu lần sau vẫn có thể tái nhiễm như bình thường.", "Bệnh thường tiến triển nặng nếu không được chẩn đoán sớm và điều trị kịp thời dẫn đến sốc nhiễm trùng, suy đa tạng và tử vong. Nhiễm liên cầu lợn còn có thể gây ra các bệnh cảnh khác nhau như viêm màng não, viêm phổi, viêm cơ tim, viêm khớp… Thậm chí, ngay cả đối với những trường hợp điều trị kịp thời, với kỹ thuật cao nhưng người bệnh vẫn có thể gặp các biến chứng nguy hiểm như suy thận…", "Khi nhiễm liên cầu lợn gây nhiễm trùng huyết, bệnh nhân có biểu hiện sốt cao liên tục, rét run từng cơn, người mệt nhiều, có thể đại tiện phân lỏng nhiều lần, đau đầu, nôn, ù tai, giảm thính lực hoặc điếc, rối loạn tri giác, trên da xuất hiện ban kiểu tinh hồng nhiệt, ban xuất huyết chấm hoặc mảng. Người bệnh có thể còn bị đau khớp, viêm khớp thanh dịch, hoặc mủ, tổn thương đặc biệt các khớp lớn. Trường hợp nặng thường có thể có xuất huyết dưới da, ban xuất huyết hoại tử toàn thân, hoại tử đầu chi và rối loạn chức năng đông máu.", "Để phòng liên cầu lợn, bác sĩ khuyến cáo người dân thực hiện ăn chín uống sôi, không ăn tiết canh, các sản phẩm từ thịt lợn chưa được nấu chín; Không sử dụng thịt lợn có màu đỏ khác thường, như xuất huyết hoặc phù nề.", "Khi vệ sinh chuồng trại, chăm sóc lợn cần có đồ bảo hộ cần thiết khác; Không mua bán, vận chuyển, giết mổ lợn bệnh, lợn chết; tiêu huỷ lợn bệnh, lợn chết theo đúng quy định; Người khi có các biểu hiện nghi ngờ mắc bệnh, như sốt cao đột ngột và có tiền sử chăn nuôi, giết mổ lợn ốm, chết hoặc sản phẩm từ lợn không đảm bảo vệ sinh, cần đến ngay cơ sở y tế để được khám và điều trị kịp thời.", "Tú Anh"], "description": " Sau bát tiết canh lợn liên hoan ở công ty, nam thanh niên rơi vào tình trạng sốt coa, ý thức lơ mơ, cứng gáy... được gia đình đưa vào Bệnh viện E trong tình trạng kích thích vật vã, sốc co giật.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/08/31/liencau-2-1598845435076.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 17:51", "title": "Các nhà khoa học Việt công bố và chuyển giao độc quyền nguyên liệu Nano bạc Plasma - TSN", "link": "https://dantri.com.vn/suc-khoe/cac-nha-khoa-hoc-viet-cong-bo-va-chuyen-giao-doc-quyen-nguyen-lieu-nano-bac-plasma-tsn-20201102171649014.htm", "content": ["Chuyển giao độc quyền nguồn Nano bạc chuẩn hoá vào sản xuất ", "Ngày 31/10/2020, buổi lễ “ Lễ công bố và chuyển giao độc quyền nguyên liệu Nano bạc Plasma - TSN, Hoạt chất sát trùng thế hệ mới” đã được tổ chức long trọng bởi Viện nghiên cứu công nghệ Plasma và Innocare Pharma. Buổi lễ có sự tham gia của của các chuyên gia đầu ngành như PGS.TS Nguyễn Thị Ngọc Dinh - nguyên giám đốc Bệnh viện Tai Mũi Họng TW), TS.BS Nguyễn Thị Quỹ - Phó chủ tịch hội tiêu hoá Hà Nội, cùng đông đảo các tiến sỹ, bác sỹ, dược sỹ và các chuyên gia công nghệ Plasma.", "TS. Đỗ Hoàng Tùng, chuyên gia công nghệ Plasma, cho biết “Phức hệ TSN có acid Tannic và Nano bạc Plasma chuẩn hóa hội tụ hầu như đầy đủ các tiêu chuẩn của Nano bạc theo y văn quốc tế. Bằng phương pháp Plasma, các tiêu chuẩn Nano bạc như: kích thước hình cầu từ 10-30nm với độ đồng đều cao, tỷ lệ hạt Nano trên 99%, không lẫn muối bạc, kết nối trực tiếp hạt tinh thể bạc nano với acid Tannic… cho hiệu quả tối ưu và an toàn khi sử dụng cho người… Đặc biệt, chúng tôi đã tiến hành kiểm nghiệm nguyên liệu này tại viện Kiểm nghiệm vệ sinh an toàn thực phẩm quốc gia, kết quả phức hệ TSN có khả năng diệt virus, vi khuẩn chỉ trong 30s”", "Kiểm soát nhiễm trùng hô hấp từ Nano bạc TSN", "Phức hệ TSN được phát triển nhằm tăng cường hiệu quả trong kiểm soát các nhiễm trùng hô hấp – vấn đề phổ biến hàng đầu tại các nước nhiệt đới gió mùa như Việt Nam. Đây là nguồn nguyên liệu đột phá mới giúp giải quyết thực trạng khan hiếm các biện pháp sát trùng đường hô hấp tại chỗ giúp phòng ngừa và diệt virus an toàn, hiệu quả, đặc biệt cho các đối tượng đặc biệt dễ viêm đường hô hấp như phụ nữ có thai, trẻ nhỏ và người cao tuổi.", "Đánh giá về tiềm năng ứng dụng phức hệ TSN, Bà Nguyễn Thị Kiều Oanh, chuyên gia Dược học, chia sẻ: “TSN là phức hệ Nano bạc thế hệ mới có ưu điểm không mùi vị, hiệu quả kháng viêm và liền loét, TSN có tiềm năng rất lớn để đưa vào sản xuất thuốc, thiết bị y tế, mỹ phẩm phục vụ nhiều chuyên khoa như Tai Mũi Họng, Da liễu, Phụ khoa, Làm đẹp… Quan trọng đây là nguồn nguyên liệu mà Việt Nam làm chủ công nghệ, có thể chủ động được trên quy mô lớn mà không lo ngại thiếu hụt nguồn cung, nhất là trong những tình huống khẩn cấp như đợt đại dịch vừa qua”.", "Nano bạc TSN được đưa vào súc họng miệng PlasmaKare", "Theo PGS.TS Nguyễn Thị Ngọc Dinh - Nguyên Giám đốc bệnh viện Tai Mũi Họng TW nhận định:", " “70 - 80% nhiễm trùng hô hấp là do virus nhưng người bệnh lại tự ý điều trị bằng kháng sinh khiến vi khuẩn kháng thuốc gia tăng, nên việc điều trị nhiễm trùng hô hấp trên trở nên khó khăn hơn nhiều. Trên thực tế, bệnh đường hô hấp hoàn toàn có thể thể kiểm soát sớm khi bị viêm nhiễm hô hấp trên và ưu tiên các biện pháp điều trị tại chỗ, vệ sinh đường hô hấp như vệ sinh tai mũi họng, súc họng.”", "Do vậy, cần kết hợp nhiều biện pháp khoa học để kiểm soát tình trạng kháng thuốc kháng sinh hiện nay. Trong đó có việc nghiên cứu và phát triển các hoạt chất sát trùng thế hệ mới đã trở thành xu hướng chung trên toàn thế giới nhằm tìm kiếm giải pháp mới điều trị bệnh, tránh lệ thuộc vào thuốc kháng sinh, giảm tình trạng kháng kháng sinh như hiện nay.", "Việc thay đổi hành vi của những người bệnh từ việc lạm dụng các loại thuốc kháng sinh đường uống, chuyển sang ưu tiên sử dụng hoặc phối hợp các loại chất sát trùng thế hệ mới tại chỗ là điều tối quan trọng để chúng ta có thể thành công trong cuộc chiến chống lại vi khuẩn kháng thuốc.", "Không chỉ dừng lại ở nghiên cứu, phức hệ TSN với hiệu quả kháng virus, kháng khuẩn, kháng viêm cao đã được đưa vào sản xuất thực tế trong sản phẩm Súc họng miệng PlasmaKare. Sử dụng Súc họng miệng PlasmaKare trong điều trị tại chỗ giúp chấm dứt tình trạng viêm họng tái đi tái lại trong mùa lạnh.", "Mùa đông này, sử dụng ngay Súc họng miệng PlasmaKare hàng ngày hoặc định kỳ để ngăn ngừa viêm họng, viêm amidan, các viêm nhiễm đường hô hấp tái phát. Tìm hiểu thêm về sản phẩm tại ", "https://plasmakare.vn/sp/suc-hong-mieng-plasmakare-250ml/", " hoặc gọi ngay lên Hotline 0976648102 để được chuyên gia hỗ trợ trực tiếp. ", "Trường Thịnh"], "description": " Viện nghiên cứu công nghệ Plasma hợp tác với Innocare Pharma nghiên cứu, phát triển dòng Nano bạc chuẩn hóa TSN. Đây là chất sát trùng hiệu quả với những lợi ích to lớn trong hỗ trợ điều trị bệnh lý trên da, niêm mạc như nhiễm trùng tai, mũi, họng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/cac-nha-khoa-hoc-viet-cong-bo-va-chuyen-giao-doc-quyen-nguyen-lieu-nano-bac-plasmadocx-1604312060539.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/10/23 14:00", "title": "Decumar Advanced phiên bản chăm sóc da mụn hoàn hảo mới: Nhanh hơn, đột phá hơn", "link": "https://dantri.com.vn/suc-khoe/decumar-advanced-phien-ban-cham-soc-da-mun-hoan-hao-moi-nhanh-hon-dot-pha-hon-20201023131150548.htm", "content": ["Kế thừa những đặc tính ngừa mụn nổi trội từ Decumar, phiên bản mới Decumar Advanced tiếp tục nâng tầm dược liệu truyền thống bằng công nghệ hiện đại để tạo nên nghệ Nano siêu hấp thu; Từ đó, phát huy tối đa dược tính của tinh chất Curcumin trong củ nghệ vàng.", "“Mũi đinh ba” hữu hiệu trong bộ sản phẩm mới này gồm Gel ngừa mụn Nano Curcumin, Gel rửa mặt giảm nhờn cho da mụn và Kem chống nắng kiểm soát nhờn cho da mụn. Trong đó, Gel ngừa mụn Nano Curcumin là phiên bản nâng cấp của gel ngừa mụn Decumar New.", "Gel ngừa mụn mới của Decumar vẫn có thành phần chủ đạo là siêu nghệ Nano Curcumin. Tuy nhiên, tại phiên bản lần này, còn có sự góp mặt của chiết xuất rau má Pháp (Centella Asiatica) – thảo dược nhập khẩu châu Âu. Với đặc tính sát trùng và sở hữu các hoạt chất như bacillus subtilis, escherichia coli nên rau má Pháp có tác dụng ức chế các loại vi khuẩn gây mụn. Đồng thời, các hợp chất triterpene, axit asiatic trong tinh chất này còn mang đến tác dụng chống lão hóa, lành vết thương và giảm hình thành sẹo trên da.", "Gel ngừa mụn Nano Curcumin được bổ sung tinh chất rau má Pháp", "Nếu đứng một mình, rau má Pháp không thể phát huy tối đa tác dụng, chỉ khi được kết hợp cùng Nano Curcumin để tạo nên công thức độc đáo, lần đầu tiên có mặt tại Việt Nam mới tăng cường thêm khả năng kháng viêm, liền da. Sự hiệp đồng tác dụng của 2 thành phần thiên nhiên này cùng tinh chất lá chanh sim và hành tây đỏ giúp cải thiện 3 vấn đề chính của da là Mụn, Thâm, Sẹo với hiệu quả vượt trội khi các nốt mụn viêm nhanh chóng xẹp xuống, vết thâm, sẹo cũng mờ dần.", "Nếu chỉ sử dụng Gel ngừa mụn Decumar Advanced thôi là chưa đủ để sở hữu một làn da nhanh hết mụn, sạch thâm sẹo, việc làm sạch và bảo vệ da cũng vô cùng quan trọng. Lúc này, Gel rửa mặt giảm nhờn cho da mụn Decumar Advanced sẽ là giải pháp tối ưu cho làn da.", "Gel rửa mặt giảm nhờn cho da mụn Decumar Advanced là phiên bản nâng cấp của Decumar Clean. Vẫn với thành phần chủ đạo là siêu nghệ Nano thẩm thấu, sản phẩm cải tiến lần này còn được bổ sung chiết xuất lá chanh sim – tinh chất chuyên biệt cho da nhờn. Nhờ vậy, Gel rửa mặt giảm nhờn cho da mụn Decumar Advanced hiệu quả hơn trong việc làm sạch sâu một cách nhẹ nhàng nhưng vẫn dễ dàng loại bỏ bụi bẩn, bã nhờn, dầu thừa từ sâu trong da.", "Và đừng quên kem chống nắng để bảo vệ làn da mụn. Kem chống nắng kiểm soát nhờn Decumar Advanced kết hợp giữa chức năng chống nắng vật lý và hóa học giúp tạo lớp hàng rào bảo vệ mỏng nhẹ nhưng kiên cố, không bóng nhờn, bảo vệ da nhạy cảm trước tác hại của ánh mặt trời và môi trường ô nhiễm, tránh thâm sẹo tối ưu suốt 8h.", "Chăm sóc da mụn vốn không phải việc dễ dàng nhưng cũng sẽ không quá khó nếu như bạn biết cách và lựa chọn sản phẩm phù hợp. Decumar Advanced chắc chắn sẽ không làm bạn thất vọng.", "Đã có vô vàn bạn trẻ lựa chọn và tin dùng các sản phẩm chăm sóc da mụn của Decumar với mong muốn hiện thực hóa làn da láng mịn, sạch mụn, bay thâm sẹo. Còn bạn? Hãy nhanh trải nghiệm bộ sản phẩm chăm sóc da mụn từ nghệ Decumar Advanced để cảm nhận sự tuyệt vời mà sản phẩm này mang lại.", "Decumar Advanced là bộ sản phẩm chăm sóc da mụn toàn diện từ nghệ, kế thừa từ bộ sản phẩm Decumar. Decumar Advanced mang đến sự thay đổi hoàn toàn mới cả về mẫu mã và bao bì với tính thẩm mỹ cao. Sản phẩm được thực hiện với chuỗi khép kín hoàn hảo khi được trực tiếp nghiên cứu, bào chế, cải tiến và sản xuất tại nhà máy Dược phẩm công nghệ cao CVI Pharma đạt tiêu chuẩn GMP – WHO, giúp đảm bảo sản phẩm đạt chất lượng và an toàn khi được chứng nhận thực hành tốt sản xuất mỹ phẩm CGMP.", "Tìm hiểu thêm về sản phẩm tại: ", "https://decumar.vn/san-pham", "Decumar Advanced được bán tại các hiệu thuốc trên toàn quốc", "Để được tư vấn về sản phẩm hãy gọi ", "1800 8179", " (miễn cước)", "Webiste: ", "https://decumar.vn", "Đơn vị phân phối: Công ty Cổ phần Dược mỹ phẩm CVI", "Trường Thịnh"], "description": " Decumar Advanced là sản phẩm kế thừa của Decumar được giữ nguyên Siêu nghệ Nano thẩm thấu gấp 7.500 lần và bổ sung tinh chất rau má Pháp, mang đến hiệu quả ngăn ngừa và giảm mụn, làm mờ các vết thâm, sẹo từ gốc nhanh hơn, hoàn hảo hơn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/23/decumar-advanced-phien-ban-cham-soc-da-mun-hoan-hao-moi-nhanh-hon-dot-pha-hondocx-1603433366840.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 16:30", "title": "Thứ trưởng Bộ Y tế: Không để người dân vùng lũ ăn mỳ gói dài ngày", "link": "https://dantri.com.vn/suc-khoe/thu-truong-bo-y-te-khong-de-nguoi-dan-vung-lu-an-my-goi-dai-ngay-20201102162908476.htm", "content": ["Sáng 2/11, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn đã đến kiểm tra kiểm tra công tác y tế trong phòng chống và khắc phục hậu quả thiên tai tại tỉnh Quảng Nam. ", "Liên quan đến vụ sạt lở đất tại xã Trà Leng, huyện Nam Trà My, Trung tâm Y tế Bắc Trà My đang điều trị 9 nạn nhân. Các bệnh nhân đã được kiểm tra các vết thương, được điều trị bằng những loại thuốc tốt nhất. Đồng thời, họ cũng được trợ giúp về tâm lý, một số bệnh nhân có người thân tử vong hoặc vẫn đang bị mất tích. ", "Bên cạnh đó, Trung tâm Y tế huyện Bắc Trà My cũng khẩn trương thực hiện các biện pháp dự phòng, tiến hành khử trùng tiêu độc tại các địa điểm sạt lở đất, chôn xác gia súc gia cầm để không gây ô nhiễm môi trường. ", "“Hiện trường các vụ lở đất tang thương lắm, trên mặt đất không còn lại gì ngoài bùn đất”, BS Trần Văn Thu, Giám đốc Trung tâm Y tế huyện Nam Trà My (Quảng Nam) xúc động nói.", "Trước đó, tối 28/10, các nhân viên y tế của Trung tâm y tế huyện Nam Trà My đã băng rừng đi bộ tới các xã bị sạt lở như Trà Leng (2 điểm), Trà Mai, Trà Vinh... để tìm kiếm các nạn nhân và khiêng họ bằng võng hàng chục cây số tới cơ sở y tế để cấp cứu, phân loại và chuyển những người bị nặng tới Bệnh viện Đa khoa Quảng Nam. ", "Có điểm sạt lở trên đất Nam Trà My nhưng Trung tâm y tế huyện Nam Trà My lại không tiếp cận được do đường bị chia cắt. Trung tâm Y tế Bắc Trà My đã kịp thời chi viện. ", "“Ngay sau khi có tin xảy ra các vụ sạt lở đất trên địa bàn tại những nơi không có dân cư và tại huyện Nam Trà My, Trung tâm Y tế huyện Bắc Trà My đã cử các tổ y tế tới hiện trường phối hợp với quân y thu dung, phân loại bệnh nhân, chuyển những người bị thương nặng tới Bệnh viện Đa khoa Quảng Nam để mổ cấp cứu kịp thời”, BS Nguyễn Lương Trung, Giám đốc Trung tâm Y tế huyện Bắc Trà My cho hay.", "Trung tâm Y tế huyện Nam Trà My chỉ có một chiếc xe cấp cứu, đang phải hoạt động quá công suất và đang cần thêm một chiếc xe nữa. Máy phát điện 100KVA của Trung tâm đã bị hư hỏng và Trung tâm đang rất cần chiếc máy phát điện khác thay thế.", "Các bệnh viện tuyến trung ương tại miền Trung như Bệnh viện C Đà Nẵng, Bệnh viện Đa khoa Trung ương Quảng Nam sẵn sàng đưa xe cấp cứu, trang thiết bị, nhân viên y tế trợ giúp các Trung tâm Y tế của hai huyện Bắc và Nam Trà My. Bác sĩ Nguyễn Trọng Thiện, Giám đốc Bệnh viện C Đà Nẵng sẵn sàng chuyển cho Trung tâm Y tế Nam Trà My máy siêu âm, máy phát điện và một số trang thiết bị khác theo nhu cầu cụ thể của hai Trung tâm Y tế Bắc và Nam Trà My. ", "Lãnh đạo các Cục Quản lý Môi trường Y tế, Cục Quản lý khám, chữa bệnh, Viện Dinh dưỡng có mặt trong đoàn đã yêu cầu Sở Y tế tỉnh Quảng Nam và Trung tâm Y tế các huyện có thiên tai xảy ra trên địa bàn cần thực hiện tốt các văn bản của Bộ Y tế hướng dẫn công tác y tế trong phòng, chống và khắc phục hậu quả thiên tai. ", "Thứ trưởng Nguyễn Trường Sơn đã chia sẻ những đau thương, tổn thất mà người dân Quảng Nam phải gánh chịu trong những thiên tai vừa qua, đồng thời biểu dương những nỗ lực của ngành y tế tỉnh trong việc ứng phó với thiên tai, cấp cứu các nạn nhân bị sạt lở đất. ", "“Các việc cần làm lúc này là vệ sinh tốt môi trường không được để dịch bệnh xảy ra; tăng cường dinh dưỡng cho người dân ở những khu vực vừa có thiên tai, không được để người dân phải ăn mì gói dài ngày; trợ giúp tâm lý cho những người có gia đình bị mất do lở đất và lũ lụt”, Thứ trưởng Nguyễn Trường Sơn nói.", "Thứ trưởng yêu cầu Sở Y tế Quảng Nam chỉ đạo toàn ngành thực hiện tốt việc xử lý môi trường theo những văn bản hướng dẫn của Bộ Y tế. Bên cạnh đó cần rà soát, rút kinh nghiệm để ứng phó với cơn bão số 10. ", "“Các máy móc, trang thiết bị cần được di chuyển lên những tầng cao hơn tại các cơ sở y tế để không bị ngập. Bảo đảm an toàn cho cơ sở y tế, bảo đảm an toàn các nguồn lực để ứng phó với thiên tai, bảo đảm an toàn cho đội ngũ cán bộ, nhân viên y tế là nhiệm vụ quan trọng của ngành y tế để ứng phó với thiên tai và chăm sóc sức khoẻ người dân sau thiên tai”, Thứ trưởng Nguyễn Trường Sơn nhấn mạnh.", "Thứ trưởng chỉ đạo Ban chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn của Bộ Y tế tổng hợp nhu cầu của y tế địa phương để kịp thời phối hợp với Bộ Tài chính trợ giúp.", "Thứ trưởng Nguyễn Trường Sơn đã tặng ngành y tế Quảng Nam 25 bộ dụng cụ phòng chống bão lụt, 500 nghìn viên xử lý nước Aquatabs. ", "Thứ trưởng đã tới thăm hỏi, động viên và tặng quà các bệnh nhân bị thương do sạt lở đất đang được điều trị tại Trung tâm Y tế huyện Bắc Trà My và Bệnh viện Đa khoa tỉnh Quảng Nam, một số gia đình bị ảnh hưởng bởi bão số 9 tại xã Tam Phú thành phố Tam Kỳ. Thứ trưởng cũng tới thăm Trạm y tế xã Tam Phú, Bệnh viện Đa khoa tỉnh Quảng Nam.", "Hà An"], "description": " Làm việc với ngành y tế Quảng Nam, sáng 2/11, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn yêu cầu địa phương không được để xảy ra dịch bệnh, không để người dân ăn mỳ gói dài ngày.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/12346566610157962956753789768316789323570068-o-1604309212893.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": null, "title": null, "link": "https://dantri.com.vn/suc-khoe/pgs-tran-thanh-huong-nguoi-mang-niem-vui-toi-hang-van-benh-nhan-ung-thu-20200221103854774.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/02/21/anh-1-1582260321498.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/03 06:05", "title": "Nên ăn gì khi bị cảm cúm?", "link": "https://dantri.com.vn/suc-khoe/nen-an-gi-khi-bi-cam-cum-20201102163634213.htm", "content": ["Uống gì khi bị cúm", "Nước là thứ tốt nhất bạn có thể đưa vào người để giúp bạn vượt qua bệnh cúm. Trong thời gian bị nhiễm trùng, tốc độ chuyển hóa cơ bản của cơ thể tăng lên, có thể làm tăng mất nước và bạn cần phải tăng cường bổ sung nước để giảm thiểu những tác hại này.", "Hãy tránh những thức uống như soda, đồ uống thể thao và nước ép trái cây đóng hộp vì chúng có hàm lượng đường cao. Lượng đường cao có thể gây tiêu chảy, khiến bạn mất nước nhiều hơn.", "Đối với các đồ uống ít đường như cà phê và trà, hãy chọn loại không chứa caffein. Caffeine có thể gây đau đầu và bồn chồn, khiến bạn cảm thấy tệ hơn, đặc biệt nếu kết hợp với các loại thuốc cảm và cúm không kê đơn.", "Còn rượu? Cũng cần giới hạn. Rượu làm mất nước và nên tránh khi bị cúm.", "Ăn gì khi bị cúm", "Bệnh cúm đi kèm với một loạt các triệu chứng khó chịu, bao gồm đau nhức cơ, chảy nước mũi, nôn và tiêu chảy. Những triệu chứng này không chỉ gây mất nước mà còn làm bạn cạn kiệt các chất dinh dưỡng và calo quan trọng, vốn là chìa khóa để cung cấp năng lượng cần thiết cho cơ thể chống lại nhiễm trùng.", "Các bác sĩ khuyến nghị những thực phẩm sau:", "- Nước hầm", "- Súp gà", "- Sữa chua", "- Trái cây giàu vitamin C", "- Rau xanh", "- Bông cải xanh", "- Bột yến mạch", "- Ớt ngọt", "- Cải ngựa", "Nước hầm và súp gà chứa một lượng đáng kể natri, đây là một loại chất điện giải có thể giúp cơ thể giữ nước bằng cách bù nước. Tuy nhiên hãy cẩn thận nếu bạn có bệnh lý cần thực hiện chế độ ăn ít natri.", "Sữa chua rất giàu protein, canxi, kẽm, vitamin B và vitamin D, có thể giúp giảm thiểu tình trạng rối loạn ở đường ruột. Nó cũng chứa nhiều lợi khuẩn, giúp thúc đẩy tiêu hóa khỏe mạnh. Sữa chua có thể giúp ích những người bị cảm cúm đang buồn nôn hoặc nôn.", "Rau lá xanh, bông cải xanh và trái cây - như cam, dâu tây, dứa, kiwi và xoài - là nguồn cung cấp vitamin C dồi dào, các nghiên cứu đã chỉ ra rằng có thể làm giảm thời gian mắc bệnh. Vitamin C cũng đặc biệt hiệu quả trong việc giúp chống lại cảm lạnh thông thường.", "Chất xơ trong yến mạch có thể làm giảm bớt các vấn đề về dạ dày và ruột.", "Các nghiên cứu sơ bộ cho thấy rằng một số bài thuốc tốt khác bao gồm tỏi và nhân sâm, nhưng cần có thêm bằng chứng khoa học để chứng minh chắc chắn rằng những biện pháp này có tác dụng với hầu hết mọi người.", "Đồ uống so với đồ ăn: Bù nước quan trọng hơn", "Khi bị cảm cúm, bạn có thể không muốn làm bất cứ việc gì, kể cả ăn hoặc uống. Vậy khi ấy, cái nào quan trọng hơn?", "Các bác sĩ nói rằng thức ăn không quan trọng bằng việc cung cấp nước cho cơ thể trong giai đoạn ốm nặng. Khi bạn bị ốm sốt, cơ thể sử dụng nhiều năng lượng hơn, vì vậy điều quan trọng là phải được cung cấp đủ nước và bổ sung các chất điện giải. Duy trì lượng nước đầy đủ là ưu tiên số một. Bạn có thể không cảm thấy đói khi bị bệnh cúm, và điều đó không sao cả.", "Cẩm Tú", "Theo", " Insider"], "description": " Khi bị cúm, chẳng có gì vui khi cứ phải cố tìm ra thứ gì để ăn và uống. Đó là lý do tại sao các bác sĩ đã tổng hợp một danh sách các loại thực phẩm và đồ uống có ích để giúp cho bạn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/cam-cum-1604309678737.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/09/14 06:30", "title": "Sốc vì bị cắt một bên tinh hoàn, nam sinh rơi vào trầm cảm", "link": "https://dantri.com.vn/suc-khoe/soc-vi-bi-cat-mot-ben-tinh-hoan-nam-sinh-roi-vao-tram-cam-20200913214127632.htm", "content": ["Chàng trai trẻ được bố đưa đến khoa Ngoại Thận-Tiết niệu, Bệnh viện E (Hà Nội) với mong muốn tìm lại sự tự tin. Cách đây 1 năm, cậu bị xoắn thừng tinh, nhưng do đến viện muộn khiến tinh hoàn phải bị hoại tử bác sĩ buộc phải mổ cắt bỏ. ", "Khiếm khuyết ở vùng nhạy cảm khiến cậu sinh viên cảm thấy mất tự tin nhất là khi tiếp xúc với bạn gái, thậm chí rơi vào trầm cảm. Thổ lộ lo lắng thầm kín đó với bố, chàng trai được bố đưa đến Bệnh viện E (Hà Nội) để đặt tinh hoàn nhân tạo. ", "Ths.BS Nguyễn Đình Liên, Trưởng khoa Ngoại Thận-Tiết niệu, Bệnh viện E (Hà Nội) cho biết đặt tinh hoàn nhân tạo không phải là một kỹ thuật khó, vết sẹo được che mờ gần như không thấy, thời gian mổ chỉ khoảng 15-20 phút. Bệnh nhân có thể ra viện sau can thiệp 1-2 ngày, chi phí rẻ hơn nhiều. ", "“Kỹ thuật đơn giản này nhưng nhiều khi có thể giúp cánh mày râu tìm lại sự tự tin, thậm chí là thay đổi cả cuộc đời”, BS Liên nói.", "Thời điểm phẫu thuật đặt tinh hoàn nhân tạo thường được tiến hành sau phẫu thuật cắt tinh hoàn do xoắn thừng tinh, do ung thư  6 tháng; các trường hợp cắt tinh hoàn điều trị ung thư tuyến tiền liệt hoặc tinh hoàn teo do ẩn tinh hoàn có thể đặt cùng lúc mổ cắt tinh hoàn.", "Theo BS Liên, đặt tinh hoàn nhân tạo được chỉ định cho những trường hợp bị thiếu một hoặc cả hai bên tinh hoàn. Nguyên nhân có thể do bệnh lý ung thư, xoắn tinh hoàn dẫn đến hoại tử hoặc tinh hoàn ẩn bị teo… Khiếm khuyết về hình thể này thường khiến nam giới cảm giác mất đi nửa bản lĩnh đàn ông, dẫn đến mặc cảm tự ti đặc biệt trong đời sống tình dục. ", "Đặc biệt khi nam giới có biểu hiện đau vùng bẹn bìu cần nghĩ ngay tới bệnh cảnh xoắn thừng tinh (còn gọi là xoắn tinh hoàn) như trường hợp bệnh nhân trên được xếp vào loại tối cấp cứu, bệnh nhân cần được xử trí càng nhanh càng tốt. Đây là hậu quả của sự lêch trục, gấp góc của thừng tinh gây hiện tượng giảm hay ngừng lưu thông dòng máu tới và đi của mạch máu trong thừng tinh. ", "Nam giới có thể có biểu hiện là đau vùng bẹn-bìu cấp tính, đột ngột. Cơn đau có thể lúc tăng lúc giảm nhưng nhìn chung sẽ không biến mất hoàn toàn. Ngoài ra, bệnh nhân có thể cảm thấy bìu phù nề, mất nếp nhăn, tinh hoàn cao, nằm ngang, nắn đau. ", "Tỷ lệ xoắn tinh hoàn thấp nhưng đa phần rơi và tuổi dậy thì hay xấu hổ nên hay chẩn đoán muộn. Xoắn tinh hoàn cũng hay bị chẩn đoán nhầm với các bệnh lý khác, đặc biệt là viêm tinh hoàn. Có rất nhiều trường hợp người bệnh bị xoắn tinh hoàn nhưng chẩn đoán nhầm với bệnh viêm tinh hoàn khiến cho người bệnh mất đi thời gian vàng cứu tinh hoàn, dẫn đến hoại tử tinh hoàn, phải cắt bỏ. ", "“Độ tuổi hay gặp dưới 30, tuổi hay gặp nhất là 14 tuổi. Nếu được xử lý trước 6 giờ thì tinh hoàn có khả năng phục hồi gần như là 100%, sau 12 giờ tỷ lệ này giảm xuống 20%, sau 24 giờ thì hầu hết là không khả năng giữ lại được tinh hoàn”, BS Liên nhấn mạnh.", "Vì thế, bác sĩ khuyên nam giới nếu có bất thường ở vùng bìu, đau nên đi khám sớm. Ở trẻ nhỏ nếu sờ không thấy tinh hoàn ở bìu thì nên đi khám sớm, nếu tinh hoàn ẩn thì hạ tinh hoàn xuống tránh bị teo, phải cắt bỏ để tránh ung thư hóa. ", "Hà An"], "description": " Bị cắt một bên tinh hoàn do đến viện muộn, cậu sinh viên năm 2 một trường đại học tại Hà Nội cảm thấy mất tự tin, thậm chí rơi vào trầm cảm. Bác sĩ quyết định đặt tinh hoàn nhân tạo cho bệnh nhân.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/09/13/tinhhoannhantao-11-1600007844353.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/03 07:33", "title": "Cần biết 3 điều này để giảm cân không còn là “cực hình”", "link": "https://dantri.com.vn/suc-khoe/can-biet-3-dieu-nay-de-giam-can-khong-con-la-cuc-hinh-20201102215144592.htm", "content": ["PGS.TS. Bùi Thị Nhung, Viện Dinh dưỡng Quốc gia cho biết nhu cầu năng lượng của cơ thể bao gồm năng lượng cho chuyển hóa cơ bản (chiếm tới 60-70% nhu cầu năng lượng trong ngày, là năng lượng để duy trì hoạt động của các cơ quan cơ thể, trong đó năng lượng cho hoạt động của não là 20%, gan 20%, cơ 20%, tim, phổi 20%, các cơ quan khác 20%) và năng lượng cho hoạt động thể lực và tiêu hóa thức ăn (chiếm 30-40% nhu cầu năng lượng cơ thể).", "Khi giảm năng lượng chế độ ăn đột ngột thì theo cơ chế sinh tồn, cơ thể cũng sẽ giảm tối đa mức năng lượng dành cho hoạt động của cơ quan này, gây nên tình trạng mệt mỏi, kiệt sức, chóng mặt, hạ đường huyết… Ngoài ra, việc giảm đột ngột năng lượng và các chất dinh dưỡng cần thiết cho bữa ăn hàng ngày có thể gây mất cân bằng điện giải, mất cơ bắp và tăng cân trở lại khi ngừng chế độ ăn đặc biệt đó. ", "Nguyên tắc điều trị béo phì là giảm lượng mỡ thừa trong cơ thể bằng cách giảm năng lượng ăn vào thông qua kiểm soát chế độ ăn và tăng năng lượng tiêu hao thông qua chế độ vận động thể lực phù hợp và ngủ đủ thời gian.", "Dưới đây là 4 nguyên tắc người lớn cần biết để giảm cân hiệu quả khi bị thừa cân", "Ăn nhiều bữa nhỏ", "- Ăn thực đơn quen thuộc của mình nhưng có sự điều chỉnh cho hợp lý. Nếu cố gắng ăn theo một thực đơn cứng nhắc hoàn toàn khác với chế độ ăn hàng ngày thì chỉ có thể áp dụng trong một khoảng thời gian rất ngắn. Điều này đồng nghĩa sau khi giảm, cân nặng sẽ tăng trở lại.", "- Không được nhịn đói, thay vào đó ăn làm nhiều bữa nhỏ, mỗi bữa ít thức ăn tốt hơn là ăn ít lần với nhiều thức ăn. Bạn hãy chọn ăn những loại thức ăn ít năng lượng thay vì nhịn đói.", "- Ăn đủ đạm, sinh tố và khoáng chất (thực đơn ăn phải đảm bảo đủ lượng thịt cá, rau, trái cây).", "- Giảm các loại thức ăn nhiều năng lượng như thức ăn chiên,quay, xào, thịt mỡ, lòng, óc ….", "- Tăng các thức ăn nhiều xơ, ít năng lượng để đủ no (rau, trái cây ít ngọt, cá, đậu hũ…), Sữa không béo là một loại thực phẩm rất tốt cho những người cần giảm cân.", "- Ăn nhiều vào buổi sáng và giảm về chiều tối, bữa ăn cuối ngày trước lúc đi ngủ ít nhất là 3 giờ.", "- Ăn ngược quy trình, vào bữa ăn nhiều món rau trước (canh,rau luộc) trái cây ít ngọt, sau đó mới ăn cơm, thịt cá....", "- Ăn các loại quả có hàm lượng đường thấp như dưa chuột, củ đậu, bưởi, thanh long, táo ta, lê, cam, quýt. Trong đó dưa chuột và bưởi còn có tác dụng giảm béo, giảm lượng mỡ dư thừa trong máu.", "Dưa chuột, củ đậu có thể dùng cho người thừa cân béo phì có thói quen ăn vặt. Các loại củ quả này có năng lượng rất thấp, thành phần chủ yếu là nước, cung cấp cho cơ thể nhiều chất xơ, các vitamin và khoáng chất.", "-  Tránh các loại quả chín có vị ngọt thì hàm lượng đường cao. Ăn nhiều các loại quả này cũng cung cấp cho cơ thể nguồn năng lượng khá lớn.", "Ví dụ, nếu bạn ăn 2 quả chuối loại 100g thì năng lượng cũng bằng ăn 1 bát cơm. Tương tự, ăn một quả na, một quả xoài 200-250g hay 300g mít hoặc vải, nhãn cũng tương đương 1 bát cơm. ", "Chăm", " chỉ rèn luyện thể lực ", "Nếu bạn đi bộ được 2,5 km (khoảng 20-30 phút) một ngày và thực hiện đều đặn trong 5 ngày một tuần sẽ giảm được khoảng 6,5 kg chất béo trong vòng 1 năm với điều kiện không ăn thừa năng lượng.", "Bạn nên chọn lựa cách vận động phù hợp với tình trạng sức khỏe, ý thích, điều kiện về kinh tế, thời gian làm việc của từng mình để đảm bảo chế độ vận động được thực hiện đúng quy trình và lâu dài. ", "Trong đó, bạn cần lưu ý một số điều sau:", "- Tập từ ít tới nhiều, từ nhẹ đến nặng, tập với cường độ tăng dần vào đầu buổi và giảm dần vào cuối buổi, không hạn chế uống nước khi tập. ", "- Mỗi lần tập phải tiêu hao ít nhất 300 kcal (tương đương chạy bộ liên tục 30-45 phút, đi bộ nhanh 60 phút...). ", "- Mỗi tuần nên tập tối thiểu 4-5 lần. Tập dưới 3 lần mỗi tuần thường không mang lại hiệu quả tiêu bớt mỡ thừa ngược lại càng kích thích tiêu hóa, ăn ngon miệng hơn. ", "- Cuộc sống năng động, tăng cường làm các việc tại gia đình: đi chợ, nấu ăn, lau dọn nhà…, đi gần nên đi bằng xe đạp, giảm bớt thời gian ngồi máy tính, xem tivi.", "Ngủ đủ thời gian và ngủ sâu giấc", "Ngủ ít cũng gây béo vì làm giảm tiêu mỡ (quá trình này diễn ra mạnh nhất vào ban đêm khi ngủ). Vì thế, bạn cần đảm bảo mỗi đêm ngủ 7-8 giờ, ngủ ngon giấc.", "Hà An"], "description": " Vào bữa ăn, bạn hãy ăn nhiều món rau trước (canh, rau luộc), trái cây ít ngọt, sau đó mới ăn cơm, thịt cá.... Ngoài ra cần ngủ 7-8 giờ, quá trình tiêu mỡ diễn ra nhanh nhất vào ban đêm khi ngủ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/69986816-1604327897062.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/03 08:00", "title": "Có 6 dấu hiệu này, nên cảnh giác với bệnh ung thư", "link": "https://dantri.com.vn/suc-khoe/co-6-dau-hieu-nay-nen-canh-giac-voi-benh-ung-thu-20201102164604892.htm", "content": ["Ung thư tại Việt Nam đang gia tăng", "Ung thư là một nhóm các bệnh liên quan đến việc tăng sinh tế bào một cách mất kiểm soát. Những tế bào đó có khả năng xâm lấn những mô khác bằng cách phát triển trực tiếp vào mô lân cận hoặc di chuyển đến những phần khác trong cơ thể.", "Các loại ung thư phổ biến nhất ở nam giới là ung thư phổi, ung thư tuyến tiền liệt, ung thư đại trực tràng và ung thư dạ dày. Ở nữ giới, các loại phổ biến nhất là ung thư vú, ung thư đại trực tràng, ung thư phổi và ung thư cổ tử cung.", "Tính đến năm 2019, mỗi năm thế giới ghi nhận thêm 18 triệu ca mắc mới. Ung thư cũng cướp đi sinh mạng của 8,8 triệu người (tỉ lệ tử vong là 15,7%).  ", "Bệnh ung thư ở Việt Nam đang có xu hướng ngày một gia tăng. Theo Viện nghiên cứu phòng chống ung thư, tại Việt Nam, ung thư mắc mới tăng từ 68.000 ca năm 2000 lên 126.000 năm 2010 và dự kiến sẽ vượt qua 190.000 ca vào 2020. Mỗi năm ở Việt Nam cũng có khoảng 115.000 người chết vì ung thư, tương ứng 315 người/ngày. WHO xếp Việt Nam nằm trong 50 nước thuộc top 2 của bản đồ ung thư (50 nước cao nhất thuộc top 1).", "Những dấu hiệu cảnh báo sớm ung thư", "1/3 số bệnh ung thư có thể phòng ngừa, 1/3 có thể chữa khỏi nếu được chẩn đoán sớm và cùng với điều trị chăm sóc hỗ trợ sẽ làm tăng chất lượng sống cho 1/3 số bệnh nhân ung thư còn lại.", "Dưới đây là những dấu hiệu cảnh báo sớm ung thư mà bạn cần nắm để chủ động trước bệnh tật:", "- Thiếu năng lượng: Nếu đột nhiên cảm thấy thiếu năng lượng, luôn trong tình trạng mệt mỏi, thậm chí ngủ lâu mà vẫn không cải thiện tình hình, bạn phải cảnh giác với bệnh ung thư.", "- Giảm cân đột ngột: Nếu không ăn kiêng hay thực hiện các biện pháp giảm béo, mà đột ngột giảm cân không rõ nguyên nhân thì nên chú ý đến tình trạng sức khỏe, bởi đây là dấu hiệu chung của nhiều loại bệnh ung thư.", "- Mất cảm giác thèm ăn: Nếu bạn rất đói nhưng lại không hứng thú với việc ăn uống và tình trạng này diễn ra trong một thời gian dài, hãy cảnh giác với bệnh ung thư.", "- Khả năng miễn dịch suy giảm: Những người có hệ miễn dịch tốt thường sẽ không bị cảm lạnh quá 2 lần trong năm. Tuy nhiên, khi mắc ung thư, nhiều hoạt động của cơ thể sẽ bị ảnh hưởng, trong đó đương nhiên có cả khả năng miễn dịch. Chính vì vậy, nếu nhận thấy bản thân bị ốm vặt (cảm lạnh, cúm, viêm họng…) thường xuyên hơn và lâu khỏi hơn so với thông thường, hãy chủ động đi thăm khám.", "- Tình trạng thiếu máu: Ung thư là một trong những nguyên nhân phổ biến nhất gây ra bệnh thiếu máu. Da xanh xao, luôn chóng mặt, mệt mỏi, là những biểu hiện điển hình của tình trạng này.", "- Nhu động ruột thay đổi: Sự thay đổi đặc điểm của phân, thói quen đi đại tiện là những dấu hiệu phổ biến của bệnh ung thư đại trực tràng và không nên bỏ qua.", "Phát hiện sớm ung thư giúp điều trị bệnh hiệu quả", "Nếu phát hiện sớm, hầu hết các bệnh ung thư có thể chữa khỏi bằng phương pháp phẫu thuật. Đối với giai đoạn rất sớm, người bệnh có thể chỉ cần loại bỏ khối u, mà không cần thêm phương pháp hỗ trợ nào khác như hóa trị, xạ trị… giúp giảm thiểu chi phí điều trị, giảm tác dụng phụ và biến chứng, có thể bảo toàn khả năng sinh sản, không ảnh hưởng đến diện mạo…", "Dưới đây là tỷ lệ điều trị thành công và tỷ lệ sống của một số bệnh ung thư nếu được phát hiện sớm:", "- Ung thư đại tràng: Hơn 90% trường hợp ung thư đại tràng có thể sống trên 5 năm nếu được chẩn đoán ở giai đoạn sớm.", "- Ung thư vú: Hơn 90% phụ nữ phát hiện ung thư vú ở giai đoạn sớm có thể sống ít nhất 5 năm, trong khi ở giai đoạn muộn, cơ hội sống chỉ còn 6%.", "- Ung thư buồng trứng: Hơn 90% phụ nữ chẩn đoán bị ung thư buồng trứng giai đoạn sớm có thể sống ít nhất 5 năm, trong khi ở giai đoạn muộn cơ hội chỉ còn 5%.", "- Ung thư phổi: Ung thư phổi là bệnh ung thư nguy hiểm nhất. Tuy nhiên, nếu phát hiện bệnh ở giai đoạn đầu, khoảng 70% bệnh nhân ung thư phổi sẽ sống ít nhất 1 năm sau chẩn đoán, trong khi cơ hội này chỉ còn 14% ở giai đoạn muộn.", "Minh Nhật", "Tổng hợp"], "description": " Phần lớn mọi người đều cho rằng ung thư là do môi trường và lối sống không lành mạnh. Tuy nhiên có nhiều người thực hiện kiêng cữ tuyệt đối, thể dục thể thao thường xuyên nhưng vẫn mắc bệnh.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/malebreastcancer-1600-x-900-1604310212135.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 16:46", "title": "Bệnh nhân giảm nhưng chi bảo hiểm y tế tăng cao", "link": "https://dantri.com.vn/suc-khoe/benh-nhan-giam-nhung-chi-bao-hiem-y-te-tang-cao-20201102160913436.htm", "content": ["Ngày 2/11, thông tin từ Sở Y tế TPHCM cho biết, qua tổng kết sơ bộ về hoạt động quản lý bệnh viện và chất lượng khám bệnh, chữa bệnh quý III năm 2020 cho thấy, lượng bệnh nhân đến khám và điều trị tại các cơ sở y tế trên địa bàn giảm mạnh, đây là thực tế đang diễn ra do ảnh hưởng của dịch Covid-19.", "Số lượt khám chữa bệnh giảm nhưng chi bảo hiểm y tế tại các bệnh viện lại tăng cao", "Cụ thể, tổng số lượt bệnh nhân khám ngoại trú giảm 28,2%, bệnh nhân điều trị nội trú giảm 18,8%. Tuy nhiên, chi bảo hiểm y tế lại tỷ lệ nghịch với số lượng bệnh nhân đến khám và điều trị. Kết quả tổng hợp báo cáo của các bệnh viện cho thấy, việc sử dụng quỹ dự toán chi cho hoạt động khám bệnh, chữa bệnh có chiều hướng tăng cao, trong đó mức sử dụng thuốc chiếm 44%.", "Tỷ lệ tăng chi bảo hiểm y tế một phần là do chính sách hỗ trợ người bệnh, kéo dài thời gian phát thuốc cho nhóm bệnh nhân điều trị ngoại trú để giảm tần suất tái khám trong thời gian diễn ra dịch Covid-19.", "Bên cạnh việc sử dụng quỹ bảo hiểm y tế tăng cao, thời gian qua, Sở Y tế cũng tiếp nhận nhiều phản ánh của người bệnh về việc thiếu sự hỗ trợ của các bệnh viện trong việc cung ứng các loại thuốc hiếm, giải quyết các vướng mắc trong khám bệnh chữa bệnh bằng bảo hiểm y tế. Trước tình hình trên, Sở Y tế đề nghị các bệnh viện có giải pháp giảm dần tỷ lệ sử dụng thuốc trong hoạt động khám bệnh, chữa bệnh, đảm bảo sử dụng quỹ bảo hiểm y tế hiệu quả ở đơn vị, kịp thời xử lý theo quy định đối với các phản ánh của người bệnh.", "Vân Sơn"], "description": " Do ảnh hưởng của dịch Covid-19 nên số bệnh nhân đến khám và điều trị nội trú tại TPHCM giảm mạnh. Tuy nhiên, việc sử dụng quỹ dự toán chi cho khám chữa bệnh bảo hiểm y tế lại tăng cao.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/kham-benh-1604308059364.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/02 18:03", "title": "Việt Nam thêm 12 ca mắc Covid-19, là người nhập cảnh từ Nga, Nhật", "link": "https://dantri.com.vn/suc-khoe/viet-nam-them-12-ca-mac-covid-19-la-nguoi-nhap-canh-tu-nga-nhat-20201102180336535.htm", "content": ["Tính từ 6h đến 18h ngày 2/11, Việt Nam ghi nhận 12 ca mắc mới Covid-19, đều là các ca nhập cảnh được cách ly ngay.", "Cụ thể:", "- CA BỆNH 1181 (BN1181): Bệnh nhân nam, 38 tuổi, công dân Việt Nam ở tại huyện Vĩnh Tường, tỉnh Vĩnh Phúc.", " - CA BỆNH 1182 (BN1182): Bệnh nhân nữ, 51 tuổi, công dân Việt Nam ở tại huyện Lập Thạch, tỉnh Vĩnh Phúc.", "- CA BỆNH 1183 (BN1183): Bệnh nhân nữ, 42 tuổi, công dân Việt Nam ở tại huyện Yên Lạc, tỉnh Vĩnh Phúc.", "Ngày 31/10, BN1181-1183 từ Nga nhập cảnh Sân bay Vân Đồn trên chuyến bay VN5062, được chuyển đến cách ly tại Trung đoàn bộ binh 126, tỉnh Hưng Yên ngay sau khi nhập cảnh. Kết quả xét nghiệm ngày 1/11 tại Trung tâm Kiểm soát Bệnh tật tỉnh Hưng Yên dương tính với SARS-CoV-2.", "Hiện tại các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở Đông Anh.", "- CA BỆNH 1184 (BN1184): Bệnh nhân nam, 20 tuổi, là du học sinh, ở tại Quận 11, thành phố Hồ Chí Minh.", "- CA BỆNH 1185 (BN1185): Bệnh nhân nữ, 56 tuổi, công dân Việt Nam ở tại thành phố Phan Rang - Tháp Chàm, tỉnh Ninh Thuận.", "Ngày 29/10, BN1184-1185 từ Mỹ trên chuyến bay NH7, quá cảnh tại Sân bay Narita, Nhật Bản, sau đó nhập cảnh Sân bay Cam Ranh, Khánh Hòa vào ngày 30/10 trên chuyến bay VN5311, được cách ly tại thành phố Nha Trang, Khánh Hòa ngay sau khi nhập cảnh.", "Kết quả xét nghiệm ngày 2/11 tại Viện Pasteur Nha Trang dương tính với SARS-CoV-2. Hiện tại các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới tỉnh Khánh Hòa.", "- CA BỆNH 1186 (BN1186): Bệnh nhân nữ, 24 tuổi, công dân Việt Nam ở tại thành phố Tam kỳ, tỉnh Quảng Nam.", "- CA BỆNH 1187 (BN1187): Bệnh nhân nữ, 20 tuổi, công dân Việt Nam ở tại huyện Ninh Giang, tỉnh Hải Dương.", "- CA BỆNH 1188 (BN1188): Bệnh nhân nữ, 31 tuổi, công dân Việt Nam ở tại huyện Kiến Thụy, thành phố Hải Phòng.", "- CA BỆNH 1189 (BN1189): Bệnh nhân nữ, 2 tuổi, công dân Việt Nam ở tại huyện Phúc Thọ, thành phố Hà Nội.", "- CA BỆNH 1190 (BN1190): Bệnh nhân nam, 25 tuổi, công dân Việt Nam ở tại quận Thanh Xuân, thành phố Hà Nội.", "- CA BỆNH 1191 (BN1191): Bệnh nhân nam, 37 tuổi, công dân Việt Nam ở tại huyện Lạng Giang, tỉnh Bắc Giang.", "- CA BỆNH 1192 (BN1192): Bệnh nhân nam, 34 tuổi, công dân Việt Nam ở tại thành phố Quảng Ngãi, tỉnh Quảng Ngãi.", "Ngày 31/10, BN1186-1192 từ Nga nhập cảnh Sân bay Vân Đồn trên chuyến bay VN5062, được chuyển đến cách ly tại Trung đoàn 814 tỉnh Hòa Bình ngay sau khi nhập cảnh. Kết quả xét nghiệm ngày 2/11 tại Trung tâm Kiểm soát Bệnh tật tỉnh Hòa Bình dương tính với SARS-CoV-2.", "Hiện tại các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Hòa Bình.", "Như vậy, đến nay Việt Nam ghi nhận 1.192 ca mắc Covid-19, 35 trường hợp tử vong. Ngày 2/11 là ngày thứ 61 nước ta không ghi nhận ca bệnh ngoài cộng đồng. ", "Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 14.775, trong đó:", "- Cách ly tập trung tại bệnh viện: 174", "- Cách ly tập trung tại cơ sở khác: 13.327", "- Cách ly tại nhà, nơi lưu trú: 1.274.", "Về tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19:", "- 2 bệnh nhân được công bố khỏi bệnh: BN1095, BN1111", "- Số ca âm tính với SARS-CoV-2:", "+ Lần 1: 9", "+ Lần 2: 7", "+ Lần 3: 6", "- Số ca tử vong: 35 ca.", "- Số ca điều trị khỏi: 1.065 ca.", "Nam Phương"], "description": " Tối 2/11, Bộ Y tế thông tin Việt Nam có 12 ca mắc Covid-19 mới, là ca nhập cảnh được cách ly ngay. Như vậy, số ca bệnh tại nước ta đã tăng lên 1.192.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/123123405101579631706637897222606111957789383-o-1604315091553.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/03 10:00", "title": "“Chủ động tránh thai, chủ động tương lai” - Bí quyết giúp các nữ công nhân sống hạnh phúc hơn", "link": "https://dantri.com.vn/suc-khoe/chu-dong-tranh-thai-chu-dong-tuong-lai-bi-quyet-giup-cac-nu-cong-nhan-song-hanh-phuc-hon-20201102230301966.htm", "content": ["Nữ công nhân là lực lượng đóng góp nhiều vào sự phồn thịnh của kinh tế và xã hội. Thế nhưng, đời sống của riêng họ, từ vật chất đến tinh thần, vốn còn nhiều hạn chế. Tất bật mưu sinh, cô đơn giữa nơi đất khách quê người… và còn rất nhiều lý do khiến họ đi đến quyết định sống thử cũng như quan hệ trước hôn nhân. Tuy nhiên, bản thân họ lại chưa được trang bị những kiến thức cần thiết về sức khỏe tình dục, sức khỏe sinh sản và đặc biệt là các biện pháp tránh thai, dẫn đến việc dễ mang thai ngoài ý muốn. Từ đó gây ảnh hưởng không nhỏ đến sự nghiệp và tương lai.", "Vì vậy, hơn ai hết, nữ công nhân là những người cần được truyền cảm hứng để họ biết tự yêu thương, tự chăm sóc bản thân mình và chủ động hơn trong cuộc sống. Đó cũng là lý do để chương trình ", "“Là phụ nữ tôi chọn sống chủ động”", " cùng thông điệp ", "“Chủ động tránh thai, chủ động tương lai” ", "được lan tỏa đến với các nữ công nhân trên khắp mọi miền đất nước.", "Đây là chương trình thường niên được thực hiện bởi Tổng cục Dân số - KHHGĐ, với sự đồng hành của Công ty Bayer Việt Nam, nhằm giúp các chị em phụ nữ được phổ cập những kiến thức mới nhất, chính xác nhất về sức khỏe sinh sản và các biện pháp tránh thai an toàn. Với sự chia sẻ của các chuyên gia đầu ngành trong lĩnh vực sản phụ khoa, chương trình thực sự đã giúp ích rất nhiều cho các nữ công nhân trong việc tìm hiểu những thông tin chính thống về vấn đề sức khỏe sinh sản, cách tránh thai an toàn…", "Vì tính thiết thực và hữu ích, mỗi nơi chương trình đi qua đều nhận được sự hưởng ứng nhiệt tình của hàng nghìn chị em công nhân - đối tượng mục tiêu mà chương trình mong muốn tiếp cận.", "Chương trình có sự tham gia của các chuyên gia có kinh nghiệm lâu năm trong lĩnh vực sức khỏe sinh sản - KHHGĐ, nhằm giúp nâng cao nhận thức cho các nữ công nhân trong độ tuổi sinh sản về việc tránh thai an toàn và chủ động.", "Nhằm bắt kịp thời đại số hóa và xử lý việc tránh tập trung đông người do ảnh hưởng của dịch bệnh Covid-19, đồng thời giúp chị em phụ nữ được tiếp cận với các thông tin chính thống một cách nhanh chóng và thuận tiện hơn, chương trình năm nay đã triển khai hình thức tuyên truyền mới thông qua app cung cấp kiến thức về sức khỏe sinh sản mang tên", " “Sống chủ động”", ".", "Khi tải về ứng dụng, các nữ công nhân sẽ luôn được cập nhật những thông tin mới nhất, chuẩn xác nhất về sức khỏe sinh sản, các phương pháp ngừa thai, cũng như có cơ hội được giao lưu với các chuyên gia hàng đầu trong lĩnh vực chăm sóc sức khỏe sinh sản, tham gia minigame để nhận được những phần quà hấp dẫn...", "Khi được tiếp cận và trải nghiệm phương thức tuyên truyền mới này, chị Đỗ Thị Yến Nhi (34 tuổi) chia sẻ rằng, những thông tin trong ứng dụng ", "“Sống chủ động”", " rất hữu ích cho giới nữ, đặc biệt là nữ công nhân lao động không có thời gian rảnh để tham gia các hoạt động tuyên truyền, giáo dục của các ban ngành đoàn thể về vấn đề sức khỏe sinh sản và các biện pháp tránh thai.", "Mong rằng trong thời gian tới, chương trình ", "“Là phụ nữ tôi chọn sống chủ động”", " sẽ tiếp tục được nhân rộng, để không chỉ các chị em công nhân mà tất cả các chị em phụ nữ trên khắp cả nước sẽ được tiếp cận với những kiến thức chuyên sâu về chăm sóc sức khỏe sinh sản và kế hoạch hóa gia đình. Từ đó chủ động hơn trong tình yêu và cuộc sống, làm chủ được tương lai của chính mình.", "“Là phụ nữ, tôi chọn sống chủ động”", " là chuỗi chương trình về sức khỏe cộng đồng do Tổng cục Dân số - Kế hoạch hóa gia đình thực hiện, với sự đồng hành của Công ty TNHH Bayer Việt Nam nhằm cung cấp những kiến thức cần thiết về sức khỏe sinh sản và tránh thai an toàn, hiệu quả cho chị em phụ nữ trên cả nước.", "Chương trình đã được thực hiện liên tiếp 5 năm với quy mô ngày càng mở rộng và sâu hơn khi hướng đến nhiều đối tượng chị em phụ nữ như: sinh viên, cán bộ dân số, công nhân...", "Để tìm hiểu thêm thông tin về chương trình cũng như các kiến thức về sức khỏe sinh sản và tránh thai an toàn, vui lòng tham khảo tại đây:", "Website: ", "http://phunusongchudong.suckhoegiadinh.com.vn/", "Fanpage: https://www.facebook.com/phunusongchudong/", "Tải app “Sống chủ động” trên nền tảng Android và iOS.", "Trường Thịnh"], "description": " Do đặc thù công việc bận rộn, các nữ công nhân thường ít có cơ hội được tiếp cận với những thông tin chính thống về sức khỏe sinh sản và cách tránh thai an toàn. Đây cũng là lý do công nhân nữ được cảnh báo là đối tượng rất dễ mang thai ngoài ý muốn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/coc-2020-pr-khu-cong-nghiep-dan-tri-docx-1604332782046.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/03 10:49", "title": "Trẻ bỗng nhiên bị điếc vì khối u ăn mòn xương tai", "link": "https://dantri.com.vn/suc-khoe/tre-bong-nhien-bi-diec-vi-khoi-u-an-mon-xuong-tai-20201103104130146.htm", "content": ["Cách đây 6 tháng, phòng khám Tai Mũi Họng của Bệnh viện Nhi đồng Cần Thơ tiếp nhận bé gái 13 tuổi (ngụ tại xã Đông Thành, Thị xã Bình Minh, tỉnh Vĩnh Long) đến khám vì bị điếc và ù tai trái.", "Người nhà cho biết, cách đây một năm, bé gái bắt đầu bị nghe kém tai trái, tình trạng nghe kém ngày càng nặng dần, kèm thỉnh thoảng có ù tai. Bé có đi khám và điều trị nhiều nơi nhưng không khỏi và tình trạng ngày càng nặng dần nên người nhà đưa bé đi khám tại bệnh viện Nhi Đồng Cần Thơ.", "Tại đây, các bác sĩ cho trẻ nội soi tai, đo các test thăm dò chức năng tai và chụp cắt lớp vi tính tai xương đá. Kết quả phát hiện khối bất thường trong tai giữa lan rộng và hình ảnh mất liên tục hệ thống xương con trong tai giữa bên trái. Sức nghe tai trái giảm khá nhiều nên trẻ chỉ nghe rõ được âm thanh bằng tai phải.", "BS.CKI Võ Thị Thùy Linh, Trưởng Khoa Ba chuyên khoa, cho biết đây là bệnh khó, phức tạp, có thể nguy hiểm đến tính mạng nếu không can thiệp sớm. Vì thế, ngay lập tức trẻ được chỉ định nhập viện, tiến hành làm các xét nghiệm cần thiết và hội chẩn với TS.BS. Phạm Thanh Thế (bác sĩ có kinh nghiệm nhiều năm về phẫu thuật Tai), quyết định lên kế hoạch phẫu thuật cho bé.", "Sau 5 giờ phẫu thuật, khối cholesteatoma ăn mòn xương trong tai giữa trái đã được lấy sạch và kiểm soát tốt.", "Các phẫu thuật viên nhận định, đây là một trường hợp khó và hiếm gặp. Bệnh nhi rất may mắn khi được phát hiện và phẫu thuật kịp thời. Nếu để lâu hơn thì khối cholesteatoma có thể phá hủy xương lan rộng gây liệt mặt, gây chóng mặt và điếc tai trong không hồi phục và nguy hiểm hơn nữa là lan lên não gây viêm màng não, áp xe não nguy hiểm đến tính mạng.", "Bác sĩ Ông Huy Thanh cho biết: “Sau khi phẫu thuật lấy sạch khối cholesteatoma, các bác sĩ còn phải thực hiện một công đoạn không kém phần quan trọng sau 3 tháng là tái tạo lại hệ thống truyền âm để hồi phục lại sức nghe cho bệnh nhân. Bệnh nhi được theo dõi chặt chẽ sau 3 tháng và quay lại nhập viện phẫu thuật lần 2.", "Với lần thứ 2, sau hơn 2 giờ phẫu thuật tạo hình lại xương con bị mất đi do khối cholesteatoma ăn mòn xương gây ra trước đó, trẻ đã dần hồi phục lại sức nghe.", "Phạm Tâm "], "description": " Sáng 3/11, bác sĩ Ông Huy Thanh - Phó Giám đốc Bệnh viện Nhi Đồng Cần Thơ cho biết bệnh viện vừa điều trị thành công cho bé gái bỗng nhiên bị điếc do khối cholesteatoma ăn mòn chuỗi xương con.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/2-1604374717883.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/03 10:14", "title": "Tưởng bị tắc sữa, người mẹ trẻ bất ngờ nhận tin mắc ung thư vú", "link": "https://dantri.com.vn/suc-khoe/tuong-bi-tac-sua-nguoi-me-tre-bat-ngo-nhan-tin-mac-ung-thu-vu-20201102210612320.htm", "content": ["Khi đang cho con bú, cô gái người Trung Quốc họ Wang, 25 tuổi, bất ngờ cảm thấy ngực trái có nổi khối u. Tuy nhiên, vì cho rằng đó chỉ là hiện tượng nghẹt sữa nên cô không mấy quan tâm. Tuy nhiên, chỉ vài tháng sau, sữa ở bên ngực trái của Wang giảm mạnh một cách bất thường. Dấu hiệu này khiến cô gái trẻ không còn có thể chủ quan về sức khỏe của mình.", "Đến bệnh viện để thăm khám, Wang bất ngờ khi được bác sĩ thông báo cô đã mắc ung thư vú, và bệnh đã ở giai đoạn 2.", "Từ trường hợp của Wang, các bác sĩ ung bướu cảnh báo ngay cả những người vừa bước sang độ tuổi 20 cũng có thể là nạn nhân của căn bệnh này. Vì vậy, các cô gái trẻ tuyệt đối không được chủ quan khi ghi nhận các triệu chứng bất thường.", "Những đối tượng có nguy cơ cao mắc ung thư vú bao gồm:", "- Có tiền sử gia đình bị ung thư vú, đặc biệt là những người có mẹ bị ung thư vú.", "- Những người chưa từng sinh con hoặc sinh con đầu lòng trước 30 tuổi.", "- Có kinh sớm (trước 11 tuổi) hoặc mãn kinh muộn (sau 55 tuổi).", "- Chế độ ăn uống giàu chất béo.", "- Người nghiện rượu, bia.", "- Sử dụng lâu dài các chất bổ sung hormone.", "Các triệu chứng phổ biến của bệnh ung thư vú là gì?", "Từ những thay đổi trên bầu ngực, hay núm vú, bệnh nhân đều có thể cảm thấy sự khác biệt. Cụ thể, các triệu chứng điển hình của ung thư vú bao gồm:", "- Sưng hoặc có khối u ở nách: Khối u ác tính thường có đặc điểm là cứng, không đau khi chạm vào.", "- Những thay đổi về hình dạng vú, kích thước: Nhiều phụ nữ không sờ thấy khối u như thông thường mà họ thấy ngực to hơn, trễ thấp hơn, có hình dạng khác thường so với bên vú còn lại.", "- Đau ở ngực hoặc vú: Đau ở bệnh nhân ung thư vú, được mô tả là cơn đau buốt, đến và đi nhanh chóng, giống như một luồng điện nhẹ đi từ ngực trái đến ngực phải.", "- Sự thay đổi ở núm vú: Một trong những vị trí phổ biến nhất mà khối u thường xuất hiện là bên dưới núm vú, gây ra những thay đổi ở núm vú. Ở những người mắc bệnh, núm vú thường dẹt hơn, tụt vào trong, tiết dịch hoặc máu. Da xung quanh núm vú có thể có vảy, viêm…", "- Ngứa ở ngực: Triệu chứng này chủ yếu liên quan tới ung thư vú viêm, và thường bị bỏ qua. Người bệnh bị ung thư vú viêm thường bị ngứa nhiều, nổi mẩn đỏ, hay sần sùi như vỏ cam.", "- Đau ở vai, lưng trên hoặc cổ: Ở một số phụ nữ mắc ung thư vú, họ cảm thấy đau ở lưng hay vai chứ không phải ở ngực hoặc vú. Cơn đau thường xảy ra ở phần lưng trên hoặc giữa 2 bả vai, dễ bị nhầm lẫn với chấn thương dây chằng, viêm xương khớp.", "- Vú bị đỏ và sưng: Nhiều người trải qua các triệu chứng như ngực nóng, hay ửng đỏ (thậm chí có màu tím), sưng đau… thường chỉ nghĩ đơn giản là nhiễm trùng, chẳng hạn như viêm vú. Tuy nhiên, đây cũng là dấu hiệu của ung thư vú viêm.", "Minh Nhật", "Theo Health"], "description": " Trong 5 loại ung thư hay gặp nhất ở nữ giới, ung thư vú đứng vị trí đầu bảng với 43,1/100.000 dân, với tỉ lệ tử vong 12,9/100.000 dân.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/shutterstock-11274347811-1604325876842.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/03 13:00", "title": "Vinmec công bố nghiên cứu đột phá về giảm đau trong mổ tim hở trẻ em", "link": "https://dantri.com.vn/suc-khoe/vinmec-cong-bo-nghien-cuu-dot-pha-ve-giam-dau-trong-mo-tim-ho-tre-em-20201103120824610.htm", "content": ["Đây là nghiên cứu lâm sàng đầu tiên trên thế giới ứng dụng kĩ thuật gây tê mặt phẳng cơ dựng sống (ESP) giúp bệnh nhi trải qua cuộc mổ tim hở hoàn toàn không đau và phục hồi sức khỏe rất sớm sau phẫu thuật.", "Phẫu thuật mổ tim hở trẻ em được chỉ định điều trị các dị tật tim. Do thường phải cưa xương ức, người bệnh rất đau, phải nằm viện dài ngày. Trẻ còn phải chịu nhiều tác dụng phụ trong suốt quá trình phục hồi nếu phải dùng thuốc giảm đau dạng morphine.", "Với mong muốn giúp trẻ mổ tim hở, đặc biệt là các trường hợp mổ tim hở dưới 1 tuổi, phục hồi nhanh sau phẫu thuật, nhóm nghiên cứu của GS. Philippe Macaire – Trưởng khoa Gây mê giảm đau, Bệnh viện Đa khoa Quốc tế Vinmec Times City (Hà Nội) và các đồng nghiệp đã nghiên cứu ứng dụng kỹ thuật gây tê mặt phẳng cơ dựng sống (ESP - Erector Spinae Plane) để kiểm soát các cơn đau do mổ tim.", "ESP là kỹ thuật gây tê đặt ống (catheter) truyền thuốc giảm đau vào dưới cơ dựng sống bên cạnh cột sống từ sau lưng để ngăn chặn tín hiệu đau trước khi tín hiệu được truyền tới cột sống, giúp giảm đau mạnh mẽ và hiệu quả. Kỹ thuật giảm đau này lần đầu tiên được một nhóm nhà khoa học tại Canada ứng dụng điều trị đau dây thần kinh mãn tính vùng ngực vào năm 2016. Ngay lập tức, GS. Philippe Macaire cùng với các cộng sự tại Vinmec đã nghiên cứu áp dụng kỹ thuật ESP và áp dụng giảm đau ESP trong phẫu thuật. Tháng 8.2017, tại Hội nghị Gây mê Hồi sức thế giới lần 43 tại Mỹ, lần đầu tiên trên thế giới, Vinmec công bố đã áp dụng thành công trong mổ tim hở - loại phẫu thuật phức tạp, giúp người bệnh không đau sau mổ. ", "Kết quả nghiên cứu lâm sàng trên 50 trẻ mổ tim hở tại ", "Vinmec", " được áp dụng phương pháp gây tê mặt phẳng cơ dựng sống (ESP) cho thấy, cuộc đại phẫu đạt được hiệu quả giảm đau một cách vượt trội. 100% trẻ phục hồi nhanh hơn, ăn uống được ngay sau mổ và thời gian xuất viện sớm hơn.", "Nghiên cứu áp dụng ESP trong mổ tim hở trẻ em đã được ", "Regional Anesthesia and Pain Managemen", "t", " - Tạp chí về Gây tê và giảm đau vùng có chỉ số ảnh hưởng rất cao – Impact factor 7.015 – ghi nhận là nghiên cứu nguyên bản. Là ý tưởng hoàn toàn mới, chưa từng được đề cập hay thảo luận trong y giới nên nghiên cứu của Vinmec được Tạp chí đánh giá có thể đem lại sự đột phá trong mổ tim hở.", "“", "Sau các nghiên cứu về mổ tim hở ở trẻ em, Vinmec sẽ tiếp tục phối hợp với đối tác quốc tế uy tín tiến hành các nghiên cứu lâm sàng áp dụng ESP ở tim mạch người lớn và nhiều loại phẫu thuật khác tại các bệnh viện khác trong hệ thống Vinmec, nhằm đem đến trải nghiệm phẫu thuật hoàn toàn không đau đớn cho người bệnh phẫu thuật” – ", "GS Philippe Macaire chia sẻ.", "Cùng với ESP, các bác sĩ Vinmec đã song hành áp dụng Chương trình “Chăm sóc phục hồi sớm sau phẫu thuật” (ERAS) đã giúp người bệnh chăm sóc một cách đầy đủ trước, trong và sau cuộc phẫu thuật, giúp giảm thiểu nguy cơ biến chứng sau mổ, giảm thời gian nằm viện, phục hồi sớm sau mổ.", "Những thành công vượt trội nói trên đã đưa Vinmec tiên phong trở thành một trong những bệnh viện đi đầu thế giới về kiểm soát đau đại phẫu không sử dụng morphin.", "Trường Thịnh"], "description": " Tạp chí hàn lâm hàng đầu thế giới trong lĩnh vực Gây mê hồi sức và Điều trị đau - Regional Anesthesia and Pain Management số tháng 10/2020 - vừa công bố nghiên cứu khoa học có tính đột phá trong lĩnh vực mổ tim hở của Hệ thống Y tế Vinmec.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/2011-vmecttbc-mo-tim-tre-em-khong-dau-final-1-docx-1604379980299.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "suc-khoe", "date": "2020/11/03 08:54", "title": "Hà Nội: Nhiều trẻ em bị bỏng nặng do sự bất cẩn của người lớn", "link": "https://dantri.com.vn/suc-khoe/ha-noi-nhieu-tre-em-bi-bong-nang-do-su-bat-can-cua-nguoi-lon-20201102214151875.htm", "content": ["Trong lúc bà đang pha nước ấm để tắm, bé M.Đ.T, 1 tuổi, Hà Nội, giãy mạnh khiến chân bị nhúng vào chậu nước sôi gây bỏng nặng.", "Bà của T. xử lý bước đầu bằng cách ngâm chân cháu vào chậu nước mát sau đó đợi mẹ của T. về để đưa đến bệnh viện.", "Bác sĩ Nguyễn Nam Giang – Trưởng khoa Bỏng, Bệnh viện Đa khoa Xanh Pôn nhận định về tai nạn bỏng của bé T.", "Theo Bác sĩ Nguyễn Nam Giang – Trưởng khoa Bỏng, Bệnh viện Đa khoa Xanh Pôn, bé T. nhập viện trong tình trạng bỏng nặng 2 chân.", "Bé T. được điều trị bằng kháng sinh toàn thân, thường xuyên rửa vết thương và dùng thuốc bôi để sạch vết thương và kích thích liền thương.", "Đến thời điểm hiện tại, bệnh nhi này sức khỏe đã ổn định. Tuy nhiên vẫn cần tiếp tục theo dõi và điều trị tổn thương bỏng.", "Tình trạng bỏng ở trẻ em gia tăng mạnh", "Theo BS Giang, thời gian gần đây, số lượng trẻ em bị tai nạn bỏng được đưa đến Bệnh viện để điều trị gia tăng đột biến.", "BS Giang cho hay: “Các ca trẻ em bị bỏng chiếm tỉ lệ trên 50% số bệnh nhân bỏng mà chúng tôi tiếp nhận. Mỗi ngày, trung bình có 3-4 trẻ nhập viện do tai nạn bỏng”.", "Trẻ em không phải là người lớn thu nhỏ nên khi bị bỏng thường là bỏng sâu, điều trị bỏng rất khó khăn", "Theo BS Giang, nguyên nhân chủ yếu của các tai nạn bỏng ở trẻ em là do người lớn không cẩn thận nên để trẻ bị phích nước sôi, thức ăn nóng hay các tác nhân gây bỏng khác đổ vào người.", "“Trẻ em không phải là người lớn thu nhỏ nên khi bị bỏng thường là bỏng sâu, điều trị bỏng rất khó khăn. Do đó, phòng tránh không cho trẻ em bị bỏng là hết sức quan trọng”, BS Giang nhấn mạnh.", "Thậm chí, một số trường hợp vết thương bỏng sâu phải mổ cắt hoại tử, ghép da và sẽ để lại di chứng rất nặng nề như co kéo, ảnh hưởng đến chức năng vận động của chân và tay.", "Nguyên tắc phòng tránh và xử trí tai nạn bỏng ở trẻ em", "Để phòng tránh tai nạn bỏng ở trẻ em, BS Giang khuyến cáo các gia đình nên tuân thủ những nguyên tắc sau:", "– Để những thứ gây bỏng như nước sôi, phích nước, bao diêm bật lửa … ở xa tầm với của trẻ và ở nơi gọn gàng, tránh để giữa đường đi khiến người khác va phải.", "– Bố trí bếp và nơi đun nấu xa tầm với của trẻ và sắp xếp gọn gàng.", "– Không nên ăn thức ăn nóng khi đang bế trẻ, chơi đùa với trẻ. Khi đun nấu cần để các cán xoong chảo quay vào trong, tránh vô tình va phải gây bỏng.", "Cũng theo chuyên gia này, công tác sơ cứu ban đầu rất quan trọng để tổn thương bỏng không nặng thêm.", "Khi trẻ bị bỏng, cần nhanh chóng đưa vết bỏng vào dưới vòi nước hoặc vào chậu nước lạnh và sạch. Động thái này nhằm mục đích: giảm nhiệt độ bỏng, giảm đau, giảm phù nề, viêm nhiễm và giảm độ sâu của vết thương, hạn chế tổn thương lan rộng.", "Nếu không, có thể dội nước mát sạch lên đó vài lần. Ngay cả khi da không còn tiếp xúc với tác nhân gây bỏng, nhiệt tích tụ ở vết bỏng vẫn tiếp tục gây tổn thương sâu hơn. Đây là biện pháp quan trọng số một giúp giảm thiểu mức độ tổn thương.", "Sau đó bảo vệ vết thương để tránh tổn thương và nhiễm trùng thêm bằng cách: dùng băng gạc sạch hoặc vải mỏng băng nhẹ nhàng che phủ vết bỏng, tránh băng quá chặt làm tổn thương tại vết bỏng nặng thêm.", "Không được tiếp xúc trực tiếp với vết bỏng để tránh nhiễm khuẩn làm cho vết bỏng nặng hơn. Động viên, trấn an bé, nếu trẻ đau nhiều thì dùng thuốc giảm đau (paracetamol).", "Nếu vùng bỏng lớn thì không nên cởi bỏ quần áo khiến bị lột da vùng bỏng, nên nhanh chóng dùng kéo cắt áo quần ra tách khỏi vết bỏng tránh việc áo quần dính chặt vào vết bỏng khiến vết bỏng bị đau rát, dễ viêm nhiễm.", "Nhanh chóng đưa trẻ đến cơ sở y tế để xử trí và đánh giá tổn thương của bỏng.", "Bài và ảnh:", " ", "Minh Nhật", "Video:", " ", "Thế Anh"], "description": " Hầu hết các trường hợp trẻ em bị bỏng đều do người lớn cho trẻ chơi gần nguồn nhiệt như phích nước sôi, ấm trà, đồ ăn nóng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/ha-noi-nhieu-tre-em-bi-bong-nang-do-su-bat-can-cua-nguoi-lon-1-1604328864703.jpeg"}
]