[
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 12:30", "title": "Hàng thủ chắp vá sẽ khiến Liverpool gặp ác mộng ở Champions League?", "link": "https://dantri.com.vn/the-thao/hang-thu-chap-va-se-khien-liverpool-gap-ac-mong-o-champions-league-20201103122530956.htm", "content": ["* Trận đấu giữa Atalanta và Liverpool ở lượt trận thứ 3 vòng bảng Champions League sẽ diễn ra trên sân Azzurri d'Italia vào lúc 03h00 ngày 4/11.", "Có điều đáng khen là kể từ khi mất Van Dijk, Liverpool đã giành 4 chiến thắng liên tiếp. Thậm chí, ngay cả khi mất nốt Fabinho, The Kop vẫn đạt mục tiêu giành 3 điểm sau chiến thắng trước West Ham cuối tuần qua.", "Liverpool sẽ hành quân tới sân của Atalanta với hàng thủ chắp vá", "Ở trận đấu với West Ham, tài năng trẻ Nathaniel Phillips đã thi đấu tốt hơn so với mong đợi và hàng thủ Liverpool chưa gặp thử thách quá lớn. Cộng thêm việc hàng công vẫn thi đấu tốt là nguyên nhân giúp The Kop tiếp tục vượt ải.", "Dù vậy, có cảm giác như Liverpool đang “lết qua từng trận một” với mục tiêu tối thượng là đảm bảo chiến thắng. Đúng là họ đã thắng lợi nhưng để nói rằng đó là những trận đấu dễ dàng của Liverpool thì không hẳn.", "Do hàng thủ quá mỏng nên HLV Jurgen Klopp đã phải chú ý tới tuyến sau nhiều hơn. Vì vậy, Liverpool không thể bùng nổ như thường lệ. Thay vào đó, họ hướng tới sự an toàn nhiều hơn.", "Tuy nhiên, tới lúc này, sau 7 vòng đấu, Liverpool đã phải vào lưới nhặt bóng tới 15 lần. Chỉ có đúng 1 CLB để thủng lưới nhiều hơn The Kop, đó là West Brom (16 lần) và họ đang đứng ở nhóm cầm đèn đỏ.", "Khó có thể tin đội bóng đang đứng đầu bảng lại thủng lưới nhiều tới vậy. Con số ấy đã nói lên đầy đủ mối lo ngại. Trong lịch sử Premier League chỉ chứng kiến đúng 1 lần đội đầu bảng thủng lưới nhiều như Liverpool, đó là Norwich ở mùa giải 1992/93.", "Liverpool thiếu vắng tới 3 trung vệ và chỉ còn 1 sự lựa chọn duy nhất là Joe Gomez", "Đáng buồn hơn là ở trận đấu với Atalanta đêm nay, HLV Jurgen Klopp còn không có sự phục vụ của tài năng trẻ Nathaniel Phillips do không nằm trong danh sách đăng ký thi đấu. Có nghĩa rằng, trong tay chiến lược gia người Đức lúc này chỉ còn đúng 1 cầu thủ có thể đá trung vệ là Joe Gomez (người vừa mắc sai lầm trong trận đấu với West Ham).", "Trước thềm trận đấu, HLV Jurgen Klopp đã thừa nhận tính tới phương án để hậu vệ trái Robertson trám vào vị trí trung vệ. Nhưng nếu như vậy, Liverpool lại mất đi nguồn sức mạnh đáng kể bên cánh trái.", "Cần nói thêm rằng, đối đầu với Liverpool ở trận đấu đêm nay là đội bóng sở hữu hàng công thuộc loại tốt nhất châu Âu thời điểm này. Sau 6 trận đấu ở Serie A, Atalanta cũng ghi tới 17 bàn thắng (tức trung bình gần 3 bàn/trận). Ở mùa giải trước, họ cũng gây ấn tượng không kém khi ghi tới 98 bàn ở giải đấu này.", "Với những nhân tố như Duvan Zapata, Alejandro Gomez, Ruslan Malinovskiy, Mario Pasalic, Atalanta có thể tự tin chơi tấn công vỗ mặt bất kỳ đối thủ nào. Đó cũng là “kim chỉ nam” mang tới thành công cho CLB dưới thời HLV Gasperini.", "Không quá khi nói rằng, Atalanta chính là thử thách lớn nhất mà Liverpool phải đối đầu kể từ sau khi mất Van Dijk. Hàng thủ chắp vá của The Kop sẽ được thử thách thực sự ở trận đấu đêm nay.", "Hàng công của Atalanta thuộc hàng khủng khiếp hafg đầu châu Âu", "Có thống kê khá buồn là Liverpool không có duyên mỗi khi hành quân tới Italia. Họ đã thua cả 4 trận đấu gần nhất ở mảnh đất này trước Fiorentina (2009/10), AS Roma (2017/18), Napoli (2018/19 và 2019/20). Nói vậy để thấy trận chiến tại Bergamo đêm nay có quá nhiều “cạm bẫy” với The Kop.", "Với thực lực tấn công của Atalanta, Liverpool sẽ không dễ kiểm soát tình hình tốt như thời gian qua. Khả năng ngã ngựa của The Kop là điều hoàn toàn có thể xảy ra.", "Đội hình dự kiến:", "H.Long"], "description": " Dù xuất sắc giành chiến thắng trong thời gian qua nhưng điều đó không có nghĩa rằng Liverpool đã ổn. Trận đấu với Atalanta được xem là thử thách rất lớn với đoàn quân HLV Jurgen Klopp.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/lc-1604310836079.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 10:39", "title": "HLV Solskjaer đổ lỗi cho khán giả sau trận thua Arsenal", "link": "https://dantri.com.vn/the-thao/hlv-solskjaer-do-loi-cho-khan-gia-sau-tran-thua-arsenal-20201102095031770.htm", "content": ["Sau chiến thắng tưng bừng 5-0 trước RB Leipzig ở Champions League, thầy trò HLV Solskjaer tự tin trở về sân nhà Old Trafford để tiếp Arsenal trong khuôn khổ vòng 7 Premier League.", "Mặc dù vậy đội chủ nhà thi đấu mờ nhạt, đặc biệt sai lầm của Paul Pogba đã giúp Arsenal được hưởng quả phạt đền và Aubameyang không bỏ lỡ cơ hội đánh bại thủ thành David de Gea.", "Aubameyang ghi bàn duy nhất trên chấm phạt đền giúp Arsenal vượt qua Man Utd", "Bàn thắng của Aubameyang cũng là bàn thắng ấn định chiến thắng sát nút cho \"Pháo thủ\" để chấm dứt 27 trận không biết mùi chiến thắng khi đối đầu với các đội bóng trong nhóm \"Big six\", cũng khiến cho trận đấu thứ 100 của HLV Solskjaer khi dẫn dắt Man Utd có một kết cục cay đắng. Bàn thắng duy nhất của tiền đạo Aubameyang cũng giúp “Pháo thủ” có chiến thắng đầu tiên tại Old Trafford sau 14 năm.", "HLV Solskjaer có trận đấu thứ 100 cho Man Utd đáng quên", "Mặc dù vậy, trả lời ở họp báo sau trận đấu, HLV Solskjaer bất ngờ đổ lỗi cho nguyên nhân thất bại của Man Utd trước Arsenal là do không có sự cổ vũ trực tiếp của khán giả trên khán đài nên các cầu thủ không tìm được cảm hứng để ghi bàn.", "“", "Hiệp đầu chúng tôi đã không vùng lên được. Họ hay hơn chúng tôi. Sang hiệp hai, họ không cho thấy sẽ ghi được bàn ngoài quả penalty đó, chúng tôi đã chơi với cường độ cao hơn. Nhưng chúng tôi lại không duy trì được điều đó. Đấy có thể là lý do.", "Trận này chúng tôi quá ẩu, quá nhiều đường chuyền hỏng, quá nhiều điều có nguy cơ tệ hại đã xảy đến với chúng tôi. Chúng tôi cần sự ổn định. Phong độ sân nhà và sân khách của đội thực sự đi chệch hướng khi chẳng có CĐV nào trên sân. Cứ nhìn vào thông số sẽ thấy", "”, HLV Solskjaer nói. ", "Paul Pogba tự nhận mình \"ngu ngốc\" khi gây ra quả phạt đền khiến Man Utd gánh chịu thất bại trước Arsenal", "Trong khi đó, Paul Pogba - \"tội đồ\" của Man Utd trong trận đấu này khi gây ra quả phạt đền cho đội nhà - cũng đã lên tiếng thừa nhận sai lầm. “", "Tôi không được gây ra một lỗi như vậy. Tôi cứ nghĩ mình có thể chạm được vào bóng, nhưng lại không phải vậy mà khiến chúng tôi thủng lưới.", "Khi cố tranh bóng với cậu ta, tôi cảm thấy là mình đã va chạm với cậu ta một chút. Lúc đó đang ở trong vòng cấm và tôi nhận ra mình đã mắc lỗi. Đáng ra tôi nên để cậu ta nhận bóng rồi ngăn cản đường chuyền vào. Có thể tôi hơi đuối sức vì phải lao về trước đó, nó khiến tôi gây ra một sai lầm ngu ngốc. Tôi sẽ rút kinh nghiệm. Tôi không giỏi phòng ngự trong vòng cấm và phải cải thiện điều này", "”.", "Sông Lam"], "description": " Để thua Arsenal một cách cay đắng ngay trên sân nhà Old Trafford, nhưng HLV Solskjaer bất ngờ đổ lỗi việc không có khán giả trực tiếp cổ vũ trên khán đài là nguyên nhân khiến \"Quỷ đỏ\" thất bại.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/aubameyang-3-1604285261765.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 16:24", "title": "Tay golf giành chức vô địch nhờ cú đánh \"một triệu lần mới xảy ra\"", "link": "https://dantri.com.vn/the-thao/tay-golf-gianh-chuc-vo-dich-nho-cu-danh-mot-trieu-lan-moi-xay-ra-20201102161121682.htm", "content": ["Sau chiến thắng đầu tiên của tay golf người Anh Ross McGowan sau 11 năm chờ đợi vào tuần trước, đến lượt tay golf đồng hương 27 tuổi Callum Shinkwin đã giành ngôi vị cao nhất bằng một cú đánh với tỷ lệ đưa bóng vào hố khó tin là \"một trong một triệu\" lần mới xảy ra. Đây là cú đánh mà Shinkwin ghi điểm eagle từ khoảng cách 54 feet (hơn 16m) đưa bóng đi thẳng vào lỗ.", "Cú đánh bóng này giúp Callum Shinkwin bước vào vòng play-off và cuối cùng đánh bại tay golf người Phần Lan Kalle Samooja trong hiệp phụ đến vô địch giải đấu ở Aphrodite Hills Cyprus Open vào hôm qua (1/11).", "Callum Shinkwin giành chức vô địch ấn tượng ở Aphrodite Hills Cyprus Open", "\"", "Tôi có thể thấy rằng Kalle đã dẫn trước tôi và hầu như không có cơ hội để đánh bại anh ấy nếu không có cú ghi điểm eagle từ khoảng cách 54feet khó tin ấy. Đó là cú đánh \"một trong một triệu lần\" để đưa bóng vào lỗ từ khoảng cách đó nhưng đúng hôm nay là ngày của tôi. Chà, chiến thắng ở giải đấu này là điều tôi luôn muốn làm và tôi còn thấy hơi sốc. Nhưng nó thực sự là cảm giác tuyệt vời", "\", Callum Shinkwin chia sẻ sau khi giành chức vô địch.  ", "Sông Lam"], "description": " Tay golf người Anh Callum Shinkwin đã giành danh hiệu European Tour đầu tiên sau khi đánh bại đối thủ Kalle Samooja trong trận chung kết kịch tính tại Cyprus Open vào hôm qua (1/11).", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/shink-4-1604307735070.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 14:22", "title": "Đặng Văn Lâm lại thua sít sao ở đội hình tiêu biểu vòng 11 Thai-League", "link": "https://dantri.com.vn/the-thao/dang-van-lam-lai-thua-sit-sao-o-doi-hinh-tieu-bieu-vong-11-thai-league-20201102121815618.htm", "content": ["Ở trận đấu nói trên với Buriram United, ngay chính HLV Alexandre Gama của Buriram, đồng thời cũng là HLV cũ của Muangthong United, còn kinh ngạc với khả năng phòng ngự của Muangthong, được chỉ huy bởi thủ môn Đặng Văn Lâm.", "Trước Buriram, Đặng Văn Lâm có đến 3 – 4 tình huống cứu thua xuất sắc, giúp Muangthong bảo toàn chiến thắng sát nút 3-2 trước đối thủ.", "Tuy nhiên, giống như ở vòng đấu trước đó, thủ thành của đội tuyển Việt Nam dù được chấm điểm cao, nhưng vẫn mất chỗ trong đội hình tiêu biểu của vòng đấu. ", "Suất duy nhất trong khung thành của đội hình này thuộc về thủ môn tuyển thủ quốc gia Thái Lan Chatchat Butprom, người đang khoác áo CLB BG Pathum United.", "Thủ thành Chatchai cũng là gương mặt nội binh ít ỏi (2/11 người) hiện diện trong đội hình tiêu biểu vòng 11 Thai-League, bên cạnh rất nhiều ngoại binh. Có lẽ cũng chính vì ít các nội binh trong đội hình, nên báo chí Thái Lan dành ưu tiên cho một thủ môn nội, ngay khi có cơ hội.", "Không có Đặng Văn Lâm, nhưng Muangthong United có 2 đại diện là trung vệ Lucas Rocha và tiền đạo Willian Popp, cả hai đều là những người Brazil.", "Nhưng Muangthong vẫn chưa phải là đội có nhiều cầu thủ nhất góp mặt trong đội hình tiêu biểu của vòng 11. Đội bóng góp nhiều người nhất trong đội hình này là Suphaburi, với 3 cầu thủ, cũng toàn là các ngoại binh (trung vệ Alive Vieira Santos, tiền vệ Patrick Reichelt và tiền đạo Eleandro Consaka).", "Đội bóng khác có 2 đại diện góp mặt là BG Pathum United. Ngoài thủ môn Chatchai Butprom kể trên, còn có trung vệ Andres Tunes, cũng là một ngoại binh. ", "Các đội khác, mỗi đội có 1 đại diện gồm Chonburi FC, Rayong FC, Port Authority và PT Prachuap FC. 3/4 cầu thủ thuộc các cầu thủ này cũng là cầu thủ ngoại.", "Thiện Nhân "], "description": " Chơi cực hay trong chiến thắng của Muangthong United trước Buriram United, nhưng Đặng Văn Lâm một lần nữa vắng mặt ở đội hình tiêu biểu vòng 11 Thai-League, dù anh tiếp tục được chấm điểm cao.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/van-lam-911120-1604214775569.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 15:44", "title": "Cầu thủ nhận thẻ đỏ sau pha đạp thẳng vào đầu đối phương", "link": "https://dantri.com.vn/the-thao/cau-thu-nhan-the-do-sau-pha-dap-thang-vao-dau-doi-phuong-20201102151457188.htm", "content": ["Trận đấu lượt đi vòng 16 đội Cúp quốc gia Brazil 2020 diễn ra tại sân Estadio Urbano Caldeira giữa đội chủ nhà Santos và Ceara để lại hình ảnh xấu xí của hậu vệ Veríssimo (Santos) khi anh có pha vào bóng thô bạo với tiền đạo Rafael Sobis (Ceara).", "Trong tình huống tranh chấp gần khu vực giữa sân ở phút 45, hậu vệ Veríssimo  đã tung cú đá đạp thẳng vào phía sau đầu tiền đạo Rafael Sobis. Tình huống xảy ra khá nhanh nên trọng tài Nascimento Magalhaes không kịp nhìn rõ và chỉ rút thẻ vàng phạt Veríssimo vì lỗi cao chân.", "Veríssimo đạp thẳng vào đầu của Sobis trong tình huống tranh chấp bóng bổng", "Nhưng sau khi thấy Rafael Sobis chảy máu rất nhiều ở đầu và cổ nên quyết định nhờ đến sự trợ giúp của VAR. Khi xem lại, trọng tài Magalhaes đã quyết định rút thẻ đỏ trực tiếp truất quyền thi đấu của Veríssimo.", "Mặc dù chơi thiếu người, nhưng Santos vẫn may mắn giữ được kết quả hòa 0-0 ở 45 phút còn lại của trận đấu. Kết quả này giúp Ceara có được ưu thế, khi trận lượt về sẽ diễn ra trên sân Castelao của họ vào ngày 5-11.", "Sông Lam"], "description": " Sau hành vi đạp vào đầu đối thủ một cách thô bạo, cầu thủ Lucas Veríssimo tưởng rằng mình thoát được thẻ đỏ từ trọng tài nhưng công nghệ VAR thì không.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/lucas-1604304520085.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 15:45", "title": "Cựu vô địch UFC vác súng đuổi bắt kẻ gian", "link": "https://dantri.com.vn/the-thao/cuu-vo-dich-ufc-vac-sung-duoi-bat-ke-gian-20201102145001538.htm", "content": ["Mới đây, cựu vô địch hạng bán nặng UFC (giải đấu đối kháng võ thuật) Jon Jones đã chia sẻ trên trang cá nhân video trích xuất từ camera an ninh của ngôi nhà anh đang sống tại Albuquerque, New Mexico.", "Theo video được đăng tải, một kẻ lạ mặt khả nghi tiến đến một trong số những chiếc xe đậu ở sân nhà Jon Jones. Tuy nhiên, hành động của người này bị chú chó trong nhà phát giác và tiếng sủa đã đánh thức tay đấm người Mỹ.", "Đáng nói là Jon Jones xông ra từ nhà cùng với một khẩu súng săn trên tay và đuổi kẻ gian chạy trối chết.", "Ngoài sức mạnh trên sàn đấu, Jon Jones còn là một vận động viên điền kinh chuyên nghiệp và nhanh chóng đuổi kịp kẻ gian, mặc dù trong clip không cho thấy những cảnh quay sau đó giữa hai người. Nhưng câu chuyện đã được Jon Jones mô tả lại rằng anh đã bắt giữ kẻ gian khi chĩa súng vào hắn và gọi cảnh sát đến.", "\"", "Lần tới khi muốn ăn trộm thứ gì đó, tụi mày phải biết rằng mình đủ nhanh để chạy trốn", "\", Jones viết. Mặc dù vậy Jones tiếp tục nói rằng anh đủ thông minh để không bắn hạ ai đó đang tháo chạy, đồng thời cảnh báo những người trẻ tuổi rằng của cải vật chất không phải lúc nào cũng đáng giá bằng mạng sống của chính họ. ", "Hiện tại, Jon Jones đã tuyên bố bỏ đai vô địch UFC hồi tháng 9 và quyết định chuyển lên hạng nặng thi đấu. Dù vậy, tay đấm người Mỹ vẫn chưa tìm được đối thủ thích hợp và đang chờ đợi sự sắp xếp từ giải đấu.", "Sông Lam"], "description": " Nhà cựu vô địch UFC hạng bán nặng Jon Jones mới đây chia sẻ clip anh vác khẩu súng săn rượt đuổi kẻ trộm chạy trối chết khi tên này có ý định ăn cắp tài sản ở khu nhà của anh.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 14:23", "title": "Pogba nói gì sau khi trở thành tội đồ khiến Man Utd thua trận?", "link": "https://dantri.com.vn/the-thao/pogba-noi-gi-sau-khi-tro-thanh-toi-do-khien-man-utd-thua-tran-20201102121030222.htm", "content": ["Trong trận cầu đinh vòng 7 Premier League, Man Utd tràn đầy tự tin tiếp đón Arsenal trên sân nhà Old Trafford. Tại nơi đây, Quỷ đỏ đã không thua trước đối thủ trong 14 năm qua. Mặc dù vậy, đoàn quân của HLV Solskjaer đã phải hứng chịu thất bại với tỷ số 0-1.", "Pogba thừa nhận sai lầm khi quá non nớt trong khâu phòng ngự", "Trong đó, bàn thắng duy nhất của Arsenal tới từ tình huống phạt đền (Aubameyang thực hiện thành công). Paul Pogba là tội đồ của Man Utd khi phạm lỗi với Bellerin trong vòng cấm.", "Phát biểu trước báo giới, ngôi sao người Pháp tỏ ra rất hối hận vì sai lầm trên. Anh thừa nhận bản thân đã không xuất sắc trong tình huống phòng ngự này và hứa sẽ rút kinh nghiệm.", "Paul Pogba chia sẻ: “", "Chúng tôi đã không thi đấu tốt trong trận đấu này. Về mặt cá nhân, đáng ra tôi không thể khiến đội nhà chịu quả phạt đền như vậy được. Tôi nghĩ mình đã chạm bóng nhưng không phải vậy.", "Tôi đã khiến Man Utd hứng chịu bàn thua duy nhất từ chấm phạt đền. Lúc đó, tôi thấy mình chạm vào Bellerin nhưng lại đang đứng trong vòng cấm. Đáng ra, tôi không nên chuồi bóng như vậy. Có thể do tôi hụt hơi do phải chạy trước đó và mắc sai lầm ngu ngốc.", "Tôi sẽ rút ra những bài học sau trận đấu này. Tôi cảm thấy mình không phải là người có khả năng phòng ngự tốt trong vòng cấm và cần phải cải thiện kỹ năng này. Trong khi đó, đội bóng cũng cần cải thiện hơn nữa, đặc biệt là khả năng kiến tạo cơ hội", "”.", "HLV Solskjaer cho rằng Arsenal đáng ra cũng phải chịu một quả phạt đền", "Theo thống kê, dưới thời HLV Solskjaer, Pogba đã có 3 lần phạm lỗi khiến đội nhà phải chịu phạt đền ở Premier League. Trong cùng giai đoạn, không có cầu thủ Man Utd khiến đội nhà chịu phạt đền nhiều tới vậy.", "Trong khi đó, HLV Solskjaer cho rằng Arsenal cũng xứng đáng phải chịu quả phạt đền sau khi Bellerin phạm lỗi với Matic. Ông chia sẻ: “Pogba đáng ra cần phải giữ đôi chân của mình. Bellerin đang ở trong vòng cấm và Pogba nên hiểu rằng chỉ cần một tác động nhẹ là Man Utd có thể gặp bất lợi. Trong trận đấu này, Matic thậm chí còn bị tác động lớn hơn cả tình huống của Pogba nhưng trọng tài lại đưa ra một quyết định khác”.", "Sau thất bại trước Arsenal, Man Utd chỉ giành được 7 điểm sau 6 trận và đang ngụp lặn ở vị trí thứ 15 trên bảng xếp hạng Premier League.", "H.Long"], "description": " Sau thất bại trước Arsenal, Paul Pogba đã lên tiếng giải thích về tình huống sai lầm, dẫn tới quả phạt đền, khiến Man Utd thua trận trước Arsenal.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/pogba-3-1604293686754.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 14:24", "title": "Gareth Bale “nổ súng”, HLV Mourinho hồ hởi công kích Real Madrid", "link": "https://dantri.com.vn/the-thao/gareth-bale-no-sung-hlv-mourinho-ho-hoi-cong-kich-real-madrid-20201102124735224.htm", "content": ["Đêm qua, Tottenham đã hạ gục Brighton với tỷ số 2-1 để vươn lên vị trí thứ 2 trên bảng xếp hạng Premier League với 14 điểm, kém Liverpool 2 điểm. Đây là trận đấu mà Gareth Bale đã sắm vai người hùng của Tottenham khi ghi bàn thắng ấn định chiến thắng.", "Gareth Bale ghi bàn thắng đầu tiên cho Tottenham", "Sự tỏa sáng của tân binh người xứ Wales khiến cho HLV Mourinho vô cùng thích thú. Ông đã đặt nhiều niềm tin vào Gareth Bale sau khi cầu thủ này chuyển tới từ Real Madrid trong mùa Hè qua.", "Bởi lẽ đó, sau khi chứng kiến Gareth Bale tỏa sáng, “Người đặc biệt” đã không ngần ngại công kích Real Madrid vì đã ruồng bỏ ngôi sao sinh năm 1989.", "Chia sẻ trước báo giới, HLV Mourinho cho biết: “", "Trong khoảng 1 tuần trở lại đây, cậu ấy đã cải thiện mạnh mẽ. Đó không phải bởi vì tôi xem cậu ấy thi đấu mà nói vậy. Những con số thống kê đã cho thấy điều đó. Tôi biết điều đó. Gareth Bale cũng vậy. Chúng tôi cùng chia sẻ cảm xúc với nhau.", "Cậu ấy xứng đáng với bàn thắng này. Khi nào rảnh rỗi, tôi sẽ vào trang web chính thức của Real Madrid xem họ nói gì về cậu ấy. Gareth Bale có cá tính tuyệt vời và đã tạo ra ảnh hưởng với bàn thắng vô cùng quan trọng.", "Gareth Bale và Harry Kane đã chơi 15 phút cuối tuyệt vời. Họ rất thông minh và kinh nghiệm. Họ biết đưa bóng tới đâu mà đối thủ không làm gì được. Gareth Bale thực sự là sự bổ sung tuyệt vời. Tôi rất hạnh phúc khi cậu ấy đã ghi bàn", "”.", "HLV Mourinho không ngần ngại công kích Real Madrid sau khi Gareth Bale ghi bàn", "Trong khi đó, Gareth Bale cũng hạnh phúc khi có được bàn thắng đầu tiên kể từ khi trở lại Tottenham. Anh chia sẻ: “", "Đó là cảm giác tuyệt vời. Bạn luôn muốn được vào sân và làm điều đó cho đội bóng. Tôi đã nỗ lực và cộng thêm cả may mắn để có được bàn thắng này.", "Đó là tình huống mà Reguilon đã thi đấu xuất sắc còn tôi xuất hiện đúng thời điểm. Mọi người luôn muốn nói về cá nhân nhưng tôi làm việc vì tập thể. Tôi rất vui mừng khi được vào sân, kể cả phải tham gia nhiệm vụ phòng ngự.", "Chúng tôi đang trưởng thành qua từng trận đấu. Kể cả khi mắc sai lầm, chúng tôi vẫn có thể học hỏi những điều tích cực. Tôi không được chơi bóng trong thời gian qua vì gặp vấn đề ở đầu gối. Nhưng tôi sẽ nỗ lực hết sức để luôn sẵn sàng khi có được cơ hội ra sân", "”.", "H.Long"], "description": " Sau khi chứng kiến Gareth Bale nổ súng và giúp Tottenham giành chiến thắng, HLV Mourinho đã quay sang công kích... Real Madrid.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/balegiuaoaee-1604295945643.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 15:46", "title": "Man Utd thiếu tập trung, khởi đầu tệ nhất từ thời David Moyes", "link": "https://dantri.com.vn/the-thao/man-utd-thieu-tap-trung-khoi-dau-te-nhat-tu-thoi-david-moyes-20201102123057338.htm", "content": ["Dù tràn đầy hưng phấn sau chiến thắng 5-0 trước Leipzig và được thi đấu trên sân nhà nhưng Man Utd lại hứng chịu thất bại với tỷ số 0-1 trước Arsenal ở vòng 7 Premier League.", "Bàn thắng duy nhất của “Pháo thủ” trong trận đấu này được thực hiện bởi Aubameyang sau tình huống đá phạt đền. Pogba chính là người đã mắc sai lầm với tình huống phạm lỗi với Bellerin trong vòng cấm.", "Man Utd khởi đầu tệ nhất từ thời David Moyes", "Đây là trận thua thứ 3 trong 6 trận đấu của Man Utd ở Premier League mùa giải này. Lúc này, họ mới chỉ giành được 7 điểm sau 6 trận và đang ngụp lặn ở vị trí thứ 15 trên bảng xếp hạng Premier League.", "Theo thống kê, đây là màn khởi đầu mùa giải tệ nhất của Man Utd kể từ thời David Moyes ở mùa giải 2013/14. Ở thời điểm ấy, Quỷ đỏ cũng chỉ giành được 7 điểm sau 6 trận đấu đầu tiên ở Premier League.", "Kết quả, HLV David Moyes đã bi sa thải sớm vào tháng 4 (Ryan Giggs tạm thời dẫn dắt CLB) và Man Utd chỉ cán đích ở vị trí thứ 7 ở Premier League.", "Điều đáng chú ý, sân nhà đang trở thành nỗi ác mộng của Man Utd. Cả 3 thất bại của Quỷ đỏ ở Premier League mùa giải này đều tới tới Old Trafford. Trước đó, họ đã thua Crystal Palace và Tottenham tại đây. Điểm số duy nhất mà Man Utd giành được trên sân nhà là trước Chelsea (hòa 0-0).", "Thống kê cũng chỉ ra rằng, đây là lần đầu tiên kể từ mùa giải 1972/73, Man Utd không thể giành chiến thắng trong 4 trận đầu tiên của mùa giải trên sân nhà. Chính khởi đầu kém cỏi này khiến HLV Solskjaer đang chịu sức ép rất lớn.", "Man Utd đã chơi thiếu tập trung và dưới sức rất nhiều", "Trong khi đó, đội trưởng Man Utd, Harry Maguire cho rằng toàn đội thi đấu quá thiếu tập trung. Anh chia sẻ: “", "Thật khó để giải thích về thất bại này. Thật đáng xấu hổ. Man Utd đã thi đấu không tốt và mất bóng quá nhiều trong hiệp 1. Đây là trận đấu khó khăn với chúng tôi khi tạo ra ít cơ hội.", "Toàn đội đã rất tự tin sau chiến thắng hồi giữa tuần nhưng điều quan trọng là phải bắt đầu tốt nhưng chúng tôi không làm được. Toàn đội cần phải phân tích kỹ để tìm ra giải pháp và tích cực làm việc hơn nữa.", "Thật thất vọng khi chúng tôi chưa thể giành chiến thắng nào trên sân nhà ở Premier League mùa này. Man Utd luôn muốn các đối thủ phải run sợ khi làm khách tại đây", "”.", "Sau thất bại trước Arsenal, đoàn quân của HLV Solskjaer sẽ phải hành quân tới Thổ Nhĩ Kỳ gặp Istanbul Basaksehir ở Champions League. Sau đó, vào cuối tuần, họ sẽ chạm trán với thử thách khó khăn mang tên Everton.", "H.Long"], "description": " Trận thua trước Arsenal khiến cho Man Utd có khởi đầu tệ nhất từ thời David Moyes. Trong khi đó, trung vệ đội trưởng Maguire đã lên tiếng chỉ trích toàn đội thi đấu thiếu tập trung.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/mu-58821604276218-1604294958068.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 17:23", "title": "Man Utd thua Arsenal, HLV Solskjaer có nguy cơ bị sa thải", "link": "https://dantri.com.vn/the-thao/man-utd-thua-arsenal-hlv-solskjaer-co-nguy-co-bi-sa-thai-20201102172342415.htm", "content": ["Ba ngày trước Man Utd còn được tung hô sau chiến thắng vang dội 5-0 trước RB Leipzig tại Old Trafford, nhưng cũng vẫn tại sân vận động này, đội bóng thành Manchester nhanh chóng bị vùi sâu của sự chỉ trích sau trận thua thảm hại 0-1 trước Arsenal. ", "Dù thắng thua một trận đấu là chuyện bình thường trong bóng đá, nhưng cách Man Utd thua trước Arsenal thực sự khó nuốt trôi với người hâm mộ. Trước tiên, kết quả thất bại trước Arsenal khiến Man Utd chôn chân ở vị trí thứ 15 sau 7 vòng đấu, họ đang sở hữu thành tích bết bát như dưới thời David Moyes (mùa 2013/14).", "Aubemayenag ghi bàn thắng duy nhất từ chấm 11m để Arsenal thắng 1-0 trước Man Utd", "Man Utd cũng chưa có được chiến thắng trên sân nhà, họ thua cả ba trận đấu trên sân nhà từ đầu mùa, hòa 1 trận. Trong kỷ nguyên Premier League, chưa bao giờ Old Trafford lại tệ hại với đội chủ nhà đến thế. Đối với một đội bóng lớn, xếp hàng đầu tại Premier League, lại trải qua tới bốn trận không thắng trên sân nhà sẽ khó chấp nhận, đúng ra sân nhà phải là điểm tựa để các đội bóng lớn giành chiến thắng và bứt phá. ", "Kế đến việc Man Utd đang phá nát mọi giá trị truyền thống dưới thời Solskjaer. Đội bóng thành Manchester chưa từng thua Arsenal hai trận liên tiếp trong gần 100 năm gần đây, họ cũng không thua Arsenal ở Old Trafford trong 14 năm gần nhất, nhưng lần này Man Utd đã thua theo cách đắng nhất có thể, ngôi sao đắt giá nhất trong đội hình, Paul Pogba hóa tội đồ dâng chiến thắng cho đối thủ.", "Chứng kiến đội bóng của mình gục ngã trước Arsenal, huyền thoại của Man Utd, Roy Keane nói với Sky Sports: “", "Chúng ta xây dựng mùa giải này quyết định tới sự thành bại của Solskjaer, thời điểm hiện tại mọi thứ đang không tốt với anh ấy. Tôi vò đầu bứt tai mình trước những cầu thủ không có nhiệt huyết thi đấu", "”.", "“", "Đôi khi bạn nói “không có lý do gì để hoảng sợ”. Nhưng kết quả và sự thể hiện trên sân cho thấy bạn nên hoảng sợ. Solskjaer nói rằng họ là những cầu thủ tốt và muốn giành chiến thắng nhưng tôi đánh giá một cầu thủ bằng hành động. Đôi mắt của tôi không lừa dối bản thân tôi", "”.", "Solskjaer đang tàn phá sự kiên nhẫn của người hâm mộ và ban lãnh đạo Man Utd", "Quả thật Solskjaer nên hoảng sợ, bởi vị trí của ông một lần nữa bị lung lay dữ dội sau vài tuần an yên. Gần một tháng trước, Man Utd cũng thua đậm 6-1 trước Tottenham tại Old Trafford. Đội bóng này đã đáp trả bằng ba chiến thắng và một trận hòa trong bốn trận tiếp theo, tuy nhiên sự ổn định của Man Utd không thể kéo dài và giờ họ lại thua đau đớn trước Arsenal.", "Hiện tại đã sang mùa giải thứ ba Solskjaer tiếp quản Man Utd và ông bắt buộc phải đưa đội bóng tiến lên, đủ sức cạnh tranh các danh hiệu. Người hâm mộ không thể mãi phấp phỏng theo sự bất ổn của Man Utd, ban lãnh đạo đội bóng thành Manchester cũng không thể cứ mãi tin tưởng vào lời khẳng định “đi đúng lộ trình” của chiến lược gia người Na Uy, vì mọi lời khẳng định đều cần có căn cứ, mà căn cứ chính là sự ổn định của đội bóng theo thời gian.", "“", "Solskjaer sẽ mất việc khi làm việc với những cầu thủ hiện tại. Đó là những gì sắp xảy ra. Tôi thực sự lo lắng về Man Utd vào lúc này", "”, Keane nói tiếp. “", "Bạn muốn tôi bắt đầu nói từ đâu? Đội bóng thiếu năng lượng, cầu thủ thiếu nhiệt huyết và thiếu phẩm chất thực sự. Điều đó thực sự khiến tôi lo lắng. Các cầu thủ không có phẩm chất, không có sự điềm tĩnh", "”.", "“", "Một số màn trình diễn thực sự kém. Tôi thấy không thuyết phục được những cầu thủ này. Tôi không thấy bất kỳ nhà lãnh đạo nào ngoài kia. Thực sự là thiếu chất lượng. Còn một chặng đường dài cho câu lạc bộ này trở lại", "”.", "Pogba là tội đồ, nhưng nhiều cầu thủ Man Utd đã chơi rất tệ trước Arsenal", "Man Utd hầu như không tạo ra một cơ hội ghi bàn nào đáng chú ý trong suốt 90 phút, với sự hợp tác của Marcus Rashford và Mason Greenwood trên hàng công, các đợt tấn công của Man Utd thường xuyên rơi vào bế tắc. Có vẻ chiến thuật của 4-4-2 với hàng tứ vệ kim cương của Solskjaer cũng không ổn. ", "“", "Tôi đã xem kỹ Rashford ngày hôm nay. Ngôn ngữ cơ thể của cậu ta thật gây sốc. Cậu ta nhún vai khi mọi thứ không theo ý mình, tuy nhiên bạn xắn tay áo lên khi chơi cho Man Utd", "”, Keane kết luận. Xét cho cùng việc cầu thủ bất ổn về tinh thần, chơi nhạt nhòa, hay chiến thuật không tốt đều thuộc trách nhiệm của Solskjaer, người luôn luôn bị nghi ngờ về khả năng kể từ khi trở thành huấn luyện viên trưởng của “Quỷ đỏ”.", "Vì vậy, với một Man Utd đang trồi sụt thất thường, cũng không ngạc nhiên nếu ban lãnh đạo đội bóng quyết định sa thải Solskjaer. Đặc biệt trong hoàn cảnh ứng cử viên hàng đầu ngồi vào ghế nóng của Old Trafford là Mauricio Pochettino lại đang được Man City, Real Madrid gia tăng sự quan tâm.", "Hạo Minh"], "description": " HLV Ole Gunnar Solskjaer đang đứng trước nguy cơ bị Man Utd sa thải sau khi đội bóng của ông thất bại trước Arsenal. Đó là một thất bại phơi bày nhiều nhược điểm của “Quỷ đỏ”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/man-utd-arsenal-16-1604283111302.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 17:44", "title": "HLV Park Hang Seo lý giải việc gọi bổ sung cầu thủ 17 tuổi lên U22 Việt Nam", "link": "https://dantri.com.vn/the-thao/hlv-park-hang-seo-ly-giai-viec-goi-bo-sung-cau-thu-17-tuoi-len-u-22-viet-nam-20201102174424568.htm", "content": ["Trước đó, đích thân thầy Park đã dự khán trận đấu giữa CLB Đà Nẵng và CLB Thanh Hóa ở lượt trận thứ 5 giai đoạn 2 V-League 2020. Sau khi chứng kiến màn trình diễn thuyết phục của tiền vệ sinh năm 2003, HLV Park Hang Seo đã quyết định trao cơ hội cho Phi Hoàng lên thử sức trong đội hình tập trung đợt 3/2020 của U22 Việt Nam.", "HLV Park Hang Seo lý giải về quyết định bất ngờ của mình: “Tôi nhận được tư vấn về cầu thủ này. Ban đầu tôi định đợt sau gọi Phi Hoàng, nhưng vừa qua tôi xem trận của Đà Nẵng đấu Thanh Hoá và quyết định gọi cậu ấy lên tuyển U22.", "HLV Park Hang Seo chia sẻ về mục tiêu của U22 Việt Nam ở đợt tập trung này", "Trận đấu Phi Hoàng được ra sân đá khoảng 65 phút. Sau màn trình diễn đó tôi đã nói chuyện và đề xuất với Liên đoàn bóng đá Việt Nam trong đợt tập trung này cần kiểm tra cầu thủ đó\".", "Chia sẻ về mục đích trong đợt tập trung lần này của U22 Việt Nam, HLV Park Hang Seo nói: \"Thứ nhất đợt tập trung này nhìn chung là bài test với tuyển thủ U22 Việt Nam. Hôm nay có 21 tuyển thủ trong tổng số 34 cầu thủ. Số còn lại do giai đấu với vẫn tiếp tục nên đến ngày 9/11 mới có được đẩy đủ lực lượng.", "Trong danh sách đợt này có cầu thủ ở V-League, hạng Nhất hoặc hạng Nhì, nhưng phần lớn cầu thủ không có cơ hội được ra sân thi đấu. Do một số cầu thủ không có cơ hội ra sân nên tích lũy thể lực và sức bền không tốt. Chúng tôi cố gắng đưa họ vào giáo trình tập luyện hơi nặng một chút để cải thiện điểm yếu.", "Một số tuyển thủ được ra sân sẽ có biện pháp điều tiết phù hợp. Về kĩ thuật thông qua giai đoạn này ban huấn luyện cũng cải thiện cho các cầu thủ U22 Việt Nam\".", "21/34 cầu thủ U22 Việt Nam có mặt ở đợt tập trung lần này", "Chiến lược gia người Hàn Quốc nhấn mạnh danh sách lần này của U22 Việt Nam không phải là cuối cùng, nhưng ông vẫn muốn đánh giá kỹ năng lực của từng cầu thủ.", "\"Đây chưa phải là danh sách cuối cùng. Chúng tôi chưa có nhiều thời gian tập cùng các cầu thủ, và họ cũng ít cơ hội ra sân. Nên trong đợt này cầu thủ như thế nào cũng phải kiểm tra. Tôi muốn thông qua đợt tập trung này để đánh giá kỹ hơn từng cầu thủ.", "Không phải ai cũng có cơ hội đá vị trí sở trường ở U22 Việt Nam. nhưng tôi nghĩ rằng các các cầu thủ suy nghĩ vị trí nào là phù hợp”, thầy Park chốt lại.", "Thuỳ Anh", "Ảnh:", " Đỗ Linh"], "description": " Trước buổi tập đầu tiên của U22 Việt Nam, HLV Park Hang Seo quyết định triệu tập bổ sung cầu thủ 17 tuổi Nguyễn Phi Hoàng của Đà Nẵng. Chiến lược gia người Hàn Quốc đã có những chia sẻ về việc này.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/u-22-training-2-1604318155728.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 18:24", "title": "Trước lượt 3 vòng bảng Champions League: Zidane không có lối thoát?", "link": "https://dantri.com.vn/the-thao/truoc-luot-3-vong-bang-champions-league-zidane-khong-co-loi-thoat-20201102165847783.htm", "content": ["Cuối tuần qua, Eden Hazard đã lập công để giúp Real Madrid giành chiến thắng 4-1 trước Huesca. Một thống kê đáng chú ý, đó là bàn thắng đầu tiên của ngôi sao người Bỉ cho Los Blancos sau 392 ngày (tức hơn 1 năm).", "Cần nói thêm rằng, không lâu trước khi tiền vệ sinh năm 1991 quay trở lại và ghi bàn, HLV Zidane nhấn mạnh điệp khúc rằng: “Tôi vẫn có niềm tin rất lớn rằng Eden Hazard sẽ tỏa sáng”.", "Hazard có thể cứu Real Madrid thoát khỏi tình cảnh khó khăn?", "Tất nhiên, còn quá sớm để nói về Eden Hazard sẽ vươn lên, khiến những người Real Madrid không còn nhớ C.Ronaldo. Nhưng ít nhất, bàn thắng ấy xuất hiện đã cải thiện tinh thần của ngôi sao người Bỉ và quan trọng hơn là mang tới tia hy vọng mới cho hàng công của Real Madrid.", "Giữa tuần trước, đội bóng Hoàng gia Tây Ban Nha vừa chứng kiến vụ lùm xùm. Ống kính máy quay của tờ Telefoot đã chỉ ra rằng Benzema nói với đồng đội Mendy rằng đừng chuyền bóng cho Vinicius Jr. Tất nhiên, sau đó, Benzema đã phải gặp trực tiếp Vinicius Jr để xin lỗi nhưng nó cũng phản ánh thực tế là hàng công của Real Madrid không có sự tin tưởng lẫn nhau. Nói về điều đó để thấy rằng Los Blancos cần sự tỏa sáng của Eden Hazard tới chừng nào.", "Họ từng bước vào Champions League với tư cách hạt giống số 1 ở bảng B (và cũng là đội bóng mạnh nhất bảng đấu) nhưng lúc này, trước mắt “Kền kền trắng” chỉ là bầu trời tối om. Trái ngược với phong độ tốt ở La Liga, thầy trò HLV Zidane thi đấu rất tệ ở Champions League.", "Họ mới chỉ giành được 1 điểm trước hai đối thủ yếu hơn là Shakhtar Donetsk và Gladbach. Có một điều chung ở hai trận đấu này là hàng thủ của Real Madrid thi đấu rất mất tập trung. Họ từng bị Shakhtar Donetsk dẫn trước 0-3 và bị Gladbach dẫn trước 0-2 (rất may sau đó gỡ hòa).", "Inter là đối thủ không hề dễ dàng với Real Madrid", "Tình hình đó đã đẩy Real Madrid vào thế chân tường. Họ có nguy cơ phải dừng bước ngay từ vòng bảng ở bảng đấu không quá khó khăn. Hai lượt trận sắp tới với Inter thực sự là “chung kết” của đoàn quân HLV Zidane.", "Thực tế, Inter cũng không khá khẩm hơn so với Real Madrid khi cũng chỉ giành 2 điểm trước Shakhtar Donetsk và Gladbach. Không những vậy, cuối tuần qua, họ vừa “chết hụt” ở Serie A khi hòa Parma 2-2 (bị dẫn trước 0-2 và gỡ hòa trong 3 phút cuối).", "Nhưng cái chính ở chỗ, Inter chắc chắn không yếu hơn Shakhtar Donetsk và Gladbach. Ở góc độ nào đó, Nerazzurri còn đáng sợ hơn bởi lối chơi phòng ngự phản công của HLV Conte, với sự nguy hiểm của Lukaku.", "Chỉ có lợi thế với Real Madrid là ở trận đấu này, họ được thi đấu trên sân nhà Alfredo Di Stéfano, nơi sẽ mang tới điểm tựa nhất định cho thầy trò HLV Zidane. Nhưng nên nhớ, Inter đang trải qua chuỗi 11 trận không thua trên sân khách trên mọi đấu trường. Ở mùa này, chỉ có duy nhất AC Milan hạ gục được Inter. Điều đó cho thấy, ngay cả khi không xuất sắc nhưng đoàn quân của HLV Conte không dễ bị đánh bại.", "Để rơi vào tình cảnh này, Real Madrid chỉ có thể tự trách mình. Nếu như chỉ giành được 1 điểm trước Inter tại sân nhà thì đó chẳng khác gì thất bại trước Zidane. Khi ấy, họ sẽ gánh thêm một quả tạ mới.", "Man Utd có thể tìm được chiến thắng rửa mặt khi hành quân tới sân Istanbul Basaksehir?", "Cũng ở lượt 3 vòng bảng Champions League, Man Utd, sau thất bại trước Arsenal cuối tuần, sẽ có chuyến làm khách khó khăn tới đất Thổ Nhĩ Kỳ gặp Istanbul Basaksehir. Tại nơi đây, PSG vừa chật vật mới có thể giành được 3 điểm ở vòng đấu trước.", "Hơn nữa, khác với PSG và Leipzig, Istanbul Basaksehir sẽ thi đấu với vị thế cửa dưới trước Man Utd. Do đó, HLV Solskjaer sẽ không dễ để thi triển lối chơi phòng ngự phản công theo ý muốn.", "Cũng như Man Utd, Liverpool sẽ có chuyến làm khách tới sân của Atalanta, đội bóng hiện tượng ở Champions League mùa giải trước. Cần nói thêm rằng, trong 2 năm trở lại đây, Atalanta đang sở hữu hàng công mạnh nhất Serie A. Điều đó có thể khiến hàng thủ chắp vá của The Kop chịu tổn thương.", "Hai đại diện khác của Anh là Chelsea và Man City được thi đấu trên sân nhà, để tiếp đón những đối thủ không quá mạnh là Rennes và Olympiacos. Khả năng cao họ sẽ giành chiến thắng.", "Trongkhi đó, Barcelona sẽ thi đấu ở Nou Camp để đón tiếp Dynamo Kiev. Ở Champions League, Los Blaugrana vẫn cho thấy sức mạnh khi toàn thắng cả hai lượt trận trước Ferencvaros và Juventus. Bayern Munich cũng không gặp quá nhiều khó khăn khi làm khách trên sân của Salzburg.", "H.Long"], "description": " Real Madrid đang là CLB lớn gây thất vọng nhất Champions League mùa này. Nếu như không thể chiến thắng trước Inter, đoàn quân của HLV Zidane sẽ thực sự lâm nguy.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/lc-1604310836079.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 19:06", "title": "U22 Việt Nam thở không ra hơi với bài test của thầy Park", "link": "https://dantri.com.vn/the-thao/u-22-viet-nam-tho-khong-ra-hoi-voi-bai-test-cua-thay-park-20201102190550064.htm", "content": ["Chiều 2/11, đội tuyển U22 Việt Nam có buổi tập đầu tiên trong đợt tập trung thứ 3 năm 2020. Ở buổi tập này, có 21 cầu thủ xuất hiện trên sân. Phải tới ngày 9/11 tới, danh sách U22 Việt Nam mới có đủ quân số 34 cầu thủ, sau khi V-League kết thúc.", "Mục đích của đợt tập trung tiếp tục là rà soát, đánh giá cầu thủ để xây dựng lực lượng hướng tới vòng loại U23 châu Á 2022 và SEA Games 31 năm 2021. Với mục tiêu thử nghiệm đội hình và phát hiện thêm những cái tên triển vọng, HLV Park Hang Seo đã gọi lên rất nhiều gương mặt mới, trong đó đáng chú ý là việc bổ sung tiền vệ 17 tuổi Nguyễn Phi Hoàng từ CLB Đà Nẵng.", "HLV Park Hang Seo cho các cầu thủ tập nặng ngay ngày tập trung đầu tiên", "Ở buổi tập đầu tiên, trước khi bước vào bài đối kháng, HLV Park Hang Seo chia U22 Việt Nam làm 2 nhóm, yêu cầu các cầu thủ phải chạy nhiều vòng sân. Ban đầu các cầu thủ chỉ chạy chậm, nhưng sau đó tăng tốc. HLV Park Hang Seo liên tục thúc giục các cầu thủ phải chạy nhanh hơn nữa khiến nhiều cầu thủ thấm mệt.", "Buổi tập của U22 Việt Nam kéo dài tới 1 tiếng 30 phút, tuy nhiên thầy Park chỉ cho giới truyền thông tác nghiệp khoảng 20 phút đầu. Chiến lược gia người Hàn Quốc khẳng định đây chưa phải là danh sách cuối cùng, nhưng không có nghĩa các cầu thủ không được kiểm tra năng lực kỹ. Điều khiến ông Park gặp khó là phần lớn tuyển thủ U22 Việt Nam không được thường xuyên ra sân ở V-League, hạng Nhất.", "Sau khi kết thúc giai đoạn 1 của đợt tập trung vào ngày 16/11, các cầu thủ sẽ được trả về CLB để tham gia thi đấu vòng loại và VCK giải bóng đá Vô địch U21 quốc gia 2020.", "Giai đoạn 2 của đợt tập trung U22 Việt Nam dự kiến sẽ diễn ra từ ngày 20/12 đến ngày 28/12/2020. Mục đích của đợt tập trung tiếp tục là rà soát, đánh giá cầu thủ để xây dựng lực lượng hướng tới Vòng loại U23 châu Á 2022 và SEA Games 31 vào cuối năm sau.", "Tiến Đạt", "Ảnh: ", "Đỗ Linh"], "description": " Dù là buổi tập đầu tiên nhưng các cầu thủ U22 Việt Nam đã bị vắt kiệt sức lực bởi nhiều bài tập thể lực, các bài tập kỹ-chiến thuật, kéo dài gần 2 tiếng đồng hồ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/u-22-training-9-1604318156611.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 19:11", "title": "Man Utd thất bại trước Arsenal: Quỷ đỏ “nửa tỉnh, nửa mê”", "link": "https://dantri.com.vn/the-thao/man-utd-that-bai-truoc-arsenal-quy-do-nua-tinh-nua-me-20201102163245996.htm", "content": ["“Pogba thực sự tệ trong cả trận đấu nhưng cậu ấy không cô đơn đâu, bởi cả hệ thống của Man Utd đều tệ” - Gary Neville phân tích sau trận thua của Man Utd trước Arsenal.", "Không chỉ Pogba, toàn đội Man Utd đã chơi tệ trong trận đấu với Arsenal", "Sở dĩ người viết phải mở đầu bằng câu nói của Gary Neville để chỉ ra rằng, Pogba xứng đáng bị chỉ trích nhưng không có nghĩa rằng toàn đội Man Utd “vô can”. Không thể lấy lý do Pogba đã phạm lỗi dẫn tới quả phạt đền để biện bạch cho thất bại của Quỷ đỏ trong trận đấu vừa qua. Đơn giản, nếu hệ thống chơi tốt, Pogba chưa chắc đã tệ tới vậy.", "Như đã nói trước trận đấu, ", "mấu chốt của Man Utd vẫn là sự thiếu ổn định", " . Điều đó khiến CLB không bao giờ leo cao như kỳ vọng. Theo lý thuyết thông thường, chuỗi chiến thắng sẽ tác động rất nhiều tới tâm lý cầu thủ, giúp họ hưng phấn hơn. Nhưng nó sai hoàn toàn ở “Nhà hát của những giấc mơ”.", "Theo như cách Harry Maguire nhận xét sau trận: “Chúng tôi đã khởi đầu trận đấu quá tệ, khi liên tục để mất bóng”. Nói vậy để thấy, vấn đề tâm lý của các cầu thủ Man Utd cũng thật lạ. Họ không thể nối tiếp sự hưng phấn, để tạo nên sự hưng phấn mới. Thay vào đó là những bất ổn tâm lý mà không ai có thể lý giải được.", "Người ta đã nói quá nhiều những thay đổi của HLV Solskjaer trong thời gian qua, như việc thay đổi sơ đồ chiến thuật, cách bố trí đội hình. Nhưng có một điều mà Solsa không thể thay đổi được, đó là lối chơi.", "Nói vậy bởi lẽ, trong giai đoạn thăng hoa vừa qua, có hai điều không thay đổi, đó là việc HLV Solskjaer sử dụng hai “máy quét” và hai là cách luân chuyển bóng (bóng thường tập trung cho hai chân chuyền chính là Pogba và Bruno Fernandes để tùy ý phân phối tới các vệ tinh).", "Lối chơi áp sát của Arsenal khiến cho Man Utd bất lực hoàn toàn trong việc lên bóng. Vấn đề ở chỗ, các cầu thủ Man Utd quá lười chạy để thoát khỏi hệ thống pressing ấy", "Về điểm thứ hai, Man Utd đã “tắt điện” hoàn toàn trước Arsenal. Họ không thể triển khai bóng bởi thầy trò HLV Mikel Arteta đã áp sát mạnh mẽ cả hai chân chuyền của Man Utd, khiến cho cả Pogba và Bruno Fernandes đều chơi tệ. Việc bố trí Elneny thi đấu bên cạnh Partey trong trận đấu này là bất ngờ của Arteta nhưng nó cũng cho thấy rõ ý đồ của HLV người Tây Ban Nha.", "Cái chính ở chỗ, Man Utd lại quá thiếu linh hoạt để thoát ra khỏi hệ thống pressing ấy. Một nguyên nhân cố hữu xuất hiện, đó là việc các cầu thủ Man Utd quá lười chạy để tìm ra khoảng trống thích hợp. Đáng ra, sau những chiến thắng liên tiếp, người ta mong đợi Man Utd “nhiệt” hơn thế.", "Tình huống phòng ngự lỗi của Man Utd trong tình huống dẫn tới phạt đền", "Như Roy Keane đã nhấn mạnh: “HLV Solskjaer sẽ mất việc nếu như tiếp tục phải làm việc ở nhóm cầu thủ này. Họ quá thiếu cá tính. Đối với những người giàu kinh nghiệm ở đội, không ai có tố chất thử lĩnh cả”.", "Như lời nói của Roy Keane, Man Utd đúng là thiếu đi người có tố chất như ông hay Vieira trong quá khứ. Đó là người có thể hò hét, thậm chí máu lửa trên sân, chỉ để tăng niềm cảm hứng chiến đấu, sự tự tin chiến thắng cho toàn đội.", "Man Utd dưới thời Solskjaer như kẻ nửa tỉnh, nửa mê. Có lúc, họ đưa người hâm mộ vào cõi mê, với những chiến thắng tới không ngờ (trước PSG, Leipzig) nhưng rồi, lại sớm đánh thức họ tỉnh giấc bằng những kết quả tệ cũng tới không ngờ. Nó chẳng khác gì sự phản bội cả.", "Sau những lần ấy, thật khó để người hâm mộ đặt niềm tin vào sự trở lại của Man Utd. Vị trí thứ 15 trên bảng xếp hạng thực sự đắng ngắt với CLB từng là ông vua tuyệt đối ở Premier League.", "Man Utd đang thiếu đi cầu thủ có tố chất thủ lĩnh thực sự, để vực dậy tinh thần của các cầu thủ", "Với 7 điểm sau 6 trận, Man Utd đang có sự khởi đầu tệ nhất kể từ thời David Moyes. Câu hỏi đặt ra là liệu sau khi đầu tư hàng trăm triệu bảng những năm qua, Quỷ đỏ lại trở về vạch xuất phát như thời Sir Alex Ferguson vừa mới nghỉ hưu.", "Đúng như lời Ryan Giggs nói, con đường tới chức vô địch Premier League của Man Utd vẫn còn xa lắm...", "H.Long"], "description": " Khi mà men say chiến thắng vẫn đang còn phảng phất ở Old Trafford thì Man Utd đã khiến tất cả thất vọng với thất bại trước Arsenal...", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/351183028903167-imagea-51604261771471-1604309104340.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": null, "title": null, "link": "https://dantri.com.vn/the-thao/u-22-viet-nam-hoi-quan-kho-khan-voi-giao-an-the-luc-nang-cua-thay-park-20201102202754341.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/11/02/u-22-training-11-1604321206483.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 01:23", "title": "Cavani và hành trình tìm thấy tình yêu đích thực sau cuộc hôn nhân đổ vỡ", "link": "https://dantri.com.vn/the-thao/cavani-va-hanh-trinh-tim-thay-tinh-yeu-dich-thuc-sau-cuoc-hon-nhan-do-vo-20201102210308480.htm", "content": ["Edinson Cavani và Maria Soledad đã từng đã một cặp vợ chồng hạnh phúc cho đến khi cả hai bất ngờ tuyên bố ly dị vào năm 2014. Tại thời điểm đó, Cavani đã thẳng thắn thừa nhận rằng: “Ly hôn là một điều khó khăn và nó là một sự thất bại nhưng tôi chỉ ly dị với Soledad mà thôi”.", "“Tôi lúc nào cũng duy trì một cách cư xử vô cùng rõ ràng và không hề nước đôi, rằng tôi không bao giờ thiếu đi sự cam kết dành cho các con tôi. Mẹ của lũ trẻ cũng đã có quyền tiếp cận với một khoản quỹ vợ chồng giúp trang trải mọi chi phí và nhu cầu của chúng, cả trong hiện tại lẫn tương lai”, Cavani từng tuyên bố một cách chắc nịch.", "Dù vậy, vụ ly hôn của hai vợ chồng Cavani lại chẳng hề rõ ràng và dứt khoát được như mong muốn. Thay vào đó, chàng tiền đạo Uruguay bị “tố” ngoại tình với một cô gái 22 tuổi người Italia có tên là María Rosaria Ventrone.", "Và vợ cũ của Cavani, Maria Soledad từng lên mặt báo chia sẻ rằng: “Tôi không thể tin nổi cái người đàn ông này. Mà bạn có muốn tin vào một gã chồng đã rời bỏ vợ mình chỉ vài ngày sau khi đứa con của cả hai chào đời không? Khi cậu con trai Lucas của chúng tôi vừa sinh, tôi đã phát hiện anh ta có người phụ nữ khác”.", "“Đó thực là một cú sốc… Khi quay lại, tôi đã cố gắng đủ mọi cách để cứu vãn cuộc hôn nhân của cả hai. Tôi không muốn kéo lũ trẻ rời khỏi cha của chúng. Tôi đã nghĩ chúng tôi có thể hàn gắn lại. Nhưng nó thật sự vô vọng. Edinson đã trở thành một con người khác hẳn, không thể nhận ra nổi”, Maria Soledad bức xúc kể tội chồng cũ.", "Sau khi bỏ vợ vì người thứ ba María Rosaria Ventrone, Edinson Cavani hoá ra vẫn không thể tìm thấy bến đỗ bình yên. Và màn chia tay này tiếp tục khiến cho hình ảnh của Cavani bị bôi xấu trên mặt báo.", "“Anh ta bỏ tôi chỉ sau chín tháng cả hai bắt đầu chung sống. Anh ta cực kỳ ghen tuông, gần như là chiếm hữu và tôi vẫn chưa hiểu tại sao chúng tôi lại chia tay nữa”, María Rosaria Ventrone chia sẻ trong một bài phỏng vấn.", "Đến năm 2018, Edinson Cavani chính thức công khai chuyện tình cảm cùng cô người mẫu, vũ công Jocelyn Burgardt. Kể từ đó, các fans hâm mộ bắt đầu thấy được nụ cười hạnh phúc, thoải mái của Cavani.", "Jocelyn Burgardt cũng đã gặp mặt các con riêng của Cavani là Lucas và Bautista. Cho đến tháng 5 năm ngoái, cô vũ công xinh đẹp đã sinh hạ cho Cavani một tiểu công chúa đặt tên là India.", "Khi hết hạn hợp đồng với PSG, Cavani cùng bạn gái bất ngờ có kết quả dương tính với dương tính SARS-CoV-2 sau kỳ nghỉ tại Ibiza, Tây Ban Nha. Đây thực sự là một giai đoạn khó khăn với Cavani và thậm chí, chân sút người Uruguay đã nghĩ tới việc rời xa bóng đá.", "Tuy nhiên, tình hình sức khoẻ của Cavani nhanh chóng được cải thiện. Sau đó, cựu tiền đạo PSG đã quyết định gia nhập Manchester United và bắt đầu một cuộc phiêu lưu mới tại giải Ngoại hạng Anh.", "Dung Nhi", "Theo ", "TS"], "description": " Ít ai biết rằng, Cavani đã phải trải qua một vụ ly hôn ồn ào cùng người vợ 7 năm Maria Soledad trước khi tìm thấy hạnh phúc mới bên cạnh cô bạn gái hiện tại là Jocelyn Burgardt.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/cavani-va-hanh-trinh-tim-thay-tinh-yeu-dich-thuc-sau-cuoc-hon-nhan-do-vodocx-1604325715034.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/10/31 05:12", "title": "Cơ thủ Hàn Quốc vượt qua Đình Nại để giành chức vô địch bi-a thế giới", "link": "https://dantri.com.vn/the-thao/co-thu-han-quoc-vuot-qua-dinh-nai-de-gianh-chuc-vo-dich-bia-the-gioi-20201030230935140.htm", "content": ["Vòng chung kết giải bi-a carom 3 băng trực tuyến thế giới ", "“10x4 OneCarom Challenge lần 2 - 2020”", " chứng kiến \"vua cơ điên người Việt\" Ngô Đình Nại xuất sắc giành vị trí đầu bảng ở trận lượt đi với điểm số 46.", "Trong khi đó dàn siêu sao trong làng bi-a thế giới lần lượt xếp sau anh là Choi Sung Won (34 điểm), ", "“Vua World Cup” Torbjorn Blomdahl và “Phù thủy” Semih Sayginer cùng có 27 điểm.", "Lợi thế này khiến nhiều người hâm mộ kỳ vọng Đình Nại sẽ đăng quang chức vô địch nếu duy trì được phong độ ở trận lượt về diễn ra vào tối 30/10. Nhưng đêm diễn ở trận lượt về không thuộc về Đình Nại mà là của tay cơ người Hàn Quốc Choi Sung Won, khi ngay lượt cơ đầu tiên Choi Sung Won đã đi series 8 điểm, trong khi Đình Nại chỉ khởi đầu với series 3 điểm.", "Ngô Đình Nại để vuột mất cơ hội giành chức vô địch bi-a carom 3 băng trực tuyến thế giới", "Phù thủy Semih Sayginer và “Vua World Cup” Torbjorn Blomdahl cũng có khởi đầu không tốt khi số điểm của hai tay cơ xếp dưới lần lượt chỉ là 1 điểm và 3 điểm, và những lượt cơ sau đó không có gì đột biến mà trận đấu này chỉ là cuộc cạnh tranh giữa Choi Sung Won với Ngô Đình Nại.", "Ở lượt cơ thứ hai, Choi Sung Won tiếp tục gây sốc khi ghi liền series 13 điểm để vươn lên dẫn đầu bảng xếp hạng với 55 điểm, trong khi Đình Nại chỉ ghi được 1 điểm ở lượt cơ thứ hai và xếp vị trí thứ hai, cách Choi Sung Won 5 điểm. Các lượt cơ tiếp theo Đình Nại dường như bị ảnh hưởng tâm lý nên anh thi đấu mờ nhạt khi chỉ ghi những lượt cơ 1 đến 2 điểm, còn Choi Sung Won ở lượt cơ thứ 4 lại lập series đến 7 điểm và bỏ xa Đình Nại 10 điểm.", "Ở lượt cơ thứ 5, cả Choi Sung Won và Đình Nại cùng ghi series 5 điểm, nhưng lượt cơ thứ 6 có sự thay đổi ngoạn mục khi Đình Nại xuất sắc ghi series 9 điểm, rút ngắn khoảng cách xuống còn 67-70. ", "Kịch tính trận đấu được đẩy lên cao độ khi 3 lượt cơ tiếp theo, Choi Sung Won chỉ ghi được 4 điểm thì Ngô Đình Nại không tận dụng được lợi thế mà anh cũng chỉ ghi được 5 điểm.", "Lúc này tỷ số giữa Choi Sung Won với Đình Nại là 74 và 72 điểm, một khoảng cách rất mong manh và ngôi vô địch sẽ phụ thuộc vào lượt cơ thứ 10. Ở lượt cơ thứ 10, Choi Sung Won tưởng như đã dâng chiến thắng cho Đình Nại khi tay cơ người Hàn Quốc chỉ ghi được 1 điểm, thì Đình Nại lại phung phí cơ hội khi anh cũng chỉ ghi được 1 điểm ở lượt cơ cuối và chấp nhận thất bại trước Choi Sung Won.", "Như vậy sau 2 lượt trận ở vòng chung kết giải bi-a carom 3 băng trực tuyến thế giới, tay cơ người Hàn Quốc Choi Sung Won đã giành chức vô địch, còn Ngô Đình Nại về nhì một cách đáng tiếc.", "Sông Lam"], "description": " Mặc dù dẫn trước cơ thủ Choi Sung Won đến 12 điểm ở trận lượt đi, nhưng Ngô Đình Nại đã không duy trì được lợi thế khi cơ thủ người Hàn Quốc thi đấu quá xuất sắc ở trận lượt về và giành chức vô địch.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/dinh-nai-2-1604025121618.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/10/31 07:17", "title": "Djokovic thua sốc trước tay vợt hạng 42 ATP", "link": "https://dantri.com.vn/the-thao/djokovic-thua-soc-truoc-tay-vot-hang-42-atp-20201031071451306.htm", "content": ["Trở lại Vienna sau 13 năm, Djokovic nuôi mộng vô địch giải ATP 500  Vienna Open trước khi tham dự ATP Finals vào cuối năm. Tuy nhiên, tay vợt số 1 thế giới đã thua sốc ở tứ kết trước đối thủ không được đánh giá cao, Lorenzo Sonego.", "Tay vợt cao tới 1.91m người Italia hạng 42 ATP đã có trận đấu hay nhất kể từ khi bước chân vào thi đấu chuyên nghiệp khi anh thắng cách biệt trước Djokovic, người trước đó chưa từng để thua trên mặt sân cứng trong năm 2020. Đây cũng là chiến thắng đầu tiên của Sonego trước một tay vợt trong top 10 thế giới.", "Lorenzo Sonego", "Sonego thống trị cả giao bóng và đáp trả, anh bỏ rất xa Nole và giành quyền vào bán kết hoàn toàn xứng đáng. Tay vợt người Italia cứu thành công cả sáu break point, bẻ thành công năm game sau khi giành hơn nửa số điểm khi đáp trả. Sonego tạo ra 26 winners, chỉ mắc 12 lỗi tự đánh hỏng. ", "Khó có thể nhận ra Djokovic trong trận đấu tứ kết vừa diễn ra, tay vợt người Serbia đã ở rất xa phong độ đã đưa anh lên vị trí số 1 thế giới. Djokovic chỉ có được 7 winners và mắc tới 25 lỗi tự đánh hỏng trong cả trận. Đó không phải phong thường thấy ở Djokovic.", "Djokovic (trái) thi đấu với Sonego (phải) ở tứ kết Vienna Open", "Djokovic bắt nhịp với trận đấu tứ kết rất tệ, lối đánh lỏng lẻo khiến tay vợt người Serbia thua chóng vánh ngay ở những game anh có quyền giao bóng. Sonego bẻ hai game, vượt lên dẫn trước 3-0 chỉ sau có 11 phút thi đấu. ", "Sau khi thua 4-0, Djokovic mới bắt đầu rượt đuổi nhưng đã quá muộn để anh có thể bắt kịp Sonego. Tay vợt 25 tuổi người Italia giao bóng với sự chủ động và quyết liệt, anh không cho đối phương giành quá hai điểm trong những game thực hiện giao bóng tiếp theo. Kết quả Sonego thắng 6-2 chỉ sau có 31 phút thi đấu.", "Djokovic chỉ có 3 winners, mắc 13 lỗi tự đánh hỏng trong set đầu, ngược lại Sonego tạo ra 13 winners, chỉ phạm bốn lỗi tự đánh hỏng. Mặc dù phong độ của Djokovic rất tệ trong set đầu tiên, nhưng việc lội ngược dòng đối với tay vợt người Serbia không phải hiếm hoi.", "Rất nhiều trận đấu trong sự nghiệp Djokovic bắt nhịp chậm nhưng nhanh chóng củng cố lại sức mạnh để tạo nên những cuộc lội ngược dòng ngoạn mục. Người hâm mộ Nole chắc hẳn cũng mong chờ điều đó khi anh tiến vào set hai của trận tứ kết Vienna Open.", "Đáng tiếc Djokovic không thể chặn đứng đà sa sút, anh tiếp tục bắt đầu set đấu với việc để mất break. Djokovic đã rất quyết tâm đòi break ở game 4, nhưng sau ba lần có lợi điểm không thành công, tay vợt người Serbia để đối thủ bảo vệ game thành công.", "Djokovic thi đấu ở Vienna", "Trong khi Sonego cứu game rất quyết liệt thì bên kia chiến tuyến Djokovic mất game rất dễ dàng, anh để đối thủ gia tăng tỉ số lên 4-1 sau khi để mất break ở game 5, Sonego có break ngay sau cơ hội đầu tiên bẻ game. ", "Sonego bắt đầu game 6 không ổn, anh để đối thủ dẫn trước 40-0, tuy nhiên càng khó khăn, tay vợt người Italia lại càng chứng tỏ sự quyết tâm. Mạnh mẽ và đầy quyết tâm, Sonego cứu thành công triple break point để nới rộng khoảng cách tỷ số lên 5-1. ", "Cầm giao bóng ở game 7, Djokovic ở rất xa cơ hội có thể lội ngược dòng, anh cũng không thể tiếp tục kéo dài trận đấu khi đánh mất game quyết định ngay tại match-point đầu tiên. Sonego có break thứ ba, thắng 6-1 ở set hai sau 37 phút và kết thúc trận đấu tứ kết. ", "Phù Sa"], "description": " Novak Djokovic đã bất ngờ gục ngã (6-2, 6-1) trước tay vợt hạng 42 ATP Lorenzo Sonego tại vòng tứ kết Vienna Open sau 68 phút tranh tài.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/skysportslorenzosonegotennis-5155659-1604103333896.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 01:23", "title": "“Nữ hoàng trượt tuyết” Lindsey Vonn tự tin diện bikini khoe dáng", "link": "https://dantri.com.vn/the-thao/nu-hoang-truot-tuyet-lindsey-vonn-tu-tin-dien-bikini-khoe-dang-20201101223452532.htm", "content": ["“Gần đây tôi đã đăng tải một vài bức hình mặc đồ bơi, trông chúng lại đáng sợ hơn vẻ bề ngoài. Ngay cả khi là một vận động viên, vẫn có những bình luận tàn nhẫn và cả những câu chuyện trên truyền thông xé nát cả cơ thể tôi và tôi phải thừa nhận là đôi khi, chúng làm tôi đau đớn”, Lindsey Vonn thẳng thắn chia sẻ.", "Nữ hoàng trượt tuyết cũng thú nhận: “Tôi chỉ là một người bình thường và đôi khi, người tôi sẽ xệ xuống, bụng ngấn lên, mông lộ da sần sùi, hoặc là tôi không mặc vừa áo tắm nữa… Nhưng mà, tôi luôn nhớ cơ thể này đã giúp tôi đạt được những điều tuyệt vời trong đời như thế nào và tôi tự hào vì mình đã mạnh mẽ ra sao”.", "Ở tuổi 36 và đã giải nghệ từ năm ngoái, Lindsey Vonn rõ ràng không thể mãi mãi duy trì một vóc dáng hoàn hảo như thuở mới đôi mươi. Tuy nhiên, ngoại hình của “nữ hoàng trượt tuyết” vẫn vô cùng khoẻ khoắn và hoàn toàn không đáng bị mỉa mai, chế giễu.", "Do vậy, Lindsey Vonn cũng vô cùng tự tin khi chia sẻ những hình ảnh diện bikini khoe vóc dáng cơ thể. Tình cũ của Tiger Woods còn cho biết: “Có một điều tôi có thể hứa với tất cả các bạn là tôi sẽ không bao giờ chỉnh sửa ảnh của mình”.", "“Và tôi tự hào khi chưa từng chính thức phẫu thuật thẩm mỹ dưới bất kỳ hình thức nào. Không có tiêm botox, không có chất làm đầy, không cả tiểu phẫu. Thực sự không gì cả. Tôi là tự nhiên 100% và 100% là Lindsey đấy”, Lindsey Vonn tuyên bố một cách chắc nịch.", "Dung Nhi", "Theo ", "TS"], "description": " Đối mặt với những lời bình luận ác ý nhắm vào ngoại hình, Lindsey Vonn chẳng hề bối rối mà còn tự tin chia sẻ ảnh mặc bikini khoe vóc dáng tự nhiên.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/nu-hoang-truot-tuyetdocx-1604244804008.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/10/29 07:03", "title": "Djokovic sẽ kết thúc năm 2020 ở vị trí số 1 thế giới", "link": "https://dantri.com.vn/the-thao/djokovic-se-ket-thuc-nam-2020-o-vi-tri-so-1-the-gioi-20201029070256318.htm", "content": ["Ở trận đấu thứ hai tại Vienna Open, Novak Djokovic phải đối đầu với Borna Coric, tay vợt hạng 24 ATP. Djokovic trải qua set đầu tiên khá vất vả và có phần may mắn khi thắng set đầu. Sau đó giống như trận đấu ra quân, Nole nhanh chóng rút kinh nghiệm khi bước vào set hai, anh tăng tốc giành chiến thắng và giành vé đi tiếp.", "Djokovic chắc chắn sẽ đứng số 1 thế giới năm 2020", "Coric bám đuổi rất tốt trong set đầu tiên khi Djokovic là người có quyền giao bóng trước, thậm chí trong cả sáu game cầm giao bóng, Coric chưa một lần để Djokovic có cơ hội bẻ game. Ngược lại, Djokovic phải cứu tới ba break point ở trong các game 9 và 11 để bảo toàn các game cầm giao bóng. ", "Bất phân thắng bại sau 12 game (hòa 6-6), hai tay vợt phải thi đấu tie break, Coric bỏ lỡ một set point khi tỉ số là 7-6 nghiêng về tay vợt người Croatia và anh có quyền giao bóng. ", "Kết quả Djokovic thắng 13-11 ở ván quyết thắng, nâng thành tích của anh thi đấu tại các loạt tie break lên 21-2 kể từ chung kết Wimbledon 2019 với Roger Federer. Thất bại càng thêm chua chát với Coric nếu nhìn vào con số thống kê set đầu tiên, tay vợt người Croatia đều nhỉnh hơn Djokovic , nhưng nghịch lý xảy ra khi phần thắng thuộc về tay vợt chơi kém hơn.", "Sau khởi đầu khá vất vả ở set đầu tiên, Djokovic đã nhận biết lối chơi của đối thủ. Hạt giống số 1 có thuận lợi sớm trong set hai với break ở game 3. Khoảng cách hai game luôn được Nole duy trì cho tới game 9, áp lực đè nặng lên Coric bởi đối thủ đã vươn lên dẫn 5-3. Coric mất break thứ hai, để Djokovic ấn định tỷ số 6-3 và kết thúc trận đấu tại vòng 2 sau 2 giờ 09 phút.", "Với chiến thắng trước Coric, Djokovic đã tích đủ điểm số để đảm bảo chắc chắn rằng tay vợt người Serbia sẽ kết thúc năm 2020 ở vị trí số một thế giới, mọi hi vọng bám đuổi của Rafael Nadal trong phần còn lại của mùa giải sẽ trở nên vô nghĩ.", "Như vậy Djokovic sẽ có năm thứ 6 đứng ở vị trí số 1 thế giới, cân bằng thành tích của huyền thoại Pete Sampras. “Sampras là một trong những thần tượng của tôi khi còn nhỏ, tất nhiên tôi muốn kết thúc năm với vị trí số 1 để san bằng kỷ lục của anh ấy”, Djokovic nói sau trận đấu ở vòng hai Vienna Open. “Đây là một trong những thành tích khó khăn nhất trong thể thao thế giới”.", "Sau khi cân bằng kỷ lục của Sampras, Djokovic sẽ hướng tới mục tiêu mới, đánh bại thành tích tốt nhất mọi thời đại - 310 tuần đứng số 1 thế giới của Roger Federer. Djokovic hiện đang có tuần 292 đứng ở vị trí số 1 thế giới, nếu tiếp tục duy trì được vị trí số 1, Djokovic sẽ vượt qua kỷ lục thế giới đang nắm giữ bởi Federer vào tháng 3/2021.", "Đối thủ tiếp theo của Djokovic tại tứ kết Vienna là người chiến thắng ở cặp đấu giữa Hubert Hurkacz và Lorenzo Sonego. Đây là những tay vợt đang nằm ngoài top 30 ATP, vì vậy cửa vào bán kết đang rộng mở với tay vợt số 1 thế giới. ", "Phù Sa"], "description": " Hạ Coric, Djokovic đã có chiến thắng thứ 39 trong 41 trận thi đấu trong năm nay và tay vợt người Serbia chắc chắn sẽ kết thúc năm với vị trí số 1 thế giới, cân bằng kỷ lục của Pete Sampras.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/29243076008010825601440-1603929439800.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/10/30 16:30", "title": "Rafael Nadal đến Paris, sẵn sàng chinh phục Paris Masters", "link": "https://dantri.com.vn/the-thao/rafael-nadal-den-paris-san-sang-chinh-phuc-paris-masters-20201030163009451.htm", "content": ["Gần một tháng trước, Nadal tạo tiếng vang lớn ở Paris với danh hiệu vô địch Roland Garros thứ 13 trong sự nghiệp, anh nâng tổng số danh hiệu Grand Slam lên 20, ngang bằng với kỷ lục đang nắm giữ bởi Roger Federer. Từng không chắc chắn sẽ tham dự các sự kiện cuối năm, tuy nhiên Nadal thay đổi ý định nghỉ ngơi khi quyết định góp mặt ở Paris Masters, giải Masters 1000 cuối cùng trong năm 2020.", "Ngoài những thành công vang dội ở các giải Grand Slam, Nadal cũng có những thành công lớn tại các giải ATP 1000, anh từng liên tục dẫn đầu trong danh sách người vô địch Masters 1000 nhiều nhất trong lịch sử, trước khi Novak Djokovic vượt lên dẫn đầu sau khi tay vợt người Serbia vô địch Rome Masters hồi tháng 9.", "Nadal chưa từng vô địch Paris Masters ", "Paris Masters chưa bao giờ là giải đấu tốt với Nadal, tay vợt người Tây Ban Nha tham dự giải đấu này lần đầu tiên vào năm 2007, anh đã tiến thẳng tới chung kết nhưng đã gục ngã trước David Nalbandian và giành vị trí á quân. ", "Nadal thường bị chấn thương, kiệt sức sau US Open cho nên anh chưa bao giờ trở thành một ứng viên hàng đầu cho chức vô địch ở Paris Masters, giải đấu diễn ra trên mặt sân cứng ở trong nhà. Nadal cũng từng ba lần lọt tới bán kết Paris Masters sau lần khởi đầu, nhưng chưa bao giờ vô địch. ", "Năm ngoái, Nadal tiến vào trận bán kết sau chiến thắng trước Jo-Wilfried Tsonga, tuy nhiên anh đã phải rút ​​lui vì chấn thương bụng trước cuộc đụng độ Denis Shapovalov để đưa tay vợt trẻ người Canada vào chung kết gặp Novak Djokovic.", "Sau khi được nghỉ ngơi gần một tháng, Nadal sẽ tìm danh hiệu đầu tiên tại Paris Masters. Khác với mọi năm, năm nay Nadal đang là ứng viên hàng đầu cho danh hiệu vô địch bởi rất nhiều các tay vợt hàng đầu thế giới không tham dự giải đấu này, đặc biệt đương kim vô địch Novak Djokovic. ", "Do ảnh hưởng của Covid-19, ATP quyết định bảo toàn điểm số của các tay vợt cho dù họ không tham dự các giải đấu trong năm nay. Djokovic đã tận dụng điều khoản trên để gia tăng điểm số, bằng việc dự giải ATP Vienna Open. ", "Nadal vô địch Roland Garros 2020 và có danh hiệu Grand Slam thứ 20", "Paris Masters là một trong hai giải cuối năm của Nadal, tay vợt người Tây Ban Nha sẽ tham dự cả ATP Finals, giải đấu quan trọng khác mà anh chưa từng một lần vô địch.", "Do ảnh hưởng của Covid-19, Nadal chỉ chơi năm giải đấu trong năm 2020, giành được hai danh hiệu. Khởi đầu mùa giải, Nadal dẫn dắt tuyển Tây Ban Nha tại ATP Cup, đội tuyển xứ đấu bò thua tuyển Serbia của Novak Djokovic trong trận cúp vô địch.", "Tại Australian Open, tay vợt người Tây Ban Nha vào đến tứ kết, anh để thua Dominic Thiem, người đã thất bại trước Novak Djokovic trong trận chung kết.", "Vào cuối tháng Hai, Nadal thống trị ở Acapulco, anh chỉ thua 25 game trong 10 set thi đấu là sở hữu danh hiệu ATP thứ 85 trong sự nghiệp . Nadal dành sáu tháng tiếp theo ở nhà bởi đại dịch Covid-19, anh rời xa sân quần vợt vào tháng Ba và tháng Tư, bắt đầu tập luyện vào tháng Năm, nhưng không thích điều kiện thi đấu ở New York trước giải Cincinnati và US Open.", "Tay vợt người Tây Ban Nha bỏ qua cả hai giải đấu trên nhưng vẫn giữ 2000 điểm cho danh hiệu US Open từ năm ngoái, anh tập trung vào Rome và Roland Garros. Nadal thất bại trong việc giành thêm một chiếc cúp ở Rome, anh thua Diego Schwartzman tại tứ kết. ", "Đối diện với điện kiện thi đấu mới ở Paris, thời tiết mưa lạnh và mái che đã xuất hiện phía trên Philippe-Chatrier, Nadal vẫn tiếp tục tục công. Vượt qua các điều kiện thi đấu khắc nghiệt và các đối thủ, Nadal chinh phục danh hiệu thứ 13 ở Roland Garros mà không thua một set. ", "Sau quãng thời gian tập luyện ở mặt sân cứng tại Học viện của mình, bây giờ Nadal sẽ tìm kiếm danh hiệu Masters 1000 thứ 36 tại Paris Masters.", "Phù Sa"], "description": " Rafael Nadal đã có mặt tại Paris, sẵn sàng chinh phục Paris Masters, danh hiệu Masters 1000 vẫn còn thiếu trong sự nghiệp huy hoàng của tay vợt người Tây Ban Nha.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/rafaelnadalarrivesinparisseekinganotabletitleheismissing-1604050028877.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/10/31 15:48", "title": "Chủ tịch Bartomeu vừa từ chức, Barcelona ra phán quyết về tương lai Messi", "link": "https://dantri.com.vn/the-thao/chu-tich-bartomeu-vua-tu-chuc-barcelona-ra-phan-quyet-ve-tuong-lai-messi-20201031143710778.htm", "content": ["Mới đây, Chủ tịch Barcelona, Bartomeu vừa từ chức sau khi hứng chịu sự phản đối từ nhiều phía. Tuy nhiên, điều đó không có nghĩa rằng Barcelona đã ổn. Câu chuyện tương lai của Messi vẫn là dấu hỏi lớn khi siêu sao người Argentina sẽ hết hạn hợp đồng vào cuối mùa giải này.", "Messi vẫn muốn tái ngộ với HLV Pep Guardiola?", "Lúc này, Man City cũng như nhiều CLB lớn khác ở châu Âu vẫn đang chờ động thái từ Barcelona. Theo luật, vào tháng 1 năm sau, họ được quyền tự do đàm phán với Messi, trước khi đón cầu thủ này theo dạng chuyển nhượng tự do vào cuối mùa.", "Barcelona đang gặp khó khăn nhất định về tài chính. Mới đây, họ vừa công bố khoản lỗ lên tới 97 triệu euro. Ngoài ra, số tiền nợ của đội bóng xứ Catalan cũng sắp chạm tới 500 triệu euro.", "Messi đang ngốn khoản tiền lương khá lớn ở Barcelona. Mỗi năm, họ phải trả khoảng 120 triệu euro tiền lương, thưởng (trước thuế) cho siêu sao người Argentina. Đây thực sự là gánh nặng của CLB.", "Nói về tương lai của Messi, Giám đốc điều hành Oscar Grau thừa nhận rằng vấn đề tiền lương của cầu thủ này là điều đáng lưu tâm. Quỹ lương của Barcelona đang ngày một phình to hơn. Do đó, Barcelona cần một “cái đầu lạnh” để phân tích tình hình tài chính bởi không thể để quỹ lương vượt cao hơn nữa.", "Trong khi đó, tờ El Chiringuito tiết lộ rằng Messi vẫn chưa nguôi ngoai ý định rời Barcelona. Cầu thủ này muốn tái hợp với HLV Pep Guardiola ở Man City vào mùa Hè năm sau.", "Trong mùa Hè vừa qua, Messi từng gửi bản fax yêu cầu rời khỏi Barcelona nhưng không được chấp nhận. Cuối cùng, siêu sao số 10 buộc phải nhượng bộ ở lại vì không muốn ra tòa để giải quyết vụ việc.", "Messi chưa hề có ý định gia hạn hợp đồng với Barcelona", "Còn nhớ, cách đây không lâu, Giám đốc của Man City, Omar Berrada khẳng định rằng CLB đủ tiền để chiêu mộ Messi. Ông nói: \"", "Messi đơn giản là cầu thủ xuất sắc nhất thế giới ở thế hệ của mình.", "Tôi tin rằng bất kỳ nơi đâu trên thế giới cũng muốn mở rộng cửa để đón cậu ấy gia nhập CLB của mình. Thực tế rằng, những tin đồn rằng Messi muốn tới thi đấu cho Man City chỉ ra một điều. Nó cho thấy đội bóng của chúng tôi đã tiến xa thế nào trong những năm qua, nơi mà ngay cả cầu thủ xuất sắc nhất thế giới cũng muốn tới đầu quân.", "Tôi không dám nói trước điều gì sẽ xảy ra. Nếu như nhìn lại quãng thời gian hai tuần diễn ra ở Barcelona, khi Messi đòi ra đi thì chẳng ai biết trước được mùa giải năm sau, mọi thứ có lặp lại. Messi chính là khoản đầu tư ngoại lệ trong các khoản đầu tư tiềm năng mà Man City sẽ thực hiện. Chúng tôi vẫn đang tập trung vào đội hình hiện tại nhưng sẽ không bỏ qua bất kỳ cơ hội nào", "”.", "Thông tin khác liên quan tới Barcelona, mới đây, báo giới xứ Catalan tiết lộ rằng ứng cử viên tranh cử ghế Chủ tịch Victor Font đã nêu kế hoạch đón Pep Guardiola trở lại CLB cũ. Dù vậy, chiến lược gia người Tây Ban Nha đã ngay lập tức từ chối.", "“", "Tôi vô cùng hạnh phúc ở đây. Hy vọng rằng tôi có thể tiếp tục làm việc ở Man City trong thời gian lâu hơn", "” - HLV Pep Guardiola chia sẻ trong buổi họp báo trước thềm trận đấu với Sheffield United.", "H.Long"], "description": " Giám đốc điều hành của Barcelona, Oscar Grau khẳng định sẽ không giữ chân Messi bằng mọi giá.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/0-guardiolamessimancitybarcelonanews-090007-1604129726992.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 00:01", "title": "C.Ronaldo sút phạt đền kiểu panenka, Juventus thắng tưng bừng", "link": "https://dantri.com.vn/the-thao/c-ronaldo-sut-phat-den-kieu-panenka-juventus-thang-tung-bung-20201101235848292.htm", "content": ["Cách đây 2 ngày, C.Ronaldo đã được thông báo kết quả âm tính với SARS-CoV-2. Ngay lập tức, tiền đạo người Bồ Đào Nha đã được HLV Pirlo điền tên vào danh sách thi đấu của Juventus trong trận đấu với Spezia.", "C.Ronaldo tỏa sáng với cú đúp ngay trong ngày trở lại", "Trong thời gian qua, Juventus đã liên tục mất điểm ở Serie A và Champions League (hòa Crotone, Hellas Verona, thua Barcelona). Tuy nhiên, ngay trong ngày CR7 trở lại, Lão bà đã thắng tưng bừng.", "Ở trận đấu này, C.Ronaldo ngồi dự bị. Cầu thủ sinh năm 1985 chỉ vào sân ở hiệp 2. Tuy nhiên, chừng đó là đủ để CR7 tỏa sáng. Anh đã ghi 2 bàn thắng (trong đó có 1 bàn sút phạt đền kiểu panenka) để góp công giúp Juventus giành chiến thắng với tỷ số 4-1.", "Morata ghi bàn mở tỷ số cho Juventus", "Chiến thắng này đã giúp Juventus leo lên vị trí thứ 2 ở Serie A với 12 điểm sau 6 trận, kém đội đầu bảng AC Milan 4 điểm. Ở trận đấu trước đó, Rossoneri đã tiếp mạch thăng hoa khi thắng Udinese với tỷ số 2-1.", "Bước vào trận đấu này, Juventus ra sân với sơ đồ 4-4-2 với cặp tấn công Morata và Dybala. Dù phải làm khách nhưng với lực lượng vượt trội, Lão bà đã tấn công mạnh mẽ sau tiếng còi khai cuộc.", "Spezia gỡ hòa trong hiệp 1", "Họ chỉ mất đúng 14 phút để có được bàn thắng mở tỷ số vào lưới Spezia. Từ đường chọc khe của Danilo, McKennie đã băng xuống đối mặt với thủ môn. Nhưng thay vì dứt điểm, cầu thủ trẻ người Mỹ đã thực hiện đường chuyền ngang cho Morata dễ dàng ghi bàn vào lưới trống.", "Ban đầu, trọng tài đã bắt lỗi việt vị Morata khiến cho cầu thủ này vô cùng thất vọng. Ở trận gặp Barcelona, Morata đã 3 lần đưa bóng vào lưới Barcelona nhưng đều bị bắt lỗi việt vị. Nhưng lần này thì khác, sau khi tham khảo VAR, trọng tài đã xác định bàn thắng của ngôi sao người Tây Ban Nha là hoàn toàn hợp lệ.", "Sau khi vào sân, C.Ronaldo đã tạo nên sự khác biệt. Cầu thủ này ghi bàn nâng tỷ số lên 2-1 sau khi rê qua thủ môn đối phương", "Tới phút 24, Morata tiếp tục chọc thủng lưới Spezia nhưng lần này bàn thắng không được công nhận do lỗi việt vị.", "Dù lép vế hoàn toàn trước Juventus nhưng tới phút 32, Spezia đã bất ngờ có được bàn thắng. Sau nỗ lực bên cánh phải, Bartolomei đã thực hiện đường chuyền cho Tommaso Pobega dứt điểm tung lưới Buffon.", "Sang hiệp 2, HLV Pirlo buộc phải tung C.Ronaldo vào sân thay Dybala. Ngay lập tức, CR7 đã phát huy tác dụng. Phút 59, sau khi nhận được đường chuyền từ Morata, C.Ronaldo băng xuống đối mặt với thủ môn đối phương. Siêu sao người Bồ Đào Nha đã bình tĩnh rê bóng qua thủ môn và dứt điểm tung lưới Spezia. 2-1 cho Juventus.", "Cú sút phạt đền kiểu panenka điệu nghệ của C.Ronaldo", "Cũng như C.Ronaldo, Rabiot đã tỏa sáng sau khi vào sân ở phút 62. Tới phút 67, cầu thủ người Pháp đã nhận được đường chuyền thuận lợi từ Chiesa. Anh dễ dàng rê qua hậu vệ của Spezia và nhẹ nhàng ghi bàn, nâng tỷ số lên 3-1 cho Juventus.", "Ngày thi đấu thăng hoa của Juventus khép lại bằng bàn thắng của C.Ronaldo ở phút 76. Trọng tài cho Lão bà được hưởng phạt đền sau khi Chiesa bị phạm lỗi trong vòng cấm. Trên chấm 11 mét, CR7 đã sút phạt đền kiểu panenka, đánh lừa thủ môn Provedel. Trận đấu khép lại với tỷ số 4-1 nghiêng về Juventus.", "ĐỘI HÌNH THI ĐẤU", "SPEZIA", ": Provedel; Ferrer, Chabot (Dell'Orco 74'), Terzi (Ismajli 88'), S.Bastoni; Bartolomei, Ricci, Pobega (Estévez 74'); Verde (Agudelo 46'), Nzola, Farias (Gyasi 73').", "JUVENTUS", ": Buffon; Demiral, Bonucci (Frabotta 77'), Danilo; Cuadrado, Bentancur (Rabiot 62'), Arthur, McKennie (Ramsey 62'), Chiesa; Morata (Kulusevski 78'), Dybala (Ronaldo 56').", "H.Long"], "description": " Trong trận đấu đầu tiên trở lại sau khi nhiễm Covid-19, C.Ronaldo đã tỏa sáng rực rỡ giúp đóng góp cú đúp giúp Juventus vùi dập Spezia với tỷ số 4-1.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/351131220-imagea-31604247197866-1604249781678.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 06:40", "title": "Lần đầu thi đấu UFC, võ sĩ tung ra cú đá hạ đo ván đối thủ", "link": "https://dantri.com.vn/the-thao/lan-dau-thi-dau-ufc-vo-si-tung-ra-cu-da-ha-do-van-doi-thu-20201101173459563.htm", "content": ["Adrian Yanez vẫn là cái tên mới mẻ trong làng UFC. Võ sĩ này mới chỉ có lần đầu tham dự giải đấu ở sự kiện diễn ra vào rạng sáng ngày 1/11. Đối thủ của Adrian Yanez trong trận đấu ‘chào sân” là Victor Rodriguez.", "Đây là võ sĩ khá cứng cựa. Anh chưa nhận thất bại nào ở đấu trường UFC kể từ tháng 3/2018. Chính vì vậy, nhiều người tin rằng kinh nghiệm thi đấu dày dạn sẽ giúp Adrian Yanez chiến thắng.", "Tuy nhiên, thực tế diễn ra hoàn toàn trái ngược. Trong lần đầu ra mắt UFC, Adrian Yanez đã thi đấu vô cùng tự tin. Anh đã kết liễu đối thủ chỉ sau 2 phút 46 giây thi đấu.", "Adrian Yanez đã dồn Victor Rodriguez vào võ đài, trước khi tung ra liên hoàn đấm. Cuối cùng, anh đã khiến đối thủ hạ gục bằng cú đá tầm cao vô cùng đẹp mắt.", "Chia sẻ sau khi giành chiến thắng, Adrian Yanez cho biết: “Được thi đấu ở giải đấu đỉnh cao như UFC là mơ ước của tôi. Tôi muốn tiếp tục thi đấu ở UFC trong thời gian dài. Chiến thắng này mở chỉ là khởi động. Tôi muốn làm nên tên tuổi”.", "H.Long"], "description": " Trong lần đầu thi đấu ở giải UFC, võ sĩ Adrian Yanez đã khiến tất cả phải choáng váng khi hạ gục đối thủ Victor Rodriguez bằng cú đá tuyệt đẹp.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/12832444190-1604226742597.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/10/31 15:47", "title": "Nhiều hoa hậu tranh tài giải Tiền Phong Golf Championship 2020", "link": "https://dantri.com.vn/the-thao/nhieu-hoa-hau-tranh-tai-giai-tien-phong-golf-championship-2020-20201031131228507.htm", "content": ["Giải Tiền Phong Golf Championship 2020 là sự kiện thể thao do báo Tiền Phong tổ chức nhân dịp chào mừng kỷ niệm 67 năm thành lập báo Tiền Phong (16/11/1953 - 16/11/2020), đồng thời hướng tới mục tiêu quan trọng là gây quỹ cho các hoạt động của “Quỹ hỗ trợ Tài năng trẻ Việt Nam”.", "Tổng biên tập báo Tiền Phong, ông Dương Xuân Sơn phát biểu khai mạc", "Giải đấu năm nay quy tụ hơn 200 golfer tới từ trong và ngoài nước. Trong đó có nhiều tài năng trẻ sáng giá như nhà vô địch quốc gia nữ năm 2014, 2015, 2019 Nguyễn Thảo My; nhà vô địch Tiền Phong Golf Championship 2018 Nguyễn Bảo Long; ĐKVĐ nam quốc gia Nguyễn Đặng Minh; nhà vô địch nam đối kháng quốc gia 2019 Nguyễn Nhất Long cùng hàng loạt golfer trẻ nổi bật như Nguyễn Quang Trí, Lê Chúc An, Võ Nhật Nam...", "Một điều đáng tiếc là đương kim vô địch Tiền Phong Golf Championship 2019 Nguyễn Vũ Quốc Anh quyết định rời giải vào phút cuối vì không kịp bình phục chấn thương tay. Tuy nhiên, sự hấp dẫn và kịch tính chắc chắn là điều không thể thiếu của giải đấu vì tài năng trẻ Việt Nam qua màn đấu gậy giữa các golfer hàng đầu Việt Nam.", "Bên cạnh dàn golfer nổi bật, Tiền Phong Golf Championship cũng lần đầu tiên được chứng kiến màn so tài của các người đẹp nổi tiếng. Hoa hậu Ngọc Hân, Hoa hậu Jennifer Phạm, Á hậu Huyền My, người đẹp Thanh Tú cùng một số người đẹp khác sẽ trực tiếp cầm gậy tranh tài trên sân. Trong khi đó, Hoa hậu Việt Nam 2018 Trần Tiểu Vy tiếp tục đảm nhận vai trò là đại diện hình ảnh của giải.", "Đây là lần thứ 4 giải Tiền Phong Golf Championship diễn ra trên sân Kings Course và sân Mountainview thuộc BRG Kings Island Golf Resort (Đồng Mô, Sơn Tây, Hà Nội).", "Giải đấu hứa hẹn sẽ vô cùng hấp dẫn khi có sự tranh tài của nhiều người đẹp", "BTC sẽ thực hiện các hoạt động thiết thực, góp phần huy động nguồn tài chính cho Quỹ Hỗ trợ tài năng trẻ Việt Nam, thông qua chương trình “Lucky Challenge - Một cú lên on trúng ngay giải thưởng” tại hố số 19 của sân Kings Course. Bên cạnh đó, BTC cũng có những hoạt động nhân văn và ý nghĩa như trao tặng số tiền 100 triệu đồng cho 5 y bác sỹ trẻ đã chiến đấu ở những tâm dịch Hà Nội và Đà Nẵng; hay trích 100 triệu từ Quỹ để tổ chức hoạt động thiện nguyện, chia sẻ với những mất mát và khó khăn với đồng bào miền Trung gặp bão lũ.", "Cơ cấu giải thưởng hấp dẫn cũng là nét hấp dẫn của Tiền Phong Golf Championship 2020. Ngoài giải thưởng cho người chiến thắng chung cuộc (Best Gross), BTC còn trao các giải Nhất, Nhì, Ba ở mỗi Bảng, cùng nhiều phần thưởng hấp dẫn cho các giải kỹ thuật. Đặc biệt, do số lượng golfer tranh tài đông kỷ lục nên BTC quyết định sẽ trao giải thưởng HIO ở cả hai sân thi đấu Kings Course và Mountainview, trong đó có tới 5 xe Toyoto có giá trị như Camry 2.5Q, Fortuner Legender 2.8AT, Innova V 2.0AT và 2 chiếc Corolla Cross.", "Các golfer dự giải Tiền Phong Golf Championship 2020 sẽ được chia làm 6 bảng đấu, thi đấu theo thể thức System 36, đấu gậy 18 hố tính điểm NET theo Handicap ngày.", "Luật chính thức được áp dụng tại Tiền Phong Golf Championship 2020 là Luật của R&A và USGA (Luật Golf do Royal Ancient St Andrews Anh quốc và Hiệp hội golf Hoa Kỳ xuất bản) cùng với luật địa phương do Ban tổ chức quy định.", "Kết thúc ngày thi đấu, các golfer sẽ tham dự Gala trao giải lần đầu tiên được tổ chức ngay không gian ngoài trời của sân golf. Bên cạnh các golfer, đêm Gala còn có sự góp mặt của các khách mời là lãnh đạo Trung ương, các bộ, ngành và thành phố Hà Nội; Hoa hậu, Á hậu, người đẹp đoạt giải trong các cuộc thi Hoa hậu Việt Nam do báo Tiền Phong tổ chức; các nghệ sĩ uy tín, gương mặt trẻ Việt Nam tiêu biểu qua các thời kỳ. Gương mặt trẻ Việt Nam tiêu biểu năm 2012 là ca sĩ Tùng Dương và nghệ sĩ Thanh Lam sẽ trình diễn trong đêm Gala trao giải.", "H.Long"], "description": " Hôm nay (31/10), giải Tiền Phong Golf Championship 2020 đã chính thức khởi tranh với sự tranh tài của hơn 200 golfer tới từ trong và ngoài nước, trong đó có nhiều hoa hậu của Việt Nam.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/tbt-1604124614912.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/01 16:04", "title": "Cựu HLV Muangthong sửng sốt trước tài phòng ngự của Văn Lâm và đồng đội", "link": "https://dantri.com.vn/the-thao/cuu-hlv-muangthong-sung-sot-truoc-tai-phong-ngu-cua-van-lam-va-dong-doi-20201101141711750.htm", "content": ["Chỉ cách nay hơn chục ngày, HLV Alexandre Gama (người Brazil) tuyên bố từ chức khỏi Muangthong United, để chuyển sang nắm đội Buriram United, cũng thuộc giải Thai-League.", "Điều đáng ngạc nhiên là sau khi ông Gama rời Muangthong, HLV trẻ măng Mario Gjurovski (người Macedonia – 35 tuổi) lên thay, và Muangthong United thắng liền 2 trận ở giải vô địch bóng đá Thái Lan, trong 2 vòng đấu gần đây nhất.", "Riêng chiều tối 31/10, ở vòng 11 Thai-League, Muangthong của tân HLV Gjurovski thắng đội bóng mới Buriram United của chính HLV Gama, với tỷ số 3-2, ngay trên sân “Lâu Đài Sấm” của Buriram.", "Sau trận thua muối mặt trước đội bóng cũ, HLV Alexandre Gama tỏ ra sửng sốt với khả năng phòng ngự của Muangthong, được chỉ huy bởi thủ môn Đặng Văn Lâm. Ông Gama nói: ", "“Tôi xin lỗi người hâm mộ, chúng tôi thua trong một trận đấu mà chúng tôi chơi hay hơn. Đặc biệt là hiệp 1, chúng tôi áp đảo hoàn toàn”.", "“Buriram tạo ra rất nhiều cơ hội và lẽ ra phải giải quyết trận đấu ngay trong hiệp 1, nhưng đối phương vẫn đứng vững, lại còn san bằng tỷ số 1-1 sau hiệp đấu này”", " – HLV Gama nói thêm.", "Rồi HLV Gama ngao ngán nói thêm: ", "“Chơi trên sân nhà, lẽ ra đã có thể kết thúc sớm trận đấu, nhưng chúng tôi lại trao cơ hội cho đối phương. Trong hiệp 2, Maungthong chơi thiên hẳn về phòng ngự, chỉ rình rập phản công. Nhưng kỳ lạ là họ phòng ngự rất kiên cường. Trận đấu chỉ thay đổi ở thời điểm họ được hưởng phạt đền”.", "“Tôi dặn các cầu thủ của tôi phải kiểm soát bóng thật tốt, họ chơi tốc độ, cởi mở, nhưng trong bóng đá, đội nào ghi bàn nhiều hơn đội đó thắng”", " – vẫn là lời HLV Alexandre Gama. ", "Cũng trong trận đấu trên sân “Lâu Đài Sấm” giữa Buriram United và Muangthong United, điểm nhấn ở hàng phòng ngự của Muangthong chính là thủ môn Đặng Văn Lâm. Thủ thành của đội tuyển Việt Nam có hàng loạt pha cứu thua xuất sắc trong suốt trận, làm nản lòng các chân sút bên phía Buriram.", "HLV Alexandre Gama nói: ", "“Chúng tôi tạo được rất nhiều cơ hội nhưng không sút vào lưới họ, đấy là lỗi của chúng tôi. Tôi cho rằng chúng tôi chơi tốt hơn so với Muangthong, chỉ là ghi bàn ít hơn họ”.", "“Buriram vẫn sẽ phát triển lối đá tấn công theo phong cách của mình, tôi tự hào với đội bóng, dù chúng tôi chưa có chiến thắng”", " – HLV Gama nhấn mạnh.", "Trong khi đó, sau trận thắng thứ 2 liên tục, tân HLV Mario Gjurovski của Muangthong United dành lời khen chung cho Đặng Văn Lâm và các đồng đội: “", "Tôi chọn làm việc ở đây vì tôi tin tưởng vào đội bóng. Các chành trai của tôi đã trình diễn tối đa khả năng của họ”.", "“Tôi rất hạnh phúc vì hôm nay chúng tôi đánh bại được Buriram. Trận tới cũng sẽ như vậy, Muangthong United sẽ thắng mọi đối thủ” ", "– HLV Mario Gjurovski tỏ ra tự tin.", "Thiện Nhân"], "description": " Sau thất bại trước chính đội bóng cũ là Muangthong United, cựu HLV Alexandre Gama của đội bóng này sửng sốt trước khả năng phòng ngự của thủ thành Đặng Văn Lâm và các cầu thủ Muangthong.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/van-lam-111120-1604214774267.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 06:39", "title": "Cổ động viên, đồng đội và cả đối thủ tán thưởng Đặng Văn Lâm", "link": "https://dantri.com.vn/the-thao/co-dong-vien-dong-doi-va-ca-doi-thu-tan-thuong-dang-van-lam-20201101204117195.htm", "content": ["Thủ môn Đặng Văn Lâm chơi hay đến mức mà một tài khoản CĐV của CLB Muangthong United ngay sau trận đấu đã bình luận: ", "\"Văn Lâm đừng sang châu Âu, hãy ở đây với chúng tôi\".", "Sở dĩ CĐV này phải nói như vậy, vì cách nay ít ngày, bam giám đốc của Muangthong cho biết sẵn sàng tạo điều kiện để Đặng Văn Lâm chuyển sang khoác áo các đội bóng tại châu Âu, nếu Muangthong nhận được lời đề nghị hợp lý. ", "Trong trận đấu giữa Muangthong United gặp Buriram United chiều tối 31/10, tại vòng 11 giải Thai-League, Đặng Văn Lâm có hàng loạt pha cứu thua xuất sắc, chặn đứng nhiều pha dứt điểm nguy hiểm của cầu thủ Buriram, giúp Muangthong bảo vệ thành công chiến thắng 3-2.", "Ngay chính HLV Alexandre Gama của Buriram cũng tỏ ra sửng sốt với khả năng phòng ngự của đội bóng cũ, được chỉ huy bởi thủ môn Đặng Văn Lâm. Ông Gama nói: ", "\"Đội của tôi sút rất nhiều, tạo được rất nhiều cơ hội ghi bàn, nhưng đối thủ vẫn đứng vững. Muangthong chủ yếu tập trung chơi phòng ngự, và họ đã phòng ngự tốt, trước khi chờ thời trong các tình huống phản công\".", "Vì Đặng Văn Lâm và hàng thủ của Muangthong chơi hay, nên sau trận đấu, nhiều CĐV đã nán lại sân \"Lâu Đài Sấm\" của CLB Buriram United, chúc mừng thủ thành Việt kiều đang khoác áo Muangthong. ", "Dĩ nhiên, sau trận, các CĐV này không bỏ lỡ cơ hội chia vui cùng người hùng của đội bóng: Đặng Văn Lâm", "Thiện Nhân "], "description": " Chơi quá hay trong trận thắng 3-2 của Muangthong United trước Buriram United tại vòng 11 Thai-League, thủ thành Đặng Văn Lâm nhận mưa lời khen từ cổ động viên, các đồng đội và cả đối thủ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/van-lam-911120-1604214775569.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/01 16:06", "title": "Báo châu Á: “Thành Lê đã tạo nên cú sốc trước Martin Nguyễn”", "link": "https://dantri.com.vn/the-thao/bao-chau-a-thanh-le-da-tao-nen-cu-soc-truoc-martin-nguyen-20201101154306812.htm", "content": ["Ở trận đấu tranh đai vô địch hạng lông ở ONE Championship, Thành Lê đã giành chiến thắng bằng knock-out trước nhà vô địch Martin Nguyễn sau 3 hiệp đấu. Đây là chiến thắng đầy bất ngờ bởi nhiều người dự đoán Martin Nguyễn có thể giành chiến thắng dễ dàng trước Thành Lê.", "Thành Lê đã hạ gục Martin Nguyễn để giành đai vô địch hạng lông", "Chứng kiến Thành Lê hạ knock-out nhà vô địch Martin Nguyễn, tờ South China Morning Post đã gọi đó là “cú sốc lớn”.", "Nhật báo hàng đầu Hong Kong viết: “", "Thành Lê đã tạo nên cú sốc lớn khi hạ gục nhà vô địch Martin Nguyễn để giành đai vô địch hạng lông ở sự kiện ONE Inside the Matrix ở Singapore vừa qua.", "Ở trận đấu này, Martin Nguyễn đã kiểm soát trận đấu rất tốt trong vòng 2 hiệp rưỡi và gây áp lực lên Thành Lên nhưng võ sĩ người Mỹ gốc Việt đã có pha phản đòn vô cùng hoàn hảo.", "Martin Nguyễn đã ngã xuống sàn nhưng vẫn cố gắng chống đỡ. Tuy nhiên, anh đã phải gục ngã trước những cú đấm uy lực của Thành Lê. Võ sĩ người Mỹ gốc Việt đã khiến nhà vô địch tối tăm mặt mày", "”.", "Thành Lê đã tạo nên cú sốc lớn trong làng MMA", "Tờ South China Morning đã dẫn lại lời của Thành Lê sau khi giành đai vô địch: “", "Nếu như Martin Nguyễn muốn đòi lại chiếc đai vô địch này thì anh ta sẽ phải tìm mọi cách để giành lại. Anh ấy có đội ngũ vô cùng chất lượng, với những lời khuyên hữu ích ở quãng thời gian nghỉ. Họ đều là những con người thông minh. Thật tuyệt vời khi có thể giành chiến thắng trước đội ngũ như vậy để trở thành nhà vô địch", "”.", "Trong khi đó, Martin Nguyễn cũng hẹn tái đấu với Thành Lê trong tương lai. Võ sĩ người Australia gốc Việt chia sẻ: “", "Tôi xin gửi lời cảm ơn tới các bạn, những người đã ủng hộ tôi. Tôi đã không thể chiến thắng. Rất tiếc vì điều đó. Chúc mừng Thành Lê. Anh ấy đã có chiến thuật tốt.", "Tôi vừa mất chiếc đai vô địch nhưng không sao cả. Tôi vẫn đang có tinh thần tốt. Tôi sẽ cần nghỉ ngơi trong vài tuần và sau đó, tôi sẽ bắt đầu lại, để săn tìm lại đai vô địch. Tôi xin hứa nếu gặp Thành Lê lần tới, tôi sẽ mang tới hình ảnh khác", "”.", "H.Long"], "description": " Tờ báo South China Morning Post của Hong Kong đã lên tiếng khen ngợi võ sĩ gốc Việt, Thành Lê sau chiến thắng trước nhà vô địch Martin Nguyễn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/5982891-e-1-ac-511-eb-8-f-67-a-484-f-6-db-61-a-1-imagehires-074017-1604220097374.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/10/31 11:32", "title": "Hạ knock-out Martin Nguyễn, Thành Lê cũng phải nhập viện khẩn cấp", "link": "https://dantri.com.vn/the-thao/ha-knockout-martin-nguyen-thanh-le-cung-phai-nhap-vien-khan-cap-20201031112540993.htm", "content": ["Tối 30/10, võ sĩ Thành Lê đã làm nên kỳ tích khi hạ đo ván nhà vô địch Martin Nguyễn để giành lấy chiếc đai vô địch MMA hạng lông thế giới tại sự kiện ONE: Inside The Matrix ở Singapore. Đây là chiến thắng có phần bất ngờ, khi trước trận đấu nhiều chuyên gia đánh giá Martin Nguyễn cao hơn Thành Lê.", "Thành Lê giành lấy đai vô địch hạng lông từ tay Martin Nguyễn bằng một chiến thắng thuyết phục", "Đối đầu Thành Lê – võ sĩ có 3 trận thắng knockout tuyệt đối khi chào sân ONE Championship năm 2019, Martin vẫn thể hiện sự tự tin của nhà vô địch dù có 2 hiệp đầu khởi động chậm rãi.", "Vùng lên chiếm lợi thế, ép đài bằng những cú tay phải sở trường trong hiệp 3, thế nhưng, Martin Nguyễn liên tiếp 2 lần bất cẩn dính ngược đòn đấm từ đối thủ trong những pha ép lồng. Thành Lê không bỏ qua cơ hội, thừa thắng xông lên tung ra “mưa đòn đấm” để hạ knock-out đối thủ ở trong hiệp 3. ", "Thành Lê tung ra \"mưa đòn đấm\" hạ knock-out Martin Nguyễn ở hiệp 3", "Thất bại trước Thành Lê, Martin Nguyễn nhận trận thua knock-out đầu tiên trong sự nghiệp MMA và cũng mất luôn chiếc đai hạng lông (Featherweight) mà anh tập trung sức lực thời gian qua.", "Theo kế hoạch, Thành Lê sẽ có buổi trả lời phỏng vấn online ngay sau khi kết thúc trận đấu với truyền thông. Tuy nhiên, buổi phỏng vấn này đã không thể diễn ra bởi nhà tân vô địch đã phải nhập viện khẩn cấp vì chấn thương ở tay.", "Theo chia sẻ của đại diện ONE Championship, tay của Thành Lê đã bị chấn thương khá nặng sau khi rời khỏi sàn đấu. Anh đã lập tức được đưa đến bệnh viện để kiểm tra. Theo chẩn đoán ban đầu, võ sĩ này có thể đã bị trật khớp tay sau khi tung ra những cú đấm mạnh liên tiếp vào mặt Martin Nguyễn. "], "description": " Ngay sau khi hạ knock-out nhà vô địch hạng lông Martin Nguyễn, võ sĩ Thành Lê thay vì ở lại họp báo thì phải lên xe nhập viện điều trị khẩn cấp do gặp chấn thương nặng ở cánh tay.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/martin-nguyen-3-1604118183667.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 05:08", "title": "HA Gia Lai có ngắt được mạch toàn thua ở V-League?", "link": "https://dantri.com.vn/the-thao/ha-gia-lai-co-ngat-duoc-mach-toan-thua-o-v-league-20201102201418679.htm", "content": ["Đối thủ trước mắt của HA Gia Lai ở vòng 6 giai đoạn 2 LS V-League 2020 là B.Bình Dương. Có thời, cặp đấu này khi diễn ra luôn cực kỳ nóng bỏng và quyết định cả ngôi vô địch V-League (giống tính chất của cặp đấu CLB Hà Nội – Viettel ở thời điểm hiện tại).", "Hiện giờ, mọi chuyện đã khác, khi B.Bình Dương thay đổi chiến lược đầu tư, còn HA Gia Lai suy yếu rất nhiều so với thời vàng son.", "Nhưng tính chất của các cuộc đối đầu với B.Bình Dương trong quá khứ vẫn là chi tiết để nhiều người hy vọng rằng đội bóng của bầu Đức sẽ thi đấu máu lửa hơn, chí ít là vì niềm tự hào, tính tự tôn của CLB, và cũng là để thoát qua mạch trận toàn thua và thua tính từ đầu giai đoạn 2 cho đến giờ.", "Không thể phủ nhận rằng cho dù thành tích như thế nào đi chăng nữa, HA Gia Lai vẫn là đội bóng có đông người hâm mộ nhất nước. Bằng chứng là khi họ đối đầu với CLB TPHCM hồi cuối tuần rồi, trong một cặp đấu mà đôi bên đều hết mục tiêu, vẫn có cả vạn người đến sân Thống Nhất xem Tuấn Anh, Xuân Trường và các đồng đội thi đấu.", "Con số này vượt xa số khán giả cũng vào sân Thống Nhất xem Sài Gòn FC tranh ngôi vô địch V-League trước đó chỉ 1 ngày.", "Lực lượng CĐV đông đảo mà HA Gia Lai có được đúng là niềm mơ ước của nhiều đội bóng. Thậm chí, một vài CLB bóng đá tại Việt Nam, có nằm mơ cũng không thấy lượng người hâm mộ có thể sánh với lượng người yêu đội HA Gia Lai.", "Nhưng càng có đông người hâm mộ, đội bóng của bầu Đức càng phải ý thức được rằng họ cần có trách nhiệm với những người yêu quý mình. HA Gia Lai dĩ nhiên không yếu đến mức đá thua đó như vừa qua, nên họ cần phải ngắt mạch thua của mình, để chứng mình rằng họ thật sự quyết tâm mỗi khi ra sân.", "Vả lại, cho dù đội bóng phố núi đã hết mục tiêu ở mùa giải 2020, nhưng bóng đá đỉnh cao nói riêng, thể thao đỉnh cao nói chung, khác với thể dục ở chỗ thể thao là phải ganh đua, thể thao là phải hướng đến chiến thắng. ", "Đấy là chưa kể dàn cầu thủ của HA Gia Lai có rất nhiều tuyển thủ quốc gia, về lý thuyết, đó là những VĐV thể thao có chất lượng hàng đầu cả nước, được người hâm mộ và giới trẻ cả nước nhìn vào ngưỡng mộ.", "Ấy vậy màn dàn cầu thủ đấy cứ thua và thua ngay tại chính sân chơi của mình thì thật… khó giải thích!", "Thành ra, người hâm mộ bóng đá nói chung mong chờ thời điểm HA Gia Lai trở lại, cả về tinh thần lẫn lối chơi đầy khó chịu, đậm chất kỹ thuật lẫn dấu ấn chiến thuật mà họ từng thể hiện ở giai đoạn 1 của chính mùa giải năm nay.", "Hy vọng rằng B.Bình Dương sẽ là đối thủ kịp lúc cũng như vừa tầm để đánh thức năng lực, đánh thức lòng tự ái của các cầu thủ HA Gia Lai.", "Kim Điền"], "description": " Đội bóng phố núi đã có trận thua thứ 5 liên tục ở giai đoạn 2 V-League năm nay. Trước mắt họ là 2 trận đấu nữa, với các đối thủ vừa phải. Liệu HA Gia Lai có ngắt được mạch toàn thua?", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/tphcmhagl-21301020-1604068280714.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/01 19:19", "title": "Cựu HLV Barcelona tiết lộ sốc về quyền lực của Messi", "link": "https://dantri.com.vn/the-thao/cuu-hlv-barcelona-tiet-lo-soc-ve-quyen-luc-cua-messi-20201101155902208.htm", "content": ["HLV Quique Setien từng dẫn dắt Barcelona ở giai đoạn hai mùa giải trước. Dù vậy, ông đã sớm bị sa thải sau thất bại nặng nề với tỷ số 2-8 trước Bayern Munich ở tứ kết Champions League.", "HLV Quique Setien thừa nhận không huấn luyện nổi Messi", "Không những vậy, nhiều quan điểm cho rằng Quique Setien đã chịu lép vế trước quyền lực của Messi ở Nou Camp, dẫn tới việc không thể kiểm soát được tình hình. Không ít lần, ống kính máy quay bắt gặp được hình ảnh Messi công khai phớt lờ sự chỉ đạo của HLV Quique Setien.", "Mãi tới hôm nay, cựu HLV của Barcelona mới tiết lộ về quyền lực của Messi trong bài trả lời phỏng vấn trên tờ El Pais. Trong đó, ông thừa nhận không dễ để huấn luyện ngôi sao người Argentina.", "HLV Quique Setien chia sẻ: “", "Tôi nghĩ rằng Messi là cầu thủ hay nhất mọi thời đại. Đã có những cầu thủ khác trở nên xuất sắc trong những năm qua nhưng việc đứng trên đỉnh cao liên tục như Messi thì quả là điều hiếm thấy.", "Rất khó để huấn luyện Messi. Tôi là ai mà có thể huấn luyện được cậu ta? Barcelona đã chấp nhận Messi chơi theo ý mình trong nhiều năm qua và không thể thay đổi được cậu ấy.", "Messi không ít lần công khai phớt lờ sự chỉ đạo của HLV Quique Setien, thậm chí còn chỉ đạo riêng đồng đội", "Có nhiều khía cạnh khác, không nằm ở vai trò là cầu thủ, còn khó kiểm soát hơn rất nhiều. Bạn có thể thấy điều đó ở những vận động viên huyền thoại như những gì bộ phim tài liệu về Michael Jordan đề cập.", "Messi luôn là con người rất kín đáo nhưng luôn có những cách làm bạn phải hiểu những gì cậu ấy muốn dù không cần nói nhiều", "”.", "Nói về quãng thời gian 6 tháng ngắn ngủi ở Barcelona, HLV Quique Setien cho biết: “", "Dù thế nào, tôi cũng đi vào lịch sử Barcelona với tư cách kẻ thất bại. Tôi nhận hết sai lầm về mình. Một ngày nào đó, tôi sẽ nói điều đó cụ thể hơn. Tôi biết mình sẽ bị sa thải ngay sau thất bại 2-8 trước Bayern Munich", "”.", "Sau khi sa thải HLV Quique Setien, Barcelona đã bổ nhiệm HLV Ronald Koeman ngồi vào ghế nóng. Dù vậy, tình hình không được cải thiện nhiều. Barcelona chỉ giành được 8 điểm sau 6 trận ở La Liga và xếp thứ 12. Đây là khởi đầu tệ nhất của CLB này kể từ mùa giải 2002/03. Ở mùa giải ấy, Los Blaugrana còn không giành được vé tham dự Champions League.", "H.Long"], "description": " Cựu HLV Barcelona, Quique Setien thừa nhận quyền lực của Messi là rất lớn và không dễ để huấn luyện ngôi sao này.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/12079905472010-1604220979222.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/10/31 20:40", "title": "Giải Tiền Phong Golf Championship chào đón nhà vô địch mới", "link": "https://dantri.com.vn/the-thao/giai-tien-phong-golf-championship-chao-don-nha-vo-dich-moi-20201031203017248.htm", "content": ["Ở giải Tiền Phong Golf Championship 2020, nữ golf thủ số 1 Việt Nam, Nguyễn Thảo My đã xuất sắc kết thúc 18 hố với 67 gậy (-5). Tuy nhiên, cô chỉ tham gia giải đấu với tư cách khách mời, để truyền cảm hứng cho các golf trẻ trong nước nên kết quả của cô không được tính vào chung cuộc.", "Tay golf trẻ tuổi Nhất Long vô địch giải Tiền Phong Golf Championship 2020", "Trong khi đó, nhà vô địch của giải đấu năm nay là Nguyễn Nhất Long với 72 gậy. Nhất Long trở thành golfer thứ 4 được khắc tên trên cúp luân lưu truyền thống của giải, sau Lê Hùng Nam, Nguyễn Bảo Long, Nguyễn Vũ Quốc Anh.", "Bén duyên với golf được 8 năm, Nhất Long sở hữu bảng thành tích với chức vô địch nam đối kháng quốc gia 2019, Á quân vô địch đối kháng quốc gia…", "Chia sẻ sau khi nhận cúp vô địch, Nhất Long cho biết: “", "Tôi rất vui mừng khi trở thành nhà tân vô địch Tiền Phong Golf Championship ngay trong lần đầu dự giải. Hôm nay, thời tiết rất thuận lợi, tôi cũng đánh đúng với phong độ của mình. Chức vô địch càng trở nên có ý nghĩa hơn bởi giải đấu ra đời nhằm hỗ trợ và phát triển tài năng trẻ của đất nước", "”.", "Nhất Long là tay golf thứ 4 vô địch giải đấu này", "Các vị trí nhất bảng A, B, C, nữ thuộc về golfer Bùi Huy Cương, Nguyễn Văn Chính, Phạm Chí Sơn và Hồ Thị Đào Mai. Bốn giải Nearest to the pin được trao cho golfer Lê Văn Sáu, Nguyễn Sỹ thành, Nguyễn Quang Trường, trong khi hai giải Logest Drive thuộc về Nguyễn Đặng Minh, Lê Chúc An.", "Tiền Phong Golf Championship 2020 khép lại bằng đêm Gala nhiều ý nghĩa với sự góp mặt của các golfer, khách mời là lãnh đạo Trung ương, các bộ, ngành và thành phố Hà Nội, các ca sĩ nổi tiếng, Á hậu, người đẹp đoạt giải trong các cuộc thi Hoa hậu Việt Nam do Báo Tiền Phong tổ chức, các đơn vị đồng hành và nhà tài trợ. Các golfer và khách mời đã có những giây phút thư giãn, sau một gày thi đấu khi thưởng thức màn trình diễn của ca sĩ Tùng Dương- Gương mặt trẻ Việt Nam tiêu biểu năm 2012 và ca sĩ Thanh Lam.", "Tại đêm Gala, BTC trao tặng bằng khen cho các đơn vị có nhiều đóng góp đối với giải cũng như trao tặng kỷ niệm chương cho các đơn vị đồng hành và nhà tài trợ. Đặc biệt, Quỹ Hỗ trợ Tài năng trẻ Việt Nam đã vinh danh những y bác sĩ trẻ, những chiến sĩ quả cảm trên tuyến đầu chống dịch COVID-19, thông qua việc trao tặng 100 triệu đồng cho 5 y bác sĩ trẻ chiến đấu ở tâm dịch Hà Nội và Đà Nẵng. Ngoài ra, Ban tổ chức cũng trích 100 triệu đồng, kêu gọi các golfer dự giải chia sẻ với những mất mát và khó khăn với đồng bào miền Trung gặp bão lũ.", "H.Long"], "description": " ượt qua nhiều ứng cử viên nặng ký, golfer trở tuổi Nguyễn Nhất Long đã trở thành nhà vô địch ở giải Tiền Phong Golf Championship 2020.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/gol-1604150918434.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 06:00", "title": "Hai trận cầu quyết định ngôi vô địch V-League 2020 trên sân Hàng Đẫy", "link": "https://dantri.com.vn/the-thao/hai-tran-cau-quyet-dinh-ngoi-vo-dich-v-league-2020-tren-san-hang-day-20201102135155404.htm", "content": ["Lịch thi đấu vòng 6", "Ngày 3/11 ", "17h, sân Bình Dương: B.Bình Dương – HA Gia Lai ", "18h, sân Thống Nhất: HL Hà Tĩnh – CLB TPHCM", "19h15, sân Hàng Đẫy: Viettel – Than Quảng Ninh", "Ngày 4/11", "19h15, sân Hàng Đẫy: CLB Hà Nội – Sài Gòn FC", "Trận đấu với Sài Gòn FC sẽ là trận đấu mang tính chất sống còn với CLB Hà Nội, trong cuộc đua giành ngôi vô địch LS V-League 2020. Nếu đội bóng của bầu Hiển thua Sài Gòn FC, họ xem như giã từ hy vọng xưng vương ở mùa giải năm nay.", "Đặt trường hợp CLB Hà Nội không thắng Sài Gòn FC, trong khi Viettel vượt qua Than Quảng Ninh ở trận đấu diễn ra trước đó 1 ngày, đội đương kim vô địch cũng sẽ mất khả năng bảo vệ ngôi vô địch.", "Tức là CLB Hà Nội chỉ có một con đường là chiến thắng Sài Gòn FC của HLV Vũ Tiến Thành. Nhưng thắng đội bóng thành phố không phải là điều dễ.", "Còn nhớ, ở giai đoạn 1 của mùa giải năm nay, chính đội bóng của bầu Hiển từng thất thủ 0-1 trước Sài Gòn FC ngay trên sân Hàng Đẫy. ", "Dĩ nhiên, thời điểm khác nhau thì thực lực của 2 đội và kết quả có thể xảy ra sẽ không giống nhau. Và cũng dĩ nhiên, hiện tại Sài Gòn FC không còn là ẩn số như cách nay vài tháng.", "Nhưng nếu một đội bóng quyết chơi với hàng phòng ngự số đông bên phần sân nhà, đội bóng đấy lại nổi tiếng được tổ chức tốt, luôn đá rất khôn ngoan như Sài Gòn FC, ngay cả CLB Hà Nội dù mạnh nhất nước muốn thắng cũng không dễ. ", "Bằng chứng là đội bóng trong tay HLV Chu Đình Nghiêm gặp rất nhiều khó khăn khi một đội bóng khác của TPHCM là CLB TPHCM quyết chơi tử thủ trong các trận đấu trên sân Hàng Đẫy trong năm nay. CLB chỉ liên tiếp ghi được bàn thắng, sau khi đã mở tỷ số.", "Nhưng cách mà đội bóng thủ đô mở tỷ số trong các trận đấu nói trên mới đáng chú ý và đáng được đề cập trong giai đoạn nóng bỏng này.", "Một lần, ở cúp quốc gia, nhờ vào sai lầm cản phá bóng như chơi… banh đũa của thủ thành Bùi Tiến Dũng bên phía CLB TPHCM, CLB Hà Nội mới mở tỷ số.", "Một lần khác, tại V-League, phải nhờ quả phạt đền sau tình huống rất mơ hồ mà trọng tài xác định lỗi thuộc về CLB TPHCM, đội đương kim vô địch mới ghi bàn. ", "Điều đáng nói nằm ở chỗ đó, không ít lần ở mùa giải năm nay, và nhiều mùa giải đã qua, CLB Hà Nội được hưởng lợi từ những từ những quyết định mơ hồ như thế từ phía các trọng tài, đặc biệt là trong những pha va chạm đầy nhạy cảm liên quan đến phạt đền hay không phạt đền.", "Ừ thì đúng là bóng đá Việt Nam không có công nghệ VAR, để tất cả các tình huống phạm lỗi đấy hiển hiện theo kiểu “hai 5 rõ 10”. Nhưng dư luận không phải không có khả năng liệt kê và thống kê: Rằng tại sao các quyết định nhạy cảm theo hướng thổi cũng được mà không thổi cũng được, từ các trọng tài, luôn nghiêng phần lợi thế về phía CLB Hà Nội, và nghiêng phần bất lợi về phía đối thủ của đội này?", "Giải đấu đang đi vào giai đoạn lửa bỏng, mỗi quyết định của trọng tài có thể thay đổi toàn cục, ảnh hưởng lớn đến sự đầu tư, đến chiến lược phát triển của các đội bóng có liên quan, nên cần lắm sự công tâm của giới “vua sân cỏ”.", "Nói Sài Gòn FC thắng CLB Hà Nội ngay trên sân Hàng Đẫy như ở giai đoạn 1 thì e rằng quá viển vông, nhưng nếu chỉ đá để làm khó và cầm hoà nhà đương kim vô địch, Sài Gòn FC của HLV đầy mưu mẹo Vũ Tiến Thành có lẽ đủ khả năng thực hiện được.", "Trong khi đó, cũng trên sân Hàng Đẫy, Viettel cũng phải cực kỳ thận trọng trước Than Quảng Ninh. Và cũng giống như Sài Gòn FC, đội bóng vùng mỏ có thể không nhất thiết phải đẩy cao đội hình đôi công với Viettel, mà sẽ nhẫn nại chơi chặt chẽ, chờ cơ hội trong các tình huống phản công.", "Ở các cặp đấu khác, người ta chờ xem HA Gia Lai có thoát được mạch toàn thua trong chuyến làm khách trên sân của B.Bình Dương hay không? – Còn với HL Hà Tĩnh, có lẽ đội này khó thoát khỏi thất bại trước CLB TPHCM, khi họ đồng ý chọn sân Thống Nhất ở TPHCM làm sân nhà, do sân nhà Hà Tĩnh của đội này đang chịu ảnh hưởng của bão lũ.", "Kim Điền ", "Ảnh: Tuấn Mark"], "description": " Cả hai trận cầu gay cấn nhất vòng 6 giai đoạn 2 đều diễn ra trên sân Hàng Đẫy, nơi đội dẫn đầu bảng Viettel tiếp Than Quảng Ninh và đội xếp thứ ba CLB Hà Nội tiếp đội xếp thứ hai Sài Gòn FC.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/ha-noi-sai-gon-221120-1604299632275.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 07:37", "title": "Nhà vô địch MMA gãy tay kinh hoàng sau khi dính đòn khóa", "link": "https://dantri.com.vn/the-thao/nha-vo-dich-mma-gay-tay-kinh-hoang-sau-khi-dinh-don-khoa-20201102171908213.htm", "content": ["Dù đã 43 tuổi nhưng Sidy Rocha vẫn là võ sĩ cứng cựa trong làng MMA. Hiện tại, cô đang giữa đai vô địch ở giải Pancrase hồi năm ngoái. Sau thời gian dài nghỉ thi đấu vì đại dịch Covid-19, cô mới trở lại sàn đấu để chạm trán với đối thủ Karine Silva tại sự kiện SFT 22.", "Sidy Rocha bị gãy tay sau khi cố vùng vẫy thoát khỏi đòn khóa", "Tuy nhiên, điều không may đã xảy ra với Sidy Rocha trong trận đấu này khi cô đã dính chấn thương kinh hoàng.", "Sau khi dính đòn khóa của đối thủ, Sidy Rocha vẫn cố vùng vẫy và hệ quả, cô đã bị gãy cẳng tay. Quá kinh hãi trước chấn thương của Sidy Rocha, trọng tài đã buộc phải kết thúc trận đấu, để nhân viên y tế vào chăm sóc cho võ sĩ này.", "Các nhân viên y tế chăm sóc cho Sidy Rocha. Dự kiến, cô sẽ trở về Brazil để phẫu thuật trong vài ngày tới", "Theo tiết lộ, Sidy Rocha sẽ phải trở về Brazil để tiến hành phẫu thuật. Sự nghiệp của Sidy Rocha đang bị đặt dấu hỏi bởi cô đã cao tuổi và chưa chắc có thể hồi phục nhanh chóng. Nó có thể khiến cho võ sĩ người Brazil phải giải nghệ.", "H.Long"], "description": " Nhà vô địch giải Pancrase, Sidy Rocha đã gãy tay kinh hoàng sau khi cố gắng vùng vẫy sau khi dính đòn khóa của đối thủ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/toquocmediacdnvneltocypxeauvexo-16042944670211030788271160430069501316043006950141905424438-1604312237344.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/10/31 06:00", "title": "Messi chói sáng “bất thường” sau khi Chủ tịch Barcelona từ chức", "link": "https://dantri.com.vn/the-thao/messi-choi-sang-bat-thuong-sau-khi-chu-tich-barcelona-tu-chuc-20201030174908919.htm", "content": ["Sau khi công khai ý định rời khỏi Barcelona trong mùa Hè vừa qua, Messi luôn thi đấu trong sự nghi ngờ. Nhiều quan điểm cho rằng El Pulga đã tắt cảm hứng để cống hiến cho đội bóng xứ Catalan và thậm chí còn có mối thù với Chủ tịch Bartomeu.", "Messi đã có trận đấu hay với Juventus", "Còn nhớ, trước mùa giải này, siêu sao người Argentina từng lên tiếng công kích người đứng đầu Barcelona là “kẻ nuốt lời”. Sau đó, anh nhấn mạnh: “Sự thật là chẳng có kế hoạch rõ ràng nào tại đây trong một thời gian dài. Họ mua sắm cầu thủ rất tùy hứng và không hề có định hướng nào”.", "Dù vô tình hay ngẫu nhiên, không ai có thể thừa nhận thực tế rằng Messi đã thi đấu “đuối” hơn so với chính anh ở mùa giải trước. Kể từ đầu mùa ở La Liga, El Pulga mới chỉ có đúng 1 bàn thắng từ chấm phạt đền. Thậm chí, nếu tính cả Champions League, siêu sao người Argentina cũng không có tình huống ghi bàn nào từ các tình huống bóng sống.", "Chính sự tụt dốc “bất thường” của Messi khiến người ta nghi ngờ về kế hoạch chống lại Chủ tịch Bartomeu. Không phải ngẫu nhiên, nhiều tờ báo hay bức biếm họa sau khi người đứng đầu Barcelona từ chức, đều có chung quan điểm rằng siêu sao số 10 đã chiến thắng ở cuộc chiến tay đôi này.", "Bản đồ những đường chuyền cho thấy Messi di chuyển trong không gian rộng ở trận gặp Juventus", "Tất nhiên, về thực chất, ai cũng hiểu rằng Messi chẳng có đủ quyền lực lớn tới vậy, để có thể lật đổ được người đứng đầu đội bóng. Những chống đối của Messi (nếu xuất hiện) cũng đều xoáy quanh việc chân sút này thi đấu dưới phong độ từ đầu mùa.", "Thế nhưng, tới trận gặp Juventus vừa qua (tức một ngày sau khi Chủ tịch Bartomeu) từ chức, người ta đã thấy hình ảnh Messi hoàn toàn khác. Cả hai bàn thắng của Barcelona trong trận đấu này đều ghi dấu giày của Messi. Đầu tiên là đường mở bóng tuyệt đẹp cho Dembele mở tỷ số. Sau đó, tới cuối trận, đích thân El Pulga đã ghi bàn ấn định chiến thắng 2-0.", "Những đóng góp của Messi cho Barcelona không chỉ nằm ở đó. Bản đồ nhiệt cho thấy siêu sao người Argentina hoạt động rất rộng trong khoảng không giữa sân. Thậm chí, có không ít tình huống, cầu thủ này đã chủ động lùi về tận sân nhà để nhận bóng.", "Messi đã thi đấu đúng với vai trò “số 10” như những năm qua ở Barcelona. Theo thống kê, trong trận đấu vừa qua, Messi đã có 6 tình huống qua người thành công và thực hiện 5 đường kiến tạo cơ hội (gần bằng cả đội Juventus cộng lại).", "Messi có 6 lần rê bóng thành công và 5 pha kiến tạo cơ hội", "Một con số khác cũng cho thấy tầm quan trọng của Messi, đó là việc cầu thủ này đã thực hiện tới 87 đường chuyền (76 đường thành công) trong 98 phút (tính cả thời gian bù giờ 2 hiệp đấu). Trên sân Juventus Arena, chỉ có Jordi Alba thực hiện nhiều đường chuyền hơn Messi. Thế nhưng, 13 đường chuyền của ngôi sao người Tây Ban Nha hướng tới vị trí của Messi. Điều đó cho thấy tầm ảnh hưởng của El Pulga.", "Màn trình diễn của Messi trong trận đấu với Juventus khác hẳn với cuộc chiến gặp Real Madrid. Bản đồ nhiệt cho thấy anh hoạt động trong phạm vi khá hẹp (từ khoảng giữa sân tới vòng cấm đối thủ) và không có đóng góp nhiều. Đó là trận đấu mà chuyên trang thống kê Whoscored chỉ chấm Messi 6,6 điểm. Còn ở trận gặp Juventus, Messi được đánh giá là cầu thủ xuất sắc nhất với 8,9 điểm.", "Bản đồ nhiệt ở trận gặp Real Madrid cho thấy tầm hoạt động của Messi khá hẹp và vô hại", "Tờ Daily Mail đặt câu hỏi: “Màn trình diễn của Messi trong trận đấu với Juventus gợi lên hình ảnh của cầu thủ xuất sắc nhất thế giới. Liệu nó có liên quan gì tới sự ra đi của Chủ tịch Bartomeu hay không?”.", "Dù trong bất kỳ hoàn cảnh nào, Messi vẫn là nhân tố vô cùng quan trọng ở Barcelona. Sự tỏa sáng của cầu thủ này có thể quyết định vận mệnh của CLB. Do đó, bằng bất cứ giá nào, những người Barcelona cũng hy vọng El Pulga có thể tiếp tục tỏa sáng, để kéo CLB ra khỏi tình trạng khó khăn hiện tại.", "H.Long"], "description": " Chỉ một ngày sau khi Chủ tịch Bartomeu tuyên bố từ chức ở Barcelona, Messi đã trở thành ngôi sao sáng nhất trong trận đấu với Juventus. Cùng điểm qua những phân tích của tờ Daily Mail.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/349969248892999-imagea-611603973949137-1604054774584.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 10:23", "title": "Huyền thoại Ryan Giggs bị cảnh sát bắt giữ vì hành hung bạn gái", "link": "https://dantri.com.vn/the-thao/huyen-thoai-ryan-giggs-bi-canh-sat-bat-giu-vi-hanh-hung-ban-gai-20201103093459335.htm", "content": ["Các nhân viên cảnh sát đã có mặt tại biệt thự của Ryan Giggs vào tối chủ nhật (1/11) sau khi nhận được cuộc gọi khẩn cấp về vụ hành hung bạn gái Kate Greville ngay tại nhà riêng.", "Nguồn tin từ tờ ", "The Sun", " tiết lộ lời của cảnh sát sở tại: \"", "Cảnh sát đã được gọi vào lúc 10h05 tối ngày Chủ nhật để báo cáo về một vụ hành hung. Một phụ nữ khoảng 30 tuổi bị thương nhẹ nhưng không cần phải nhập viện điều trị", "\". Và sau đó Ryan Giggs, cựu cầu thủ của Man Utd và hiện đang là HLV của đội tuyển xứ Wales đã bị bắt giữ. ", "Ryan Giggs chính thức công khai mối quan hệ với nhân viên Greville vào năm 2018, sau khi cả hai đều hoàn tất những cuộc ly hôn ầm ĩ", "Ryan Giss đã phải nộp tiền để được tại ngoại trước khi vụ việc được điều tra xử lý. Mặc dù là huyền thoại bóng đá của CLB Man Utd, nhưng Ryan Giggs lại có không ít tai tiếng về đời tư riêng.", "Ầm ĩ nhất là vụ việc Ryan Giggs bị bóc trần việc lừa dối vợ cũ Stacey để ngủ với cô người mẫu Imogen Thomas và em dâu Natasha. Vụ việc khiến Giggs và vợ cũ chia tay sau 8 năm sinh sống và phải chia tài sản 40 triệu bảng để hoàn tất ly hôn.", "Nhưng trước khi chia tay vợ cũ Stacey, Ryan Giggs cũng đã có mối quan hệ lén lút với cô bạn gái hiện tại Greville kể từ năm 2013 khi cô bắt đầu phụ trách quan hệ công chúng cho Hotel Football - công ty mà Giggs đồng sở hữu. Năm 2015, Greville kết thúc cuộc hôn nhân với chồng cũ Damian Burke, người mà sau đó lên tiếng cáo buộc Giggs là \"kẻ thứ ba phá vỡ cuộc hôn nhân của họ\". ", "Greville được cho là nạn nhân của vụ hành hung do Ryan Giggs gây ra", "Đến năm 2018, Giggs và Greville chính thức công khai mối quan hệ của mình. ", "Về vụ việc Giggs bị bắt giữ vì tội hành hung bạn gái, người phát ngôn của đội tuyển xứ Wales cho biết: '\"", "Chúng tôi đã biết về một vụ việc liên quan đến HLV đội tuyển quốc gia bóng đá nam Ryan Giggs. Chúng tôi sẽ không đưa ra bình luận gì thêm vào thời điểm hiện tại", "\".", "Trong khi đó người đại diện cho Ryan Giggs tuyên bố với tờ ", "The Mirror", ": \"", "Thân chủ của tôi phủ nhận tất cả các cáo buộc hành hung bạn gái. Anh ấy đang hợp tác với cảnh sát và sẽ tiếp tục hỗ trợ họ trong các cuộc điều tra đang diễn ra", "\".", "Sông Lam"], "description": " Huyền thoại Man Utd Ryan Giggs đã bị bắt vì tình nghi hành hung bạn gái Kate Greville tại biệt thự trị giá 1,7 triệu bảng của mình cách đây 2 ngày và sau đó phải nộp tiền để được tại ngoại.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/giggs-1604370653920.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 08:18", "title": "Real Madrid - Inter Milan: Những kẻ khốn cùng", "link": "https://dantri.com.vn/the-thao/real-madrid-inter-milan-nhung-ke-khon-cung-20201102161905948.htm", "content": ["Được đánh giá là những ứng cử viên hàng đầu cho tấm vé đi tiếp, tuy nhiên cả Inter Milan lẫn Real Madrid đều gây ra những nỗi thất vọng lớn. Real Madrid thua Shakhtar Donestk 2-3 và chỉ may mắn mới giành kết quả hòa 2-2 trước Borussia Moenchengladbach.", "Real Madrid mới chỉ có được 1 điểm sau hai lượt mở màn bảng B UEFA Champions League năm nay", "Inter Milan chưa nhận thất bại ở hai lượt đầu tiên, nhưng việc chỉ hòa cả hai trận trước Shakhtar Donestk và Moenchengladbach khiến họ đối mặt với nhiều nguy cơ. Tình thế này buộc đoàn quân HLV Conte phải quyết đấu liên tiếp hai trận với Real Madrid để định đoạt số phận.", "Ở bảng đấu này, Shakhtar Donestk đang dẫn đầu với 4 điểm, còn Inter Milan, Moenchengladbach có 2 điểm còn Real Madrid đứng cuối cùng với 1 điểm. Nếu không cải thiện phong độ, cả Real Madrid lẫn Inter Milan đối diện với quá nhiều rủi ro.", "Real Madrid cảm nhận được những áp lực và mục tiêu phải thắng Inter Milan là điều bắt buộc. Tuy vậy, Nerrazzurri không phải đội bóng tầm thường dưới thời HLV Conte, đặc biệt là những cuộc đối đầu với các đội bóng lớn tại Cúp châu Âu.", "Tại Serie A cuối tuần qua, Inter Milan đã bị cầm hòa 0-0 trên sân khách. Mặc dù vậy, HLV Conte để ngôi sao số 1 Lukaku ngồi dự bị và ông xoay vòng đội hình để các cầu thủ có được thể lực tốt nhất để đấu Real Madrid.", "Real Madrid cần cú hích tinh thần trong những trận đấu sắp tới với Inter Milan", "Thi đấu tệ hại ở Champions League, tuy nhiên Real Madrid lại chơi rất ổn định tại La Liga. Chiến thắng 4-1 trước Huesca đã giúp “Kền kền trắng” tiếp tục dẫn đầu La Liga và họ có thể tập trung tối đa cho đấu trường Champions League.", "Đây là lần đầu tiên hai HLV Zinedine Zidane và HLV Antonio Conte đối đầu nhau. Cả hai từng là đồng đội của nhau tại Juventus những năm cuối thế kỷ trước, đồng thời cũng tạo ra được tiếng vang khi chuyển sang nghề huấn luyện.", "Lối chơi mà HLV Conte xây dựng thiên về tấn công đẹp mắt nhưng lại để lộ nhiều lỗ hổng trong phòng ngự. Trong khi đó, HLV Zidane chú trọng nhiều hơn đến tính hiệu quả, đồng đều ở các tuyến và thậm chí quá thực dụng.", "HLV Zidane vừa đón nhận tin vui khi ngôi sao Eden Hazard đã bồi phục hoàn toàn chấn thương. Ngôi sao người Bỉ đã lập công ở chiến thắng trước Huesca hồi cuối tuần và tìm được sự ăn ý cùng Benzema, Vinicius hay Asensio, Lucas Vazquez trên hàng công.", "Lukaku và đồng đội cần chiến thắng trước Real Madrid để cải thiện vị trí", "Sức mạnh của Real Madrid tập trung ở giữa sân với những tiền vệ đang chơi thăng hoa như Toni Kroos, Modric, Casemiro. Bên cạnh đó, thủ quân Sergio Ramos cũng luôn biết cách tỏa sáng trong mỗi lần dâng cao tấn công, khiến Real Madrid đa dạng trong việc tiếp cận cầu môn đối phương.", "Inter Milan đang sở hữu cặp tiền đạo đầy lợi hại Lukaku-Martinez và nếu hàng thủ Real Madrid sơ hở, họ sẽ phải trả giá vô cùng đắt. HLV Zidane hiểu điều rõ, nhưng phong độ sa sút của Mendy, Varane, Carvajal khiến chiến lược gia người Pháp đau đầu.", "Lợi thế sân nhà Bernabeu khiến Real Madrid được đánh giá cao hơn, tuy nhiên HLV Zidane cầm giải quyết được bài toán tâm lý cho các học trò, sau kết quả tệ hại và thua những bàn ngớ ngân ở hai trận mở màn.", "Đại chiến Real Madrid-Inter Milan hiện tại không còn nhiều ý nghĩa quyết định đến ngôi đầu bảng, mà sẽ là “chiếc phao cứu sinh” cho đội chiến thắng. 3 điểm chỉ thuộc đội bóng nào tỉnh táo, ít mắc sai lầm trong trận đấu hứa hẹn đầy khốc liệt tại Madrid đêm nay.", "Đội hình dự kiến", "Real Madrid", ": Courtois; Mendy, Varane, Ramos, Marcelo; Kroos, Casemiro, Valverde; Hazard, Benzema, Asensio", "Inter Milan", ": Handanovic; D'Ambrosio, De Vrij, Bastoni; Hakimi, Barella, Brozovic, Vidal, Perisic; Lukaku, Martinez", "Thùy Anh"], "description": " Thi đấu sa sút ở hai lượt trận đầu tiên, cả Real Madrid lẫn Inter Milan sẽ phải quyết đấu ở Bernabeu (3h ngày 4/11) vì tấm vé đi tiếp tại bảng B UEFA Champions League.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/real-2-1604308603271.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 10:17", "title": "Man City nhận “viện binh” trước trận chiến với Olympiakos", "link": "https://dantri.com.vn/the-thao/man-city-nhan-vien-binh-truoc-tran-chien-voi-olympiakos-20201103101657256.htm", "content": ["HLV Pep Guardiola cho biết Sergio Aguero phải đợi đến sau kỳ nghỉ thi đấu quốc tế trước khi anh ấy có thể trở lại thi đấu. Tiền đạo người Argentina đã không ra sân kể từ khi dính chấn thương gân kheo trong trận hòa 1-1 của của Man City trước West Ham vào tháng trước.", " ", "Guardiola thẳng thắn cho rằng Aguero sẽ không trở lại sớm, nên sẽ không tham dự trận gặp Liverpool sắp tới. Cầu thủ người Argentina chỉ  sẵn sàng vào cuối tháng, khi Man City thi đấu với Tottenham.", "“Hiện tại, tôi không biết chính xác khi nào Aguero sẽ trở lại”, Guardiola nói.”Anh ấy đang phục tốt tốt, nhưng tôi không biết. Chúng tôi không muốn anh ấy trở lại muộn, nhưng anh ấy đang tốt hơn. Tôi không biết Aguero có thể thi đấu với Liverpool hay không, tôi nghĩ rằng sau kỳ nghỉ quốc tế, anh ấy sẽ sẵn sàng”. ", "Aguero vẫn tiếp tục vắng mặt do chấn thương", "Về phần Gabriel Jesus, cầu thủ người Brazil đã luyện tập trở lại cùng Man City, nhưng anh sẽ được đánh giá trước khi Guardiola quyết định tiền đạo người Brazil có thể thi đấu với Olympiakos hay không.", " ", "Cầu thủ người Brazil mới chỉ xuất hiện một lần cho Man City trong mùa giải này, anh ghi bàn  trong chiến thắng ngày ra quân của Man City trước Wolves, tuy nhiên cầu thủ này đã bỏ dở trận đấu vì vấn vấn đề về cơ.", " ", "Guardiola rất vui khi Jesus trở lại sân tập, nhưng ông cũng thừa nhận rằng đang hài lòng với màn trình diễn của Ferran Torres trong vai trò tiền đạo trung tâm và cảm thấy không cần phải vội vàng đưa Jesus trở lại.", " ", "“Còn quá sớm để biết liệu Jesus có thể thi đấu vào thứ Ba hay không”, Guardiola nói.  “Chúng tôi sẽ xem xét trước khi chốt danh sách thi đấu với Olympiakos. Cậu ấy đã cảm thấy ổn hơn và cũng có một buổi tập cùng đội, một buổi tập phục hồi. Chúng tôi rất vui vì cậu ấy trở lại, nhưng tôi cũng hài lòng khi Torres chơi ở vị trí đó”.", "*Trận đấu giữa Man City vs Olympiakos diễn ra vào 3h/00, 4/11 tại Etihad.", "Hình ảnh Man City tập luyện trước trận gặp Olympiakos", "Jesus thường xuyên ngồi ngoài từ đầu mùa giải, anh mới thi đấu có một trận trong mùa giải 2020/21. Việc Aguero chấn thương mở ra cơ hội thi đấu thường xuyên hơn nhưng anh cũng thường xuyên vắng mặt do chấn thương", "Bernardo Silva và De Bruyne trên sân tập. Sự trở lại của De Bruyne mang tới sức sống mới cho tuyến giữa cũng như mặt trận tấn công của Man City. Hai trận đấu gần nhất, Man City đã có những bàn thắng tới từ các pha kiến tạo của De Bruyne", "Hậu vệ Nathan Ake trên sân tập, cầu thủ người Anh hiện đang không phải sự lựa chọn hàng đầu cho các vị trí nơi hàng thủ ở Man City", "Johnstone (thứ hai từ trái sang) đang đối diện với tương lai u ám ở Man City, anh chỉ là sự lựa chọn thứ tư cho vị trí trung vệ, anh mới được thi đấu ba trận bao gồm hai trận ở Champions League và một trận ở Premier League", "Bernardo Silva đang nỗ lực tìm lại phong độ, cầu thủ tấn công người Bồ Đào Nha có dấu hiệu sa sút từ sau khi nghỉ ba tháng không thi đấu từ đại dịch Covid-19", "Dias (giữa) khởi động cùng các đồng đội, cầu thủ người Bồ Đào Nha đang cùng Laporte tạo thành cặp trung vệ được Guardiola tin tưởng", "Walker trên sân tập của Man City, cầu thủ người Anh rất đa năng, thậm chí anh từng được Guardiola sử dụng ở vị trí trung vệ ", "Man City tập luyện hướng tới chiến thắng thứ ba tại Champions League, qua đó chạm một tay vào chiếc vé vào vòng 1/8", "Zinchenko tươi cười cùng các đồng đội trên sân tập. Hậu vệ người Ukraine có cơ hội tranh chấp vị trí hậu vệ trái khi anh đã thực sự khỏe mạnh, trong những trận đấu gần đây Cancelo chơi rất tốt ở vị trí này khi Man City thiếu người", "Jesus có khả năng được huấn luyện viên Guardiola sử dụng trong trận đấu gặp Olympiakos", "Hạo Minh"], "description": " Man City đón nhận tin vui lớn khi Jesus trở lại tập luyện và có khả năng sẽ ra sân ở trận gặp Olympiakos tại lượt trận thứ 3 vòng bảng Champions League vào rạng sáng mai.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/sergioaguero-1604117252586.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 10:47", "title": "Quang Hải thăng hoa và cơ hội vô địch V-League của CLB Hà Nội", "link": "https://dantri.com.vn/the-thao/quang-hai-thang-hoa-va-co-hoi-vo-dich-v-league-cua-clb-ha-noi-20201103104710669.htm", "content": ["Trước thềm 2 vòng đấu cuối cùng LS V-League 2020, CLB Hà Nội đang xếp thứ ba với 33 điểm, kém CLB Viettel 2 điểm và Sài Gòn FC 1 điểm. Cả CLB Hà Nội lẫn Viettel sẽ lần lượt đối đầu Sài Gòn FC lẫn Than Quảng Ninh và cơ hội đang chia điều cho tất cả.", "Quang Hải chơi đầy ấn tượng ở giai đoạn 2 V-League năm nay", "Công bằng mà nói kể từ tháng 9/2020, CLB Hà Nội đã chơi không đến nỗi tệ và chức vô địch Cúp Quốc gia 2020 cho thấy sức mạnh của đoàn quân HLV Chu Đình Nghiêm. Thành công đó mang dấu ấn lớn của ngôi sao Nguyễn Quang Hải.", "Kết thúc giai đoạn lượt đi V-League, CLB Hà Nội mới có được 20 điểm/13 trận và từng tụt xuống nửa sau bảng xếp hạng. Đó là thời điểm Quang Hải dính chấn thương, mới chỉ thi đấu 4 trận trọn vẹn và nhiều trận không đá đủ 90 phút.", "Nhưng khi giai đoạn 2 bắt đầu, CLB Hà Nội đã thắng 4, hòa 1 (trước Viettel) và giành được 13/15 điểm tuyệt đối. Điều đáng tiếc là đoàn quân HLV Chu Đình Nghiêm chia điểm trước đối thủ trực tiếp Viettel và thành tích kém ấn tượng ở lượt đi khiến họ hụt hơi ở cuộc đua vô địch.", "Khi bắt đầu giai đoạn lượt về, Quang Hải đã “nổ súng” ngay trận đầu tiên với TPHCM cũng như ghi bàn quyết định ở trận thắng Bình Dương. Tháng 10/2020 là khoảng thời gian Hải “con” thăng hoa nhất và điều đó giúp hồi sinh CLB Hà Nội.", "Ngôi sao đội tuyển Việt Nam được chờ đợi sẽ tỏa sáng ở hai trận đấu còn lại trước Sài Gòn FC và Than Quảng Ninh", "Số phút thi đấu của Quang Hải tỷ lệ thuận với phong độ ấn tượng của anh. 5 trận đấu giai đoạn 2 V-League, Quang Hải đá đủ 450 phút, ghi 2 bàn, kiến tạo 2 lần, thành tích nổi bật nhất so với các đồng đội Hùng Dũng, Văn Quyết hay Omar.", "Cả hai bàn thắng của Quang Hải đều là các tình huống khó và quyết định kết quả trận đấu. Bàn thứ nhất là pha solo giữa vòng vây hậu vệ CLB TP.HCM, bàn thứ hai là cú vô lê, giúp đội nhà giật lấy 3 điểm từ đối thủ khó chịu Bình Dương.", "Trước khi bùng nổ, cầu thủ mang áo số 19 đã trải qua 10 trận đấu liên tiếp tịt ngòi tại V-League. Nhưng khi lấy lại được cảm hứng, Quang Hải đang là nỗi khiếp sợ với mọi hàng thủ các đội bóng V-League và chính anh là niềm hy vọng lớn nhất trong chiến dịch còn lại mùa giải của CLB Hà Nội.", "Đội bóng thủ đô còn hai trận chiến với Sài Gòn FC (4/11) và Than Quảng Ninh (8/11). Dù CLB Hà Nội không thể bảo vệ ngôi vô địch, nhưng giai đoạn cuối giải đấu đánh dấu sự hồi sinh của ngôi sao lớn nhất bóng đá Việt Nam, đồng thời mang đến những tín hiệu tích cực đến đội tuyển Việt Nam trước thềm vòng loại World Cup và AFF Cup vào năm tới.", "Thùy Anh", "Ảnh:", " Tuấn Mark"], "description": " Trước hai vòng đấu cuối cùng V-League 2020, CLB Hà Nội đang hụt hơi trước CLB Viettel và Sài Gòn FC. Tuy nhiên với sự thăng hoa của Quang Hải, hy vọng bảo vệ ngai vàng của đội bóng thủ đô vẫn rộng mở.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/viettel-ha-noi-28-tuan-mark-1604375106580.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/01 15:08", "title": "Ông Đoàn Ngọc Hải tiếp tục chinh phục đường chạy 42km ở Hà Nội", "link": "https://dantri.com.vn/the-thao/ong-doan-ngoc-hai-tiep-tuc-chinh-phuc-duong-chay-42-km-o-ha-noi-20201101170929579.htm", "content": ["Chỉ ít ngày trước, ông Đoàn Ngọc Hải hoàn thành cự ly 42 km tại giải marathon chạy qua các phố cổ Hà Nội. Ở giải chạy tiếp theo vừa được tổ chức tại Long Biên sáng nay, nguyên Phó chủ tịch UBND Quận 1 (TPHCM) tiếp tục đăng ký và chinh phục đường đua khó nhất, 42km.", "Ở tuổi ngoài 50, ông Đoàn Ngọc Hải vẫn chạy như một VĐV thực thụ. Rất nhiều người đã nhận ra người đàn ông đặc biệt này, và cổ vũ hết mình cho ông trong suốt chặng đua.", "Ông Đoàn Ngọc Hải chinh phục đường chạy 42km ở giải Long Biên, Hà Nội ngày 1/11", "Ông Đoàn Ngọc Hải đang là nhân vật tham gia tích cực các giải marathon hiện nay. Bên cạnh sở thích, chiến thắng chính mình, ông Hải còn muốn truyền tải những thông điệp về bảo vệ sức khoẻ cũng như tích cực tham gia các hoạt động thiện nguyện.", "Khi tham gia các cuộc thi, ông Hải cũng thường mặc chiếc áo trắng có hình chữ thập đỏ trước ngực, vì thế rất dễ được các “đối thủ” nhận ra trên đường đua.", "Trước đó, hồi tháng 7/2000, ông Hải là một trong số gần 2.000 VĐV chuyên nghiệp và phong trào tham dự Giải Vô địch Quốc gia Marathon và cự ly dài báo Tiền Phong (Tiền Phong Marathon) năm 2020 tại đảo Lý Sơn.", "Đến tháng 10/2020, ông Hải tiếp tục hoàn thành nội dung 42km tại chặng đường marathon dài 42 km, được tổ chức ở huyện Mèo Vạc, tỉnh Hà Giang. Cũng trong tháng 10/2020, ông Hải cũng dự Hanoi Marathon ASEAN 2020 chạy qua các phố cổ Hà Nội. Như vậy, chỉ trong vòng khoảng 1 tháng, ông Đoàn Ngọc Hải chinh phục tới 3 giải marathon.", "Hoàng Quốc"], "description": " Dù đã có tuổi, tuy nhiên ông Đoàn Ngọc Hải, nguyên Phó chủ tịch UBND Quận 1 (TPHCM) vẫn tham dự đều đặn các giải marathon trong nước. Mới nhất, ông Hải đã chinh phục giải Marathon Long Biên, Hà Nội.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/screen-shot-20201101-at-50549-pm-1604225261061.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 13:59", "title": "V-League sắp hạ màn, Công Phượng chốt ngày cưới vợ", "link": "https://dantri.com.vn/the-thao/v-league-sap-ha-man-cong-phuong-chot-ngay-cuoi-vo-20201103135910288.htm", "content": ["Đám cưới của cặp trai tài gái sắc diễn ra tại TPHCM chắc chắn trở thành tâm điểm của giới truyền thông và người hâm mộ.", "Trước đó, ngày 3/6, lễ ăn hỏi của Công Phượng và Viên Minh đã diễn ra bí mật ở một khách sạn hạng sang tại TPHCM. Được cho là yêu nhau từ năm 2018, từ đó đến nay cả hai giữ kín mối quan hệ. Nhiều bạn bè của Công Phượng và Viên Minh chỉ biết khi lễ ăn hỏi được tổ chức.", "Công Phượng và Viên Minh ấn định đám cưới vào ngày 16/11", "Cũng giống như lễ đính hôn trước đó, ngoài địa điểm tổ chức cưới được giữ bí mật, cặp đôi cũng hạn chế số lượng khách mời do muốn có sự riêng tư.", "Được biết, sau lễ cưới tổ chức ở TPHCM, Công Phượng và Viên Minh cũng sẽ tổ chức đãi tiệc ở Phú Quốc cũng như quê nhà Nghệ An của chú rể. Tất cả thời gian và địa điểm cụ thể đều được giữ kín. Hiện tại Công Phượng và vợ sắp cưới cũng đã gửi thiệp mời tới người thân, bạn bè.", "Công Phượng đang hồi phục chấn thương ngón chân, tuy nhiêu nhiều khả năng anh không kịp ra sân trong 2 trận còn lại của mùa giải. Trong khi đó, Viên Minh đã tốt nghiệp Đại học RMIT và theo nghiệp kinh doanh. Cả hai dự định sẽ sống ở TPHCM sau khi cưới.", "Hoàng Quốc"], "description": " Tiền đạo Nguyễn Công Phượng cùng cô dâu Tô Ngọc Viên Minh tổ chức lễ cưới vào ngày 16/11 tới, ngay sau khi V-League 2020 kết thúc.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/cp-1604386681591.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 07:37", "title": "Võ sĩ hạ knock-out đối thủ bằng cú đấm trời giáng \"đẹp nhất của năm\"", "link": "https://dantri.com.vn/the-thao/vo-si-ha-knockout-doi-thu-bang-cu-dam-troi-giang-dep-nhat-cua-nam-20201102224042869.htm", "content": ["Trận đấu tranh cùng lúc 2 đai vô địch thế giới hạng nhẹ và hạng siêu lông của WBA (Hiệp hội quyền Anh thế giới) diễn ra vào ngày 1/11 tại bang Texas (Mỹ) giữa võ sĩ người Mỹ Gervonta Davis và võ sĩ người Mexico Leo Santa Cruz.", "Võ sĩ người Mỹ Gervonta Davis (25 tuổi) có chiều cao 1,69m và đang giữ thành tích bất bại trong 23 lần đã thượng đài trước đó. Còn võ sĩ người Mexico Leo Santa Cruz (32 tuổi) có chiều cao 1,71m chỉ mới thua có 2 trận trong tổng số 40 lần bước lên sàn đấu. ", "Gervonta Davis (trái) hạ knock-out đối thủ bằng cú móc trái trời giáng trúng mặt Santa Cruz", "Với thể lệ 12 hiệp đấu, mỗi hiệp kéo dài 3 phút, cả hai võ sĩ cho thấy họ là những đối thủ \"ngang sức ngang tài\" trong 5 hiệp đấu đầu tiên khi cùng tung ra những đòn đấm uy lực về phía nhau. Santa Cruz thậm chí khởi đầu tốt hơn khi đã giành chiến thắng trong hai vòng đầu tiên trên hai trong số các phiếu điểm của ban giám khảo.", "Nhưng đến hiệp đấu thứ 6, Gervonta Davis đã tận dụng khoảnh khắc sơ hở để tung ra cú móc trái \"mạnh hơn trời giáng\" trúng mặt khiến Santa Cruz ngã gục bất tỉnh ở góc sàn đấu. ", "Trọng tài Rafael Ramos đã xua tay ngay lập tức và tất cả đều đều thống nhất cho Gervonta Davis giành chiến thắng knock-out. Đây là chiến thắng thứ 24 trong 24 lần đã thượng đài của Gervonta Davis, trong đó có 23 trận thắng bằng knock-out và trở thành võ sĩ đầu tiên giành danh hiệu ở hai hạng đấu kể từ năm 1988 khi Sugar Ray Leonard đánh bại Donnie Lalonde để giành danh hiệu WBC hạng siêu trung và hạng nặng WBC.", "Ngoài ra cú đấm của Gervonta Davis  được đề cử cho danh hiệu \"Cú knock-out đẹp nhất năm\".", "Sông Lam"], "description": " Võ sĩ quyền Anh Gervonta Davis đã hạ đo ván Leo Santa Cruz bằng một cú đấm trời giáng trúng mặt đối thủ trong trận tranh đai vô địch thế giới hạng nhẹ của WBA vừa diễn ra tại Texas (Mỹ).", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/tank-1604330959820.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/02 10:26", "title": "Vô địch Vienna Open, Rublev vượt mặt Djokovic", "link": "https://dantri.com.vn/the-thao/vo-dich-vienna-open-rublev-vuot-mat-djokovic-20201102102640525.htm", "content": ["Trận chung kết Vienna Open 2020 là cuộc chạm mặt giữa hai tay vợt gây tiếng vang lớn ở giải đấu năm nay. Lorenzo Sonego hạng 42 ATP không phải người được đánh giá cao, nhưng tay vợt 25 tuổi người Italia lại thi đấu thăng hoa rất bất ngờ và tiến thẳng vào chung kết. Trên đường vào trận đấu cuối cùng, Sonego từng loại hạt giống số 1 Novak Djokovic.", "Andrey Rublev là hạt giống số 5 của giải, anh cũng không được đánh giá quá cao khi giải đấu này có những đối thủ hạng nặng như Novak Djokovic, hay đương kim vô địch Dominic Thiem. Dẫu vậy, Rublev cũng đã chơi tốt, anh đánh bại tay vợt của nước chủ nhà Dominic Thiem ở vòng tứ kết.", "Andrey Rublev trở thành nhà vô địch tại Vienna Open 2020", "Trận chung kết diễn ra khá căng thẳng, hay tay vợt đã bám đuổi quyết liệt nhưng Rublev đã tận dụng những cơ hội nhỏ nhất để có thể kết thúc cả hai set với cùng tỷ số 6-4. Trong cả hai set, tay vợt 23 tuổi người Nga đều có một break và bảo vệ các game thành công. ", "Tay vợt người Nga cho thấy sự vượt trội ở những cú giao bóng và đánh thuận tay, anh có 23 winner và mắc 14 lỗi tự đánh hỏng. Bên kia chiến tuyến, Sonego có được 13 winner và 17 lần mắc lỗi tự đánh hỏng. Rublev vô địch sau trận chung kết kéo dài 1 giờ 18 phút. ", "Set đầu tiên, Rublev vượt lên có break ở game 5, Sonego cũng đeo bám quyết liệt và có hai break point trong game 10. Tuy nhiên, Rublev thi đấu rất bình tĩnh, cứu từng điểm và bảo vệ game thành công, ấn định chiến thắng 6-4 sau 36 phút thi đấu. ", "Set hai tiếp tục là một màn rượt đuổi tỉ số quyết liệt, cả hai đều bảo vệ các game giao bóng tốt cho tới game 9, Sonego để đối thủ đứng trước triple break point, tay vợt người Italia chỉ cứu được một điểm và đã bị mất game. Thắng game được game bản lề, Rublev đã không bỏ lỡ thời cơ chiến thắng, giao bóng chắc tay ở game 10, anh tiếp tục thắng 6-4.", "Rublev trở thành một trong những tay vợt xuất sắc nhất kể từ khi mùa giải khởi động lại sau thời gian gián đoạn vì đại dịch Covid-19, anh giành liên tiếp ba danh hiệu ATP 500. Rublev đã thắng 39 trận vào năm 2020, anh vượt qua Novak Djokovic để trở thành tay vợt duy nhất có năm danh hiệu ATP trong năm nay.", "Phong độ của Rublev thật đáng kinh ngạc, anh chiến thắng 19 trong 20 trận thi đấu gần nhất, nhờ đó giành suất tham dự ATP Finals lần đầu tiên trong sự nghiệp.", "Phù Sa"], "description": " Vượt qua những ứng viên nặng ký như Novak Djokovic hay Dominic Thiem, tài năng trẻ Andrey Rublev đã vô địch Vienna Open sau khi anh đánh bại hiện tượng Lorenzo Sonego 6-4, 6-4.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/atpviennaandreyrublevdownslorenzosonegotoovercomenovakdjokovic-1604287535633.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-thao", "date": "2020/11/03 12:29", "title": "Thủ môn ghi bàn phút bù giờ, chưa kịp hết mừng đã bị thủng lưới", "link": "https://dantri.com.vn/the-thao/thu-mon-ghi-ban-phut-bu-gio-chua-kip-het-mung-da-bi-thung-luoi-20201103122434884.htm", "content": ["Tình huống trớ trêu trên diễn ra trong trận chung kết giữa Vinaros và Peniscola ngày 2/11 ở Tây Ban Nha. Tính chất của trận đấu căng thẳng đến mức trọng tài phải rút ra đến 21 thẻ vàng và 3 thẻ đỏ cho cầu thủ của cả 2 bên. ", "Ở hiệp một, tiền đạo Marcos Cano đã mở tỷ số cho Peñiscola và tỷ số này được giữ nguyên cho đến phút bù giờ 95 của trận đấu. Đáng chú ý trước đó 3 cầu thủ đã bị đuổi khỏi sân, trong đó một cầu thủ của Vinaros ở phút 66 và 2 cầu thủ của Peniscola ở phút 86 và phút bù giờ 91. ", "Không còn gì để mất, khi nhận được quả đá phạt trực tiếp trước vòng cấm của Peniscola, thủ môn Carlos Aguayo của Vinaros cũng lên tham gia tấn công và trong tình huống lộn xộn trước vòng cấm anh đã ghi bàn quân bình tỷ số 1-1 cho đội nhà.", "Thủ môn Carlos trong tình huống tham gia tấn công ghi bàn thắng gỡ hòa cho Vinaros", "Carlos Aguayo cùng các đồng đội ăn mừng hết cỡ sau bàn gỡ hòa, nhưng chỉ ít giây sau đó thủ môn người Tây Ban Nha nhận phải \"gáo nước lạnh\" khi bị thủng lưới chỉ vài giây sau đó. Mải ăn mừng, Carlos không nhận biết các cầu thủ đội khách đã giao bóng và chính tiền đạo mở tỷ số cho Peniscola là Marcos Cano tiếp tục tung cú sút từ xa qua đầu Carlos đi thẳng vào lưới trong sự ngỡ ngàng của toàn bộ cầu thủ Vinaros.", "Bàn thắng của Marcos Cano giúp Peniscola giành chiến thắng 2-1 một cách khó tin và clip này đã được chia sẻ chóng mặt trên mạng xã hội cùng nhiều bình luận thú vị từ cộng đồng mạng.", "Sông Lam", " "], "description": " Tình huống khá trớ trêu của thủ môn ở giải bóng đá Primera Regional (Tây Ban Nha) khi anh vừa ghi bàn cho đội nhà ở phút bù giờ 95 thì lại bị thủng lưới chỉ ít giây sau đó.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/carlos-1604380717874.jpg"}
]