[
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 14:27", "title": "Bầu cử Mỹ 2020: Đặt cược kỷ lục 5 triệu USD cho ông Trump thắng cử", "link": "https://dantri.com.vn/the-gioi/bau-cu-my-2020-dat-cuoc-ky-luc-5-trieu-usd-cho-ong-trump-thang-cu-20201103140533638.htm", "content": ["Tổng thống Mỹ Donald Trump (Ảnh: Reuters)", "Dailymail", " đưa tin, một doanh nhân người Anh giấu tên đã đặt cược 5 triệu USD cho việc ông Donald Trump sẽ thắng đối thủ đảng Dân chủ Joe Biden trong cuộc bầu cử ngày 3/11.", "Những người làm trong ngành cá cược tin rằng 5 triệu USD là khoản đặt cược lớn chưa từng có trong lĩnh vực chính trị. Theo", " Dailymail", ", doanh nhân này đặt cược thông qua một nhà cái tư nhân đăng ký ở quốc đảo vùng Caribe Curacao. Nếu ông Trump giành chiến thắng, người đặt cược trên có thể thu về 15 triệu USD.", "Cuộc cạnh tranh giữa ông Trump và Biden vẫn đang diễn ra quyết liệt ở các bang chiến địa, nơi 2 ông đang bám sát nhau với chênh lệch chỉ vài điểm phần trăm. Bầu cử Mỹ năm nay thu hút khoảng 1 tỷ USD tiền đặt cược, gấp đôi năm 2016.", "Trước đó, một người Anh giấu tên khác cũng đã đặt cược 1 triệu bảng Anh (1,3 triệu USD) cho kịch bản ông Biden thắng cử. Ông Biden hiện vẫn đang được nhiều người đặt cược chiến thắng hơn ông Trump. Nền tảng cá cược Smarkets của Anh hiện đang ước tính ông Biden có 65% cơ hội thắng cử, trong khi ông Trump là 35%.", "Theo Dailymail, hầu hết các khoản tiền cược lớn cho bầu cử lần này đều được đặt bên ngoài nước Mỹ vì quốc gia này cấm cá cược chính trị.", "Đức Hoàng", "Theo", " Dailymail"], "description": " Một doanh nhân giấu tên ở Anh được cho đã bỏ ra khoản tiền kỷ lục lên tới\n 5 triệu USD để đặt cược cho kịch bản Tổng thống Mỹ Donald Trump tái đắc cử năm nay.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/r-1604386804541.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 17:14", "title": "Trung Quốc đề phòng trước cuộc đua gay cấn vào Nhà Trắng", "link": "https://dantri.com.vn/the-gioi/trung-quoc-de-phong-truoc-cuoc-dua-gay-can-vao-nha-trang-20201102165524414.htm", "content": ["Hai ứng viên tổng thống Mỹ Donald Trump và Joe Biden. (Ảnh: Getty)", "Giới phân tích nhận định giới lãnh đạo Trung Quốc ưu tiên tránh đối đầu cũng như xung đột quân sự với Mỹ trong bối cảnh tình trạng hỗn loạn tại Mỹ được dự đoán sẽ gia tăng từ nay cho tới lễ nhậm chức của tân tổng thống vào ngày 20/1 năm sau.", "Theo giới phân tích chính trị và an ninh, việc hai ứng viên Donald Trump hay Joe Biden giành chiến thắng trước đối thủ với “tỷ số” sát sao có thể dẫn đến cuộc khủng hoảng hiến pháp kéo dài, gây hỗn loạn, bạo lực và có thể tác động đến thế giới. Bối cảnh chính trường Mỹ như vậy cũng có thể dẫn đến những chính sách mới nhằm đối phó Trung Quốc.", "\"Cả hai ứng viên đều quen với việc sử dụng Trung Quốc như một “bao cát” trong chiến dịch tranh cử của mình và họ sẽ tiếp tục dùng quân bài “đối phó Trung Quốc”, đặc biệt ngay sau cuộc bầu cử\", một cố vấn giấu tên của chính quyền Trung Quốc cho biết.", "\"Nếu có một cuộc khủng hoảng về kết quả bầu cử Mỹ, đây sẽ là một giai đoạn nhiều rủi ro đối với quan hệ song phương (Mỹ - Trung), có nguy cơ dẫn đến một ngã rẽ xung đột tồi tệ hơn, đặc biệt dưới sự lãnh đạo của ông Trump\", cố vấn Trung Quốc nói thêm.", "Bất chấp sự im lặng bất thường của Bắc Kinh trong phần lớn thời gian diễn ra bầu cử Mỹ năm nay, vấn đề Trung Quốc vẫn được đẩy lên vị trí ưu tiên trong cuộc tranh luận tổng thống, khi ông Biden có những bình luận gay gắt về lãnh đạo Trung Quốc.", "Theo", " SCMP", ", mặc dù không nhiều chuyên gia tin ông Biden là người cứng rắn với Trung Quốc, nhưng những phát ngôn gay gắt của ông đã cho thấy sự thay đổi trong nội bộ đảng Dân chủ theo hướng đồng thuận lưỡng đảng rằng, Bắc Kinh là mối đe dọa lâu dài và then chốt của Mỹ.", "Theo Deng Yuwen, cựu biên tập viên báo ", "Study Times", " của Trường đảng Trung Quốc, cuộc tranh luận cuối cùng giữa hai ứng viên tổng thống Mỹ cho thấy Trung Quốc ngày càng được xem là vấn đề nội bộ của người Mỹ.", "Ông Deng dự đoán 2-3 tháng tới có lẽ là giai đoạn nguy hiểm nhất trong lịch sử quan hệ Trung - Mỹ, đặc biệt nếu có một chiến thắng sít sao dành cho ông Biden.", "\"Ông Trump rất có thể sẽ đổ lỗi cho Trung Quốc nếu thất cử vì đối với ông Trump, việc ông tái đắc cử gần như nắm chắc trong tay nếu không có dịch Covid-19\", ông Deng nhận định.", "Cựu đại sứ Trung Quốc tại Anh Ma Zhengang tin rằng Trung Quốc đã chuẩn bị sẵn sàng cho mọi kịch bản có thể xảy ra sau cuộc bầu cử Mỹ vào ngày 3/11 - sự kiện mà ông Ma cho là quan trọng hơn và tác động nhiều hơn đến quan hệ song phương so với các cuộc tranh cử trước đây.", "\"Không có chuyện Trung Quốc chiến đấu trong một trận chiến mà họ không có sự chuẩn bị từ trước hoặc nếu họ không chắc chắn giành chiến thắng\", ông Ma nói.", "Tuy nhiên theo cựu đại sứ Trung Quốc, việc tái đắc cử của ông Trump không nhất thiết là tin xấu cho Bắc Kinh, vì bản thân Tổng thống Trump hiện tại đã làm xói mòn các mối quan hệ đồng minh của Mỹ và làm suy yếu năng lực lãnh đạo toàn cầu của Washington.", "\"Tôi không mong chờ sẽ thấy bất kỳ thay đổi cơ bản nào trong quan hệ song phương cũng như trong chính sách của Mỹ với Trung Quốc sau cuộc bầu cử, vì cạnh tranh là kết quả của sự dịch chuyển cán cân quyền lực giữa hai cường quốc. Ông Trump đang rút Mỹ khỏi thế giới và để lại khoảng trống cho Trung Quốc lấp đầy. Ông ấy đã gây ra thiệt hại cho vai trò lãnh đạo, các thể chế và liên minh của Mỹ và theo nghĩa nào đó”, ông Ma, cựu giám đốc Viện Nghiên cứu Quốc tế Trung Quốc, nhận định.", "Hầu hết chuyên gia tin rằng Trung Quốc có thể ủng hộ ông Trump đắc cử nhiệm kỳ thứ 2 vì chính sách của ông được cho là khiến Mỹ suy yếu. Tuy nhiên, Bắc Kinh phần lớn không đưa ra bình luận về những câu hỏi liên quan tới bầu cử Mỹ và cũng không thể hiện rõ việc ủng hộ ứng viên tổng thống nào.", "Người phát ngôn Bộ Ngoại giao Trung Quốc tuần trước đã từ chối đưa ra bình luận về cuộc tranh luận tổng thống Mỹ, đồng thời khẳng định lại lập trường rằng Bắc Kinh “không quan tâm tới bầu cử tổng thống tại Mỹ và hy vọng họ ngừng coi Trung Quốc như một vấn đề trong cuộc bầu cử này”.", "Thành Đạt", "Tổng hợp"], "description": " Trung Quốc tỏ ra rất thận trọng khi cuộc đua vào Nhà Trắng đang bước vào những ngày cuối cùng và chính sách của tân tổng thống có thể định đoạt tương lai quan hệ Mỹ - Trung.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/baucumy-2020-trumbiden-1604279254029.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 15:58", "title": "Ông Trump có thể “đảo ngược” thăm dò dư luận vào phút chót", "link": "https://dantri.com.vn/the-gioi/ong-trump-co-the-dao-nguoc-tham-do-du-luan-vao-phut-chot-20201102150750027.htm", "content": ["Tổng thống Donald Trump vận động tranh cử tại bang Iowa ngày 1/11. (Ảnh: Reuters)", "Ứng viên tổng thống đảng Dân chủ Joe Biden vẫn đang nắm giữ vị trí dẫn đầu quan trọng trong các cuộc thăm dò dư luận quốc gia và tại nhiều bang trên khắp nước Mỹ. Theo kết quả thăm dò quốc gia của ", "Reuters/IPSOS", ", Joe Biden đang dẫn trước đối thủ Donald Trump với tỷ lệ ủng hộ lần lượt 52% - 42%.", "Theo", " News.com.au", ", thoạt nhìn, chiến dịch tranh cử của ông Biden dường như cảm thấy lạc quan hơn so với đội ngũ tranh cử của ứng viên tổng thống đảng Cộng hòa. Tuy nhiên, giáo sư Wesley Widmaier, chuyên gia về các vấn đề quốc tế tại Đại học Quốc gia Australia, nhận định bức tranh bầu cử sẽ khác đi nếu đi sâu vào các cuộc thăm dò dư luận tại các bang chiến trường then chốt - nơi ông Biden chỉ dẫn trước ông Trump với tỷ lệ rất nhỏ.", "“Ông Trump vẫn có một con đường rõ ràng để đắc cử tổng thống”, Giáo sư Widmaier nói.", "“Pennsylvania vẫn chưa ngã ngũ, Florida vẫn chưa ngã ngũ, thậm chí Arizona cũng chưa phải là bang chắc chắn với Biden”, Giáo sư Widmaier nói thêm, đề cập tới một loạt bang chiến trường trong cuộc bầu cử Mỹ.", "Theo Giáo sư Widmaier, nếu ông Trump thắng ở Pennsylvania và Florida, đây vẫn là cuộc đua “khó khăn”. Tuy nhiên, Giáo sư Widmaier tin rằng đương kim tổng thống vẫn có thể tìm thấy con đường dẫn tới chiến thắng.", "Giáo sư Widmaier cho rằng những người ủng hộ ông Trump vẫn có quyền “lạc quan”, khi Tổng thống vẫn đang chạy đua để giành lợi thế trước đối thủ Joe Biden. Cuộc thăm dò do ", "Des Moines Register", " công bố ngày 31/10 cho thấy, ông Trump đang dẫn trước đối thủ Biden ở bang Iowa với 7 điểm % cách biệt, tương ứng với 48% và 41%.", "Theo các cuộc khảo sát mới nhất, chưa đầy 48 giờ trước ngày bầu cử chính thức, ông Biden đang dẫn trước ông Trump ở Wisconsin, Michigan và Pennsylvania. Tuy nhiên, Giáo sư Widmaier cho biết một số kết quả thăm dò dư luận tại các bang quan trọng có thể gặp sai sót.", "Hầu hết các chuyên gia cho rằng Wisconsin, Pennsylvania, Michigan, North Carolina, Florida và Arizona là những bang đóng vai trò quan trọng trong việc quyết định chủ nhân tiếp theo của Nhà Trắng.", "Ông Biden tới thăm Pennsylvania nhiều hơn bất kỳ bang chiến trường nào khác trong cuộc bầu cử năm nay. Thành phố Philadelphia thuộc bang Pennsylvania, nơi ông Biden dành ngày 1/11 để vận động tranh cử, vẫn là khu vực đảng Dân chủ nhận được sự ủng hộ mạnh mẽ.", "Ông Biden phát biểu tại 2 sự kiện vận động tranh cử ở Pennsylvania trong ngày 2/11, trong khi ông Trump tổ chức 10 sự kiện vận động tranh cử chớp nhoáng tại Michigan, Iowa, North Carolina, Georgia và Florida.", "Theo Giáo sư Widmaier, làn sóng cử tri đăng ký mới, mức độ nhiệt tình chưa từng có của các cử tri và các quy tắc bỏ phiếu mới đều là những biến số có thể phá vỡ tính chính xác của các cuộc thăm dò dư luận.", "Meghna Srinivas, nghiên cứu sinh tiến sĩ tại Trường Khoa học Xã hội của Đại học Monash, cho rằng các cuộc thăm dò ý kiến tại các bang chiến trường đang nghiêng về ông Biden nhưng Tổng thống Trump vẫn còn cơ hội.", "“Mặc dù có vẻ như ông Biden đang dẫn đầu, nhưng ông Trump vẫn có cơ hội tại các bang này”, bà Srinivas nhận định.", "Các cuộc thăm dò dư luận trong cuộc bầu cử năm 2016 cũng có lợi cho ứng viên đảng Dân chủ Hillary Clinton, tuy nhiên chiến thắng chung cuộc vẫn thuộc về ông Trump. Bà Srinivas cho biết thăm dò dư luận hồi năm 2016 mắc sai sót khi không lấy ý kiến của những “người Mỹ bị lãng quên”.", "“Lần này, các đơn vị thăm dò dư luận đã nỗ lực để thực hiện trên số cử tri lớn hơn. Do vậy, chúng ta tin tưởng hơn vào những gì các cuộc thăm dò (năm 2020) cung cấp, nhưng chúng ta vẫn không biết (kết quả) cho tới ngày bầu cử”, bà Srinivas nhận định.", "Tính đến nay, hơn 91 triệu cử tri đã bỏ phiếu trong cuộc bầu cử năm 2020, vượt xa con số 58 triệu cử tri bỏ phiếu sớm cách đây 4 năm.", "Thành Đạt", "Tổng hợp"], "description": " Các nhà phân tích cho rằng cử tri ủng hộ Tổng thống Donald Trump vẫn có thể “lạc quan” về một kịch bản chiến thắng của ứng viên đảng Cộng hòa.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/bau-cu-my-2020-donald-trump-1604304377461.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 16:23", "title": "Những phụ nữ giữ “chìa khóa” cơ hội tái đắc cử của ông Trump", "link": "https://dantri.com.vn/the-gioi/nhung-phu-nu-giu-chia-khoa-co-hoi-tai-dac-cu-cua-ong-trump-20201102151058073.htm", "content": ["Dasha Pruett, - một nữ cử tri ngoại thành ủng hộ Tổng thống Donald Trump. (Ảnh: BBC)", "Kimberly Kriebel, 46 tuổi, một phụ nữ ở vùng East Norriton, ngoại thành Philadelphia, cho biết cô ngưỡng mộ các chính sách của Tổng thống Donald Trump nhằm mang lại lợi ích cho doanh nghiệp. Cô nghĩ, vợ chồng cô sẽ có cơ hội tốt hơn để tậu một ngôi nhà mới nếu ông Trump tái đắc cử.", "“Rõ ràng ông ấy điều hành kinh tế rất tốt”, Kriebel nói. Ngoài ra, Kriebel cũng ngưỡng mộ ông Trump vì nhiều lý do khác. Kriebel sinh ra và lớn lên trong một gia đình Công giáo. Cô ủng hộ quan điểm của ông Trump về vấn đề nạo phá thai và cách ông ủng hộ tự do tín ngưỡng. Nhiều hàng xóm cũng có chung quan điểm với cô, song không phải tất cả.", "Meryl Daly-Parker, 54 tuổi, một người hàng xóm của Kriebel, cho biết bà cảm thấy quan ngại về vấn đề chủng tộc, về đại dịch Covid-19 và tỷ lệ thất nghiệp cao. “Đất nước chúng ta đang phải đối mặt với rất nhiều vấn đề”, bà Parker nói và cho rằng ông Trump đã khiến mọi thứ trở nên tồi tệ hơn.", "Trong khi đó, Dasha Pruett, 51 tuổi, một cử tri nữ khác ủng hộ ông Trump và hiện là trợ lý điều hành tại một công ty bảo hiểm ở một vùng quê gần đó, cho biết bà ủng hộ các chính sách cắt giảm thuế, chính sách nhập cư cũng như thông điệp “luật pháp và trật tự” của ông Trump.", "“Điều mà ông ấy mong muốn đó là sự an toàn, an ninh cho đất nước chúng ta. Điều này rất quan trọng với những phụ nữ ngoại thành. Chúng ta phải đưa sự bình thường trở lại”, bà Pruett nói. Bà Pruett đang chạy đua vào quốc hội và cũng hy vọng Tổng thống Trump sẽ đắc cử thêm một nhiệm kỳ nữa. Bà tin rằng điều đó sẽ trở thành hiện thực vì thị trường chứng khoán đang cho thấy những tín hiệu khả quan. “Tôi nghĩ đó là nhờ các chính sách của ông ấy. Ông ấy đã quan tâm đến những người lao động Mỹ. Tôi ủng hộ việc tổng thống đặt nước Mỹ trước tiên, tôi ủng hộ việc tổng thống quan tâm đến những người lao động”.", "Lá phiếu của cử tri nữ giới luôn đóng vai trò quan trọng trong các cuộc bầu cử ở Mỹ với lý do tỷ lệ bỏ phiếu ở nữ giới thường cao hơn so với nam giới, khảo sát của Pew cho hay. Trong cuộc bầu cử năm nay, cử tri nữ càng được quan tâm hơn bởi ông Trump đang tìm cách thu hẹp lợi thế của đối thủ Joe Biden về sự ủng hộ của nữ cử tri. Một khảo sát gần đây của hãng tin ABC cho thấy, 61% cử tri nữ ở Pennsylvania ủng hộ ông Biden trong khi chỉ 38% ủng hộ ông Trump.", "Pennsylvania là một trong các bang chiến trường có thể quyết định kết quả của cuộc bầu cử tổng thống Mỹ năm nay. Vì lý do đó, phụ nữ ở bang này càng nắm “quyền lực bỏ phiếu”. Ông Trump đang tìm cách thu hút sự ủng hộ của phụ nữ nơi đây. Ông nói với họ rằng, ông sẽ giúp nơi họ sinh sống sạch bóng tội phạm. Ông cũng đồng thời cảnh báo chính sách nhà giá rẻ mà ứng viên Biden đưa ra có thể phá vỡ môi trường sống của họ. Tại một cuộc vận động tranh cử ở Nevada, ông Trump thậm chí tha thiết kêu gọi sự ủng hộ của nữ cử tri. “Hỡi những phụ nữ miền quê, hãy bỏ phiếu cho tôi. Tôi sẽ bảo vệ ngôi nhà của các bạn. Gìn giữ cộng đồng của các bạn”, ông Trump nói.", "Không chỉ ông Trump, ứng viên Dân chủ Joe Biden cũng tìm cách thuyết phục nữ cử tri. Các chính sách của ông đưa ra bao gồm nhiều vấn đề được cho là có sức thuyết phục đối với phụ nữ ở các vùng quê như biến đổi khí hậu, chăm sóc y tế, giáo dục mầm non.", "Trong chiến dịch tranh cử năm 2016, ông Trump nhận được sự ủng hộ của 52% cử tri nữ da trắng. Tỷ lệ này đã giảm dần sau đó và theo kết quả thăm dò gần đây chỉ còn 45%, trong khi tỷ lệ ủng hộ dành cho ứng viên Biden là 54%.", " Minh Phương", "Theo", " BBC"], "description": " Những phụ nữ ở các vùng quê được đánh giá là một trong những nhân tố quan trọng tác động đến cơ hội tái đắc cử của Tổng thống Mỹ Donald Trump.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/purett-1604304357822.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 13:28", "title": "Australia dừng xuất khẩu tôm hùm sang Trung Quốc", "link": "https://dantri.com.vn/the-gioi/australia-dung-xuat-khau-tom-hum-sang-trung-quoc-20201102124555419.htm", "content": ["Trung Quốc là thị trường lớn tiêu thụ tôm hùm của Australia. (Ảnh minh họa: Reuters)", "Bộ trưởng Nông nghiệp Australia David Littleproud cho biết nước này đang có “những mối quan ngại sâu sắc” về các cuộc thanh tra của hải quan Trung Quốc nhằm vào mặt hàng thủy sản tươi sống. Australia đã đã cử quan chức làm việc với phía Bắc Kinh để tìm hiểu rõ sự việc.", "Theo Bộ trưởng Littleproud, tôm hùm bị hải quan Trung Quốc yêu cầu kiểm tra nguyên tố vi lượng của khoáng chất và kim loại, trong khi quy trình này đã được thực hiện trước khi lô hàng rời khỏi Australia. ", "“Tại sao (Trung Quốc) hành động như vậy với tôm hùm Australia”, ông Littleproud đặt câu hỏi.", "Nhóm Cố vấn Thương mại Thủy sản ngày 1/11 cho biết hầu hết nhà cung cấp Australia đã dừng xuất khẩu tôm hùm sang Trung Quốc để tránh nguy cơ bị trì hoãn do hoạt động thanh tra tăng cường tại Trung Quốc.", "Trung Quốc hiện là thị trường xuất khẩu tôm hùm lớn nhất của Australia. Trong năm 2018-2019, Trung Quốc chiếm 94% lượng tôm hùm xuất khẩu của Australia.", "“Vẫn có nguy cơ hàng hóa bị trì hoãn khi quy trình mới được áp dụng. Để giảm thiểu rủi ro này, phần lớn các nhà xuất khẩu đều dừng gửi hàng tới Trung Quốc cho đến khi họ hiểu thêm về quy trình mới”, Nhóm Cố vấn Thương mại Thủy sản Australia cho biết.", "Thông tin trên được đưa ra trong bối cảnh quan hệ giữa Trung Quốc và Australia leo thang căng thẳng cả về thương mại và ngoại giao. ", "Hồi tháng 4, Australia đã kêu gọi mở một cuộc điều tra quốc tế độc lập về nguồn gốc của dịch Covid-19. Bắc Kinh đã lên tiếng phản đối mạnh mẽ kêu gọi này.", "Trung Quốc hồi tháng 5 đã áp thuế với lúa mạch nhập khẩu từ Australia, cấm cửa 4 nhà sản xuất thịt bò hàng đầu của Australia, đồng thời cảnh báo sinh viên và khách du lịch Trung Quốc cẩn trọng khi tới Australia vì nguy cơ phân biệt chủng tộc.", "Bloomberg", " dẫn nguồn thạo tin ngày 12/10 cho biết các nhà máy điện và nhà máy thép Trung Quốc dường như đã nhận được chỉ thị rằng họ phải dừng nhập than của Australia ngay lập tức. Các cảng ở Trung Quốc được cho đã nhận được chỉ đạo không cho tàu chở than Australia dỡ hàng xuống.", "Thành Đạt", "Theo", " Reuters"], "description": " Australia đã quyết định dừng xuất khẩu tôm hùm sang Trung Quốc sau khi hải quan nước này tăng cường kiểm tra thủy sản tươi sống.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/trung-quoc-1604295593294.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 11:49", "title": "Goni trở thành bão nhiệt đới mạnh nhất trong lịch sử từng đổ bộ đất liền", "link": "https://dantri.com.vn/the-gioi/goni-tro-thanh-bao-nhiet-doi-manh-nhat-trong-lich-su-tung-do-bo-dat-lien-20201102113543119.htm", "content": ["Một ngôi nhà ở Albay chìm trong đất đá lở sau khi bão Goni đổ bộ (Ảnh: Reuters)", "SCMP", " đưa tin, siêu bão Goni với sức gió 225km/h đã thổi bay mái nhà, làm gẫy đổ cây, lở đất, làm 10 người thiệt mạng, buộc hàng trăm nghìn người đi di tản sau khi nó quần thảo đảo chính Luzon của Phillippines ngày 1/11.", "“Thiệt hại rất nghiêm trọng. Nước lũ sâu 5 mét. Cầu, đường bị cuốn trôi, các công trình kiểm soát lũ bị phá hủy. Cột điện gẫy đổ và mùa màng bị tàn phá”, cựu thị trưởng thị trấn Guinobatan, tỉnh Albay Christopher Dy-Liacco Flores viết trên Facebook về thiệt hại của bão Goni.", "Theo ", "SCMP", ", Goni đã có dấu hiệu suy yếu khi nó càn quét qua các tỉnh ở Philippines và đi vào Biển Đông nhưng có thể sẽ mạnh lên trên đường di chuyển.", "Một con đường ở tỉnh Albay bị siêu bão Goni tàn phá (Ảnh: AFP)", "“Goni là bão xoáy nhiệt đới mạnh nhất từng đổ bộ đất liền trong lịch sử”, chuyên gia Jeff Masters, nhà khí tượng học của tổ chức Yale Climate Connections (Mỹ), nhận định.", "Ông Masters cho biết kỷ lục trước đó là Meranti và Haiyan, 2 siêu bão lần lượt đổ bộ Philippines năm 2016 và 2013. Goni là cơn bão cấp 5 thứ 3 trên thế giới trong năm nay.", "Một người dân đào xe kẹt trong bùn đất ở Daraga, Albay hôm 2/11 (Ảnh: Reuters)", "Tại Philippines, Goni gây ra vỡ đê và nước dâng cao đã khiến một số người bị chết đuối. Một số người khác bị vùi lấp sau khi 300 ngôi nhà ở Guinobatan và Albay hứng chịu lở đất và đá. Điện và đường dây thông tin liên lạc vẫn đang bị ngắt ở nhiều nơi.", "Philippines là quốc gia có nhiều đảo nên Goni đã đổ bộ nhiều khu vực hôm qua trên đường di chuyển. Sức gió tối đa của Goni giảm xuống 165 km/h sau lần thứ 3 đổ bộ vào khu vực Quezon.", "Goni gây nên gió lớn và lũ lụt tại Bariw, Camalig, Albay hôm 1/11 (Ảnh: Reuters)", "Giới chức Philippines kêu gọi người dân khi di tản cần duy trì giãn cách xã hội ngăn Covid-19, trong bối cảnh dịch bệnh ở Philippines vẫn đang rất phức tạp.", "Goni đánh dấu một tháng bão nối bão đổ bộ Philippines, sau khi siêu bão Molave hồi tuần trước làm 22 người chết và gây thiệt hại ít nhất 1,8 tỉ peso (37 triệu USD).", "Dọn dẹp khắc phục hậu quả bão Goni tại Batangas, phía nam Manila (Ảnh: AFP)", "Mỗi năm Philippines đón trung bình 20 cơn bão, gây thiệt hại nghiêm trọng về người vào của. Một cơn bão khác tên Atsani đã hình thành gần Philippines và có thể tiếp tục đổ bộ phía bắc đảo Luzon trong tuần này.", "Ngôi nhà ở Albay chìm trong đất đá tới phần nóc (Ảnh: Reuters)", "Nhiều ngôi nhà cũng rơi vào thảm cảnh tương tự (Ảnh: Reuters)", "(Ảnh: Reuters)", "Đường xá hỏng hóc nghiêm trọng ở Malilipot, Albay (Ảnh: AFP)", "Đức Hoàng", "Theo ", "Bloomberg, SCMP"], "description": " Một chuyên gia Mỹ đánh giá Goni - siêu bão vừa càn quét Philippines và đang đi vào Biển Đông - là “bão nhiệt đới mạnh nhất trong lịch sử từng đổ bộ đất liền”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/2-1604290357036.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 17:00", "title": "Azerbaijan tuyên bố bắn rơi Su-25 thứ 3 của Armenia", "link": "https://dantri.com.vn/the-gioi/azerbaijan-tuyen-bo-ban-roi-su-25-thu-3-cua-armenia-20201102162718401.htm", "content": ["Một máy bay Su-25UB của Armenia (Ảnh minh họa: Airliners)", "Sputnik", " dẫn thông báo ngày 2/11 của Bộ Quốc phòng Azerbaijan đưa tin, nước này đã bắn rơi một máy bay chiến đấu Su-25 của Armenia.", "Trong thông báo, Azerbaijan cáo buộc Su-25 của Armenia đã thực hiện các cuộc không kích vào vị trí của Azerbaijan ở khu vực Zangilan hôm 1/11. Lực lượng Azerbaijan tuyên bố đã bắn hạ cường kích này vào cùng ngày. Armenia chưa lên tiếng về tuyên bố của Azerbaijan.", "Theo hãng tin ", "Anadolu", ", đây được tin là chiếc Su-25 thứ 3 của Armenia bị Azerbaijan bắn rơi trong 4 ngày qua. Trước đó, vào ngày 29/10, Azerbaijan tuyên bố bắn rơi 2 chiếc Su-25 của Armenia trong 2 phút. Tuy nhiên, phía Armenia vào cùng ngày đã bác bỏ thông tin này.", "Giao tranh giữa Azerbaijan và Armenia tại khu vực điểm nóng Nagorno-Karabakh vẫn chưa thể hạ nhiệt kể từ khi căng thẳng bùng phát trở lại hôm 27/9. Hai nước từng thuộc Liên Xô cũ đã đồng thuận được 3 thỏa thuận ngừng bắn nhân đạo do Mỹ và Nga làm trung gian, nhưng các lệnh ngừng bắn đều nhanh chóng đổ vỡ chỉ vài phút sau khi đi vào hiệu lực.", "Cộng đồng quốc tế đã kêu gọi 2 bên tìm ra giải pháp hòa bình cho Nagorno-Karabakh. Azerbaijan tuyên bố rằng họ sẽ chỉ thực hiện điều này chừng nào Amernia rút lực lượng khỏi Nagorno-Karabakh, vùng lãnh thổ được quốc tế công nhận là của Azerbaijan.", "Giao tranh giữa các bên đã khiến nhiều dân thường thiệt mạng, phá hủy các công trình cơ sở hạ tầng.", "Hôm 30/10, Armenia và Azerbaijan đã đồng ý không nhằm mục tiêu tấn công vào dân thường trong cuộc đàm phán tại Geneva, Thụy Sĩ. Hai bên cũng đã đồng ý với việc bàn giao thi thể quân nhân thiệt mạng trong giao tranh và trao trả tù binh.", "Đức Hoàng", "Theo", " Sputnik, Anadolu"], "description": " Azerbaijan tuyên bố tiếp tục bắn rơi một máy bay chiến đấu Su-25 của Armenia, đánh dấu chiếc thứ 3 bị Baku bắn rơi trong 4 ngày.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1333846-1604308917422.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 19:00", "title": "Bầu cử Mỹ 2020: Người ủng hộ xếp hàng dài hơn 3 km chờ gặp ông Trump", "link": "https://dantri.com.vn/the-gioi/bau-cu-my-2020-nguoi-ung-ho-xep-hang-dai-hon-3-km-cho-gap-ong-trump-20201102171517056.htm", "content": ["Cuối tuần qua, Tổng thống Mỹ Donald Trump đã thực hiện các buổi vận động tranh cử tại 5 bang Iowa, Michigan, Georgia, North Carolina và Florida khi bầu cử Mỹ 2020 ngày trước ngày bầu cử 3/11.", "Hàng chục nghìn người ủng hộ ông Trump đã tới tham gia các sự kiện, tạo nên bầu không khí sôi động.", "Theo Sputnik, một quan chức bầu cử của đảng Cộng hòa cho biết, trong sự kiện ở Hickory, North Carolina, người ủng hộ ông Trump đã xếp hàng dài tới 3,2 km. Theo ước tính, khoảng 30.000 đã tham gia sự kiện này và họ đã chờ hàng giờ đồng hồ để có thể đi vào nơi tổ chức vận động tranh cử để gặp ông Trump.", "Nhiều người ủng hộ mặc áo thun và đội mũ có in chữ “Đưa nước Mỹ vĩ đại trở lại” - khẩu hiệu đã trở thành \"thương hiệu\" của ông Trump trong thời gian qua.", "Hàng chục nghìn người tạo nên bầu không khí sôi động và cuồng nhiệt khi ông Trump diễn thuyết. Tuy nhiên, các hình ảnh làm dấy lên lo ngại khi nhiều người trong số họ không mang khẩu trang và thực hiện giãn cách, trong bối cảnh dịch Covid-19 đang càn quét nước Mỹ.", "Hàng người ủng hộ ông Trump ở North Carolina.", "Ông Trump hiện đang tăng tốc tranh cử trong bối cảnh ông bị đối thủ đảng Dân chủ Joe Biden dẫn trước trong các cuộc thăm dò. Tuy nhiên, tại North Carolina, theo khảo sát của RealClearPolitics, ông Biden đang dẫn trước ông Trump 0,3 điểm phần trăm, một khoảng cách rất nhỏ. Năm 2016, ông Trump giành chiến thắng ở bang này.", "Người ủng hộ không mang khẩu trang, gần như đứng sát vào nhau để chờ gặp Tổng thống Trump.", "Các sự kiện tranh cử của ông Trump thường diễn ra trong không khí nồng nhiệt với đông người tham gia, trong khi đối thủ Joe Biden lại lựa chọn tiếp xúc cử tri trực tuyến hoặc tham gia các sự kiện vận động với số người tham gia hạn chế.", "Đức Hoàng", "Ảnh: ", "Reuters, Fox , AP, Getty"], "description": " Người ủng hộ Tổng thống Mỹ Donald Trump tại North Carolina đã xếp hàng dài hơn 3 km để chờ gặp “ông chủ” Nhà Trắng, khi ông Trump tích cực vận động những ngày chót.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1-1604311248556.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": null, "title": "Đại sứ Phạm Quang Vinh phân tích điểm đặc biệt trong cuộc đấu Trump - Biden", "link": "https://dantri.com.vn/the-gioi/dai-su-pham-quang-vinh-phan-tich-diem-dac-biet-trong-cuoc-dau-trump-biden-20201102091108369.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/11/02/dai-su-pham-quang-vinh-1-1604282243155.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 14:46", "title": "Ông Trump cảnh báo đưa luật sư nhập cuộc để ngăn kiểm phiếu sau bầu cử", "link": "https://dantri.com.vn/the-gioi/ong-trump-canh-bao-dua-luat-su-nhap-cuoc-de-ngan-kiem-phieu-sau-bau-cu-20201102143240286.htm", "content": ["Kiểm phiếu đang trở thành vấn đề gây tranh cãi khi số cử tri Mỹ bỏ phiếu qua thư tăng mạnh trong cuộc bầu cử tổng thống năm nay. Phát biểu với phóng viên tại North Carolina hôm 1/11, Tổng thống Trump nói: \"Tôi nghĩ sẽ không công bằng khi chúng ta phải đợi một thời gian dài sau ngày bầu cử (để biết kết quả). Ngay sau khi cuộc bầu cử kết thúc, chúng tôi sẽ đưa các luật sư vào cuộc\".", "Ông Trump cho rằng có thể xảy ra tình trạng gian lận kiểm phiếu ở hai bang quan trọng gồm Pennsylvania và Nevada, hai bang có thống đốc là người của đảng Dân chủ. \"Tôi nghĩ thật tệ khi vẫn chấp nhận phiếu sau bầu cử. Vào đêm ngay khi bầu cử kết thúc, chúng tôi sẽ đưa luật sư vào cuộc\", ông nói.", "Theo thống kê, tính đến cuối tháng 10, khoảng 60 triệu cử tri Mỹ đã bỏ phiếu qua thư. Việc kiểm phiếu qua thư có thể mất vài ngày thậm chí vài tuần ở một số bang. Điều này đồng nghĩa với việc người Mỹ chưa thể biết ai chiến thắng vào đêm bầu cử. Một số bang, trong đó có bang chiến trường Pennsylvania chưa bắt đầu kiểm phiếu qua thư cho đến ngày bầu cử, do vậy quá trình kiểm phiếu có thể kéo dài sau ngày bầu cử.", "Trong khi cử tri Cộng hòa có xu hướng bỏ phiếu trực tiếp, một bộ phận không nhỏ cử tri Dân chủ đã lựa chọn phương án bỏ phiếu qua thư trong bối cảnh dịch Covid-19 diễn biến phức tạp. Ông Trump nhiều lần cáo buộc bỏ phiếu qua thư có thể làm gia tăng nguy cơ gian lận bầu cử mặc dù các chuyên gia nói điều này hiếm khi xảy ra trong bầu cử Mỹ. Năm 2016, khoảng 1/4 cử tri Mỹ bỏ phiếu theo hình thức này.", "Hãng tin Axios dẫn nguồn tin giấu tên nói rằng, ông Trump có ý định tuyên bố đắc cử sớm ngay trong đêm bầu cử nếu kết quả sơ bộ cho thấy ông giành lợi thế trước đối thủ Dân chủ. Tuy nhiên, ông đã bác bỏ thông tin này. Về phía chiến dịch của ứng viên Dân chủ Joe Biden, cố vấn tranh cử Anita Dunn cho biết, chiến dịch của ông sẽ chưa tuyên bố kết quả cho đến khi \"tất cả lá phiếu đều được kiểm\". Ông Biden cũng cho biết sẽ ngăn không để ông Trump tuyên bố chiến thắng quá sớm trước khi kết quả rõ ràng.", "Chiến dịch của ông Biden đang tập trung vận động cử tri da màu đi bỏ phiếu bởi họ có xu hướng bỏ phiếu trực tiếp vào ngày bầu cử. Đội ngũ của ông Biden cũng hy vọng thu hút thêm sự ủng hộ của cử tri nông thôn, bộ phận cử tri không nhỏ đã ủng hộ ông Trump trong chiến dịch năm 2016.", "Minh Phương", "Theo Reuters"], "description": " Tổng thống Mỹ Donald Trump cho biết ông sẵn sàng để các luật sư nhập cuộc nếu việc kiểm phiếu kéo dài sau ngày bầu cử 3/11.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/trump-1604302275608.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 20:57", "title": "Nhà Trắng có thể thành “pháo đài” trước ngày bầu cử tổng thống Mỹ", "link": "https://dantri.com.vn/the-gioi/nha-trang-co-the-thanh-phao-dai-truoc-ngay-bau-cu-tong-thong-my-20201102144131046.htm", "content": ["Hàng rào xung quanh Nhà Trắng hồi tháng 6 (Ảnh minh họa: Twitter)", "Phóng viên Geoff Bennett của ", "NBC News", " dẫn nguồn tin hành pháp cho hay, hàng rào bảo vệ khu vực Nhà Trắng gồm Tòa nhà Hành pháp, công viên Ellipse và Quảng trường Lafayette có thể được thiết lập vào hôm nay (2/11), một ngày trước ngày bầu cử chính thức.", "Ngoài ra, để đề phòng kịch bản bất ổn trong ngày bầu cử Mỹ, Nhà Trắng cũng huy động lực lượng cảnh sát và 250 thành viên lực lượng vệ binh quốc gia trong trạng thái sẵn sàng phản ứng với bất cứ kịch bản nào.", "Kế hoạch biến Nhà Trắng thành “pháo đài” được cho nhằm chuẩn bị cho tình huống biểu tình có thể bùng phát thành bạo loạn, trong bối cảnh cuộc đua giữa Tổng thống đương nhiệm Donald Trump và đối thủ đảng Dân chủ Joe Biden đang diễn ra trong bầu không khí căng thẳng. Nhiều chuyên gia an ninh cảnh báo về viễn cảnh có thể bùng phát xung đột bất kể ông Trump hay ông Biden thắng cử.", "Đây không phải là lần đầu tiên Mỹ rào Nhà Trắng lại trong năm nay. Hồi tháng 6, Mỹ cũng cho rào khu vực dinh tổng thống lại khi căng thẳng leo thang liên quan tới các cuộc biểu tình sắc tộc lan rộng sau cái chết của công dân da màu George Floyd. Mỹ cũng triển khai cảnh vệ có vũ trang, lính bắn tỉa, binh sĩ để bảo đảm an toàn cho khu vực “đầu não” vào thời điểm đó.  ", "Các cửa hàng, tòa nhà ở thủ đô Washington DC, đặc biệt gần khu vực Nhà Trắng, đã được đóng ván gỗ ở cửa ra vào nhằm ngăn việc rủi ro bị phá hoại nếu bạo loạn xảy ra (Ảnh: Rex)", "Trên khắp nước Mỹ, người dân nhiều thành phố cũng bắt đầu thực hiện các biện pháp bảo vệ tài sản trước kịch bản bạo loạn có thể xảy ra và leo thang thành bạo động, cướp bóc và hôi của. Nhiều cửa hàng bán đồ hiệu, trang sức, siêu thị, cửa hàng tiện lợi, trung tâm điện máy... đã được đóng ván gỗ lên mặt tiền, gia cố lại cửa để tránh trở thành “nạn nhân” bất đắc dĩ khi bạo loạn xuất hiện. Lực lượng hành pháp, vệ binh quốc gia cũng đã được triển khai ở một số khu vực nhằm đảm bảo an ninh trong ngày bầu cử.", "Giới chức Washington cho biết họ không có vấn đề với việc người dân tụ tập để bầu cử và tuần hành trong hòa bình, nhưng nhấn mạnh họ sẽ không dung thứ cho bạo lực hoặc bạo loạn.", "Đức Hoàng", "Theo ", "Dailymail"], "description": " Các hàng rào xung quanh khu vực Nhà Trắng có thể được dựng lên nhằm bảo vệ các công trình quan trọng trước mối đe dọa an ninh trong ngày bầu cử Mỹ 2020 - ngày 3/11.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/hangrao-11591338605446-1604302555604.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 07:00", "title": "Washington chuẩn bị ứng phó bất ổn sau bầu cử", "link": "https://dantri.com.vn/the-gioi/washington-chuan-bi-ung-pho-bat-on-sau-bau-cu-20201103065948372.htm", "content": ["Đương kim Tổng thống Mỹ Donald Trump (trái) và đối thủ - cựu Phó tổng thống Joe Biden (Ảnh: Reuters)", "Cứ 4 năm một lần, nước Mỹ lại bỏ phiếu bầu tổng thống - một sự kiện lớn không chỉ của nước Mỹ mà còn được cả thế giới dõi theo. Năm nay, cuộc đua \"song mã\" này diễn ra giữa đương kim Tổng thống Donald Trump và cựu Phó tổng thống Joe Biden.", "Hầu hết các bang mở cửa bỏ phiếu từ 6 giờ sáng tới 21 giờ ngày 3/11 (giờ Mỹ). Tổng thống Mỹ được bầu dựa trên cơ chế phiếu đại cử tri, ứng viên nào giành được ", "tối thiếu 270 phiếu trong số 538 phiếu đại cử tri", " sẽ đắc cử. ", "Các điểm bỏ phiếu mở cửa vào 6h sáng ngày bầu cử 3/11", "Thời gian mở cửa và đóng cửa của các điểm bỏ phiếu ở mỗi bang có thể thay đổi tùy từng địa phương, nhưng về cơ bản hầu hết các điểm bỏ phiếu mở cửa lúc 6h sáng ngày bầu cử (18h ngày 3/11 theo giờ Việt Nam) và đóng cửa lúc 21h cùng ngày (9h sáng ngày 4/11 theo giờ Việt Nam). Đến giờ đóng cửa, một số bang có thể vẫn cho phép những cử tri đã xếp hàng chờ bỏ phiếu từ trước nhưng chưa đến lượt được bỏ phiếu tiếp, nhưng một số bang thì không. ", "Tuy nhiên, trước khi ngày bầu cử chính thức diễn ra, nhiều cử tri Mỹ đã bỏ phiếu sớm. Theo thống kê, một ngày trước ngày bầu cử, khoảng 97 triệu cử tri Mỹ đã bỏ phiếu sớm, trong đó hơn 60 triệu người bỏ phiếu qua thư.", "Hầu hết các phiếu bầu qua thư sẽ được tiếp nhận và kiểm đếm cả trước và sau ngày bầu cử. Một số bang quan trọng cho phép nhận phiếu bầu gửi đến muộn miễn là có dấu bưu điện trước ngày bầu cử. Hai bang Pennsylvania và North Carolina cho phép tiếp nhận phiếu bầu qua thư cho đến ngày 6/11, Minnesota và Nevada cho phép đến 10/11, Ohio cho phép đến 13/11.", " Khi nào có kết quả bầu cử?", "Mỗi bang sẽ bắt đầu xác nhận kết quả kiểm phiếu từ ngày 10/11 mặc dù khâu công bố này có thể bị chậm trễ nếu phải kiểm phiếu lại. Tất cả các bang, ngoại trừ California, phải hoàn tất việc xác nhận kết quả trước ngày 8/12. Tất cả những tranh cãi liên quan đến kết quả bầu cử, trong đó có đề nghị kiểm lại phiếu - phải được giải quyết xong xuôi trước ngày 8/12.", "Ứng viên giành chiến thắng số phiếu phổ thông ở bang nào thì các đại cử tri tiềm năng ủng hộ ứng viên đó sẽ trở thành đại cử tri chính thức của bang. Về cơ bản, các đảng chọn những người trung thành với đảng làm đại cử tri để đảm bảo họ sẽ bầu đúng theo kết quả bỏ phiếu phổ thông.", "Trên cơ chế phiếu đại cử tri, ứng viên tổng thống nào giành được ", "tối thiếu 270 phiếu trong số 538 phiếu đại cử tri", " sẽ đắc cử. Hầu hết các bang, ngoại trừ Nebraska và Maine, đều áp dụng quy tắc \"được ăn cả, ngã về không\", nghĩa là ứng viên nào giành được nhiều phiếu bầu phổ thông hơn ở bang nào nhất thì sẽ giành được toàn bộ phiếu cử tri của bang đó. Ví dụ, theo quy định, bang Florida có 29 phiếu đại cử tri, và nếu ứng viên nào chiến thắng phiếu phổ thông sẽ giành được toàn bộ 29 phiếu đại cử tri của bang. ", "Thông thường vào các kỳ bầu cử trước, kết quả ứng viên nào giành tối thiểu 270 phiếu đại cử tri sẽ ngã ngũ ngay vào đêm bầu cử. Tuy nhiên, năm nay do công tác kiểm phiếu qua thư có thể bị chậm, đã có những dự đoán cho rằng người Mỹ có thể phải chờ đợi lâu hơn mới biết ai thực sự là người chiến thắng.", "Ứng viên tổng thống đảng Cộng hòa Donald Trump", "Ông Donald Trump, 74 tuổi, là tổng thống thứ 45 và đương kim tổng thống Mỹ. Trước khi tham gia chính trường, ông là một tỷ phú doanh nhân và ngôi sao truyền hình.", "Vào năm 2016, ông Trump tham gia cuộc bầu cử tổng thống với tư cách là ứng viên đảng Cộng hòa và giành chiến thắng bất ngờ trước đối thủ đảng Dân chủ Hillary Clinton, dù ông Trump thua bà Clinton về số phiếu phổ thông. Ông trở thành tổng thống Mỹ nhiều tuổi nhất khi nhậm chức nhiệm kỳ đầu và cũng là tổng thống đầu tiên chưa từng trải qua một chức vụ trong chính phủ hay quân đội.", "Là một doanh nhân thành đạt trước khi trở thành tổng thống, Tổng thống Trump được đánh giá cao trong cách thức điều hành kinh tế. Trước khi dịch Covid-19 nổ ra, với chính sách “Nước Mỹ là trên hết”, ông đã giúp mang về nhiều việc làm mới tại Mỹ, qua đó giảm tỷ lệ thất nghiệp xuống mức kỷ lục.", "Trong nhiệm kỳ tổng thống, ông Trump được đánh giá là một nhân vật khó đoán khi thường đưa ra quyết định bất ngờ, nhất là trong chính sách đối ngoại. Ông đã rút quân Mỹ khỏi một số nước và đánh tiếng rút quân ở các nước khác, kêu gọi các đồng minh chia sẻ trách nhiệm an ninh, giảm đóng góp vào các tổ chức mà ông cho là không mang lại lợi ích cho người dân Mỹ.", "Ông Trump làm tổng thống cũng khác biệt so với những người tiền nhiệm, đôi khi không theo cách thức truyền thống. Ông tấn công các hãng truyền thông đưa tin thông tin bất lợi và gọi nhiều hãng là “tin giả”. Thay vào đó, ông tận dụng tối đa lợi thế của các nền tảng mạng xã hội để đưa các thông điệp nhanh nhất tới người dân và thế giới và khá thoải mái trong việc thể hiện quan điểm cá nhân về mọi vấn đề.", "Ông Trump bước vào cuộc bầu cử tổng thống 2020 với một tâm thế khác so với cuộc bầu cử tổng thống năm 2016. Trong hơn 3 năm qua, các chính sách của Nhà Trắng và những cuộc đấu tố tại Quốc hội đã khiến nước Mỹ phân cực sâu sắc. Mặt khác, các thành quả đáng kể về kinh tế của ông từng được ghi nhận và đánh giá cao đã bỗng chốc bị đại dịch Covid thổi bay chỉ trong vòng vài tháng. Tuy nhiên, đương kim tổng thống Mỹ thường có lợi thế hơn trong các cuộc đua tái tranh cử và cuộc bầu cử lần này được xem như một cuộc trưng cầu dân ý về những gì mà ông Trump đã thực hiện trong hơn 3 năm qua.", "Ứng viên tổng thống đảng Dân chủ Joe Biden", "Đối thủ của ông Trump trong cuộc bầu cử tổng thống 2020 là ông Joe Biden, một chính trị gia kỳ cựu của Mỹ, đã có gần 50 hoạt động tại Quốc hội Mỹ và từng là phó tổng thống 8 năm dưới thời Tổng thống Barack Obama. Đây là lần thứ 3 ông Biden tranh cử tổng thống.", "Vào năm 1987, khi đang là “ngôi sao sáng” của đảng Dân chủ, ông Biden đã tuyên bố tham gia cuộc đua tổng thống năm 1988 với hi vọng trở thành tổng thống trẻ nhất nước Mỹ sau John F. Kennedy. Nhưng chỉ sau khi tuyên bố tranh của 4 tháng, ông đã phải rút lui do sự ủng hộ sụt giảm nhanh chóng.", "Kể từ khi chiến dịch tranh cử 1988 thất bại, ông Biden được cho là đã nhiều lần cân nhắc tái tranh cử. Nhưng phải đến 20 năm sau đó, đến năm 2007, ông Biden mới tuyên bố chạy đua vào Nhà Trắng một lần nữa. Tuy nhiên, Joe Biden khi đó lại trở nên “lép vế” so với 2 gương mặt nổi bật khác trong đảng Dân chủ là Hillary Clinton và Barack Obama. Cuối cùng, ông nhanh chóng rút lui và Obama đánh bại Hillary để giành tấm vé ứng của tổng của đảng Dân chủ sau đó.", "Sau 8 năm trở thành “phó tướng” của Obama và 3 năm nhiệm kỳ của Tổng thống Trump, vào tháng 4/2019, ông Biden lần thứ 3 chính thức tuyên bố tranh cử tổng thống và được đề cử làm ứng viên tổng thống tại đại hội toàn quốc của đảng Dân chủ vào tháng 8/2020. Như vậy, sau 3 lần tranh cử, đây là lần đầu tiên ông giành tấm vé ứng cử tổng thống của đảng Dân chủ và giấc mơ Nhà Trắng của ông giờ đây đang gần hơn bao giờ hết. ", "Với ông Biden, đây có thể là lần cuối cùng để ông tuyên bố tranh cử. Có nhiều đồn đoán về tình hình sức khỏe của ông và cũng có ý kiến cho rằng ông quá già để trở thành tổng thống Mỹ. Nếu đắc cử, ông Biden sẽ 78 tuổi vào ngày 20/1/2021 - ngày chủ nhân mới của Nhà Trắng nhậm chức - và nếu như vậy, ông sẽ là tổng thống cao tuổi nhất nước Mỹ. ", "Ngoài ghế tổng thống được bầu lại, khoảng 1/3 trong tổng số 100 ghế tại Thượng viện Mỹ và toàn bộ 435 ghế tại Hạ viện cũng được bầu lại vào ngày 3/11. Theo luật của Mỹ, cứ 2 năm một lần, toàn bộ ghế ở Hạ viện và 1/3 ghế ở Thượng viện được bầu lại.", "Thành Đạt - Minh Phương"], "description": " Giới chức Washington chuẩn bị các phương án đối phó với tình huống bất ổn có thể xảy ra sau bầu cử tổng thống Mỹ vào ngày 3/11.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/12/trump-biden-bau-cu-my-2020-1602494917972.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 21:51", "title": "Mỹ điều tra vụ phiếu bầu chất đống ở bưu điện", "link": "https://dantri.com.vn/the-gioi/my-dieu-tra-vu-phieu-bau-chat-dong-o-buu-dien-20201102211345419.htm", "content": ["Theo", " Fox News", ", giới chức bưu chính Mỹ đang điều tra một đoạn video chia sẻ rộng rãi trên mạng cuối tuần qua cho thấy khoảng 50 phiếu bầu qua thư chất đống tại bưu điện Princeton ở hạt Miami-Dade, hạt lớn nhất của bang Florida. Người đăng tải đoạn video này là Kionne McGhee, một lãnh đạo Dân chủ của Hạ viện bang Florida. Ông cho biết, các phiếu bầu qua thư này đã nằm lại ở bưu điện ít nhất 1 tuần qua.", "\"Tối rất sốc, thất vọng và cả tức giận khi xem video này. Tôi không thể tưởng tượng những lá phiếu đó nằm lại trong thùng thư hết ngày này qua ngày khác\", ông McGhee bình luận.", "Giới chức địa phương đã vào cuộc điều tra ngay sau khi đoạn video được chia sẻ. Một công tố viên của bang cho biết đã yêu cầu tất cả trung tâm phân phối bưu cục ở Miami-Dade lập tức thanh tra và toàn bộ phiếu bầu qua thư còn tồn đọng phải lập tức được chuyển cho cơ quan bầu cử. Cơ quan bầu cử Miami-Dade cho biết họ đã liên hệ Bưu cục Mỹ và cũng tiến hành điều tra sự việc. \"Chúng tôi đảm bảo rằng các lá phiếu gửi qua bưu điện sẽ được chuyển đi kịp thời\", cơ quan này cam kết.", "Tại Florida, phiếu bầu qua thư chỉ được chấp thuận khi được chuyển cho cơ quan bầu cử địa phương trước 19h ngày bầu cử (3/11) bất kể thư đó đóng dấu bưu điện khi nào. Florida là một trong những bang chiến trường được đánh giá có thể quyết định cục diện cuộc bầu cử tổng thống Mỹ năm nay.", "Do tác động của đại dịch Covid-19, số người bỏ phiếu qua thư ở Mỹ trong cuộc bầu cử năm nay tăng kỷ lục. Hình thức bỏ phiếu này gây khá nhiều tranh cãi về tính hợp lệ của lá phiếu. Quy định ở các bang không giống nhau, trong khi có bang tiếp nhận cả những phiếu bầu qua thư nhận được sau bầu cử miễn là có đóng dấu bưu điện trước ngày bầu cử, trong khi có bang chỉ tính các phiếu bầu qua thư nhận được trước ngày bầu cử.", "Tổng thống Donald Trump cuối tuần qua kêu gọi nên ngừng việc kiểm phiếu vào cuối ngày bầu cử. Chủ nhân Nhà Trắng cũng ngỏ ý sẵn sàng cho các thách thức pháp lý liên quan đến vấn đề kiểm phiếu hậu bầu cử.", "Minh Phương", "Theo ", "Fox News"], "description": " Giữa lúc có nhiều tranh cãi về thời hạn chấp nhận phiếu bầu qua thư trong cuộc bầu cử tổng thống Mỹ 2020, một video cho thấy nhiều phiếu bầu bị chất đống ở một bưu cục tại bang chiến trường Florida.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/bau-cu-my-1604326224309.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 07:02", "title": "Bầu cử Mỹ 2020: Trump - Biden \"khẩu chiến\" trước giờ G", "link": "https://dantri.com.vn/the-gioi/bau-cu-my-2020-trump-biden-khau-chien-truoc-gio-g-20201103065015995.htm", "content": ["BBC đưa tin, trong ngày cuối cùng trước bầu cử, Tổng thống Mỹ Donald Trump đã tổ chức các cuộc mít tinh vận động tranh cử ở North Carolina, Pennsylvania, Wisconsin và Michigan trong khi ứng viên Dân chủ Joe Biden vận động ở Pennsylvania và Ohio, tất cả đều là các bang chiến trường.", "Trong các sự kiện vận động, ông Trump tiếp tục chỉ trích việc bỏ phiếu qua thư và nói rằng ông sẵn sàng đưa luật sư vào cuộc ngay đêm bầu cử nếu các bang tiếp tục kiểm phiếu sau khi ngày bầu cử kết thúc. Tại Pennsylvania, ông Trump nói, việc giới chức bầu cử có ý định gia hạn thời gian kiểm phiếu thêm 3 ngày sau bầu cử là \"tình huống nguy hiểm\". \"Quý vị phải có ngày giới hạn. Quý vị không thể gia hạn thêm nhiều ngày như vậy\", ông Trump nói.", "Justin Clark, phó quản lý chiến dịch tranh cử của ông Trump nói, đội ngũ của ông Trump sẽ bằng mọi cách ngăn nỗ lực của đảng Dân chủ nhằm hủy bỏ thời hạn của các bang về nhận và kiểm phiếu.", "Đáp lại, quản lý chiến dịch tranh cử của ông Biden, Jennifer O’Malley Dillon, nói chiến dịch của ứng viên Dân chủ sẽ ngăn không để ông Trump tuyên bố chiến thắng quá sớm trong đêm bầu cử.", "Ngoài vấn đề kiểm phiếu, chiến dịch tranh cử của ông Biden ngày cuối cùng cũng tập trung công kích cách ứng phó đại dịch Covid-19 của Tổng thống Trump. Ông Biden cáo buộc chủ nhân Nhà Trắng đã từ bỏ cuộc chiến chống Covid-19 - đại dịch đã khiến hơn 230.000 người Mỹ thiệt mạng, lấy đi hàng triệu việc làm của nước Mỹ. Các thăm dò dư luận cho thấy, người Mỹ tin tưởng khả năng ứng phó đại dịch của ông Biden hơn ông Trump.", "Trong cuộc vận động tranh cử hôm 2/11, ông Trump tuyên bố, sau bầu cử ông có thể sa thải chuyên gia dịch tễ hàng đầu Anthony Fauci - thành viên ban chỉ đạo ứng phó Covid-19 có những bất đồng chính sách với ông Trump. Phản ứng với tuyên bố này, ông Biden nói: “Hãy bỏ phiếu cho tôi, tôi sẽ trưng dụng ông Fauci, và chúng ta sẽ sa thải ông Donald Trump”. Ông Biden nhấn mạnh, tương lai của nước Mỹ đang nằm trong tay của cử tri. \"Những gì xảy ra ngày mai (3/11) sẽ quyết định tương lai của nước Mỹ trong nhiều thế hệ tới\", ứng viên tổng thống của đảng Dân chủ nói.", "Chỉ còn vài giờ nữa là đến ngày bầu cử chính thức ở Mỹ, song hơn 97 triệu cử tri đã bỏ phiếu sớm, tương đương 70% số cử tri bỏ phiếu năm 2016.  Trong số này, khoảng 60 triệu người đã bỏ phiếu qua thư. Cử tri bỏ phiếu sớm chủ yếu là cử tri nghiêng về đảng Dân chủ, trong khi cử tri Cộng hòa có xu hướng bỏ phiếu sát ngày hoặc đúng ngày bầu cử. Ứng viên Biden hiện vẫn dẫn trước ông Trump với cách biệt khoảng 8 điểm theo các thăm dò dư luận, song cuộc đua ở các bang chiến trường khá sít sao, ông Trump thậm chí vượt lên dẫn trước ở một số bang.", "Minh Phương", "Theo", " Reuters"], "description": " Hai ứng viên tổng thống Mỹ Donald Trump và Joe Biden nỗ lực vận động tranh cử phút chót trong ngày cuối cùng trước ngày bầu cử. Hai bên đấu khẩu về hàng loạt vấn đề có thể phát sinh hậu bầu cử.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/01/trump-biden-1601522008794.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 00:21", "title": "Tổng thống Trump ám chỉ sa thải bác sĩ Fauci", "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-am-chi-sa-thai-bac-si-fauci-20201103001616913.htm", "content": ["Tổng thống Mỹ Donald Trump và chuyên gia Anthony Fauci (Ảnh: Reuters)", "Khi Tổng thống Donald Trump lên tiếng bảo vệ chính sách chống dịch Covid-19 của ông trong cuộc vận động tranh cử tại sân bay Opa-Locka ở thành phố Miami, bang Florida vào tối 1/11, những người ủng hộ ứng viên đảng Cộng hòa đã hô khẩu hiệu “sa thải Fauci”.", "Đáp lại khẩu hiệu của đám đông, ông Trump tuyên bố: “Đừng nói cho ai biết, nhưng tôi sẽ chờ một thời gian ngắn sau cuộc bầu cử. Tôi trân trọng lời khuyên đó”.", "Theo", " CNBC", ", Tổng thống Trump sau đó nói với đám đông ủng hộ rằng bác sĩ Fauci là “một người tốt nhưng ông ấy đã mắc nhiều sai lầm”.", "Hầu hết những người ủng hộ ông Trump tại sự kiện vận động tranh cử ở Florida hôm 1/11 không đeo khẩu trang. Họ cũng phớt lờ quy định về giãn cách xã hội để hạn chế sự lây lan của dịch bệnh.", "Bác sĩ Fauci là giám đốc Viện Dịch tễ Quốc gia Mỹ và là thành viên trong ban chỉ đạo ứng phó Covid-19 của Nhà Trắng. Mối quan hệ giữa Tổng thống Trump và bác sĩ Fauci vốn căng thẳng do bất đồng về các biện pháp ứng phó đại dịch.", "Trong khi bác sĩ Fauci, một trong những nhà khoa học được tôn trọng nhất tại Mỹ, kêu gọi chính phủ và người dân cần tiếp tục cảnh giác với đại dịch, ông Trump cho rằng giai đoạn tồi tệ nhất đã qua và Covid-19 sẽ \"tự biến mất\". Ông Trump nói rằng người Mỹ đã quá mệt mỏi với các lệnh hạn chế nhằm kiểm dịch.", "Phát biểu trong một cuộc điện đàm với giới chức trong ủy ban vận động tranh cử ngày 19/10, ông Trump nói: \"Fauci là thảm họa. Nếu nghe ông ấy, 500.000 người có thể đã chết (vì Covid-19)\".", "Ông Trump từng nói trong một cuộc phỏng vấn hồi tháng 7 với ", "Fox News", " rằng, ông Fauci “là một người tốt bụng nhưng đã mắc rất nhiều sai lầm”.", "Bác sĩ Fauci là chuyên gia giữ vai trò chủ chốt trong chiến dịch ứng phó Covid-19 của Mỹ. Ông là người tóm tắt diễn biến dịch, đánh giá rủi ro và đưa ra những cảnh báo ngày càng thẳng thắn.", "Tuy nhiên, các khuyến cáo của ông Fauci đã bị Nhà Trắng gạt sang một bên. Nhà Trắng thậm chí bị cho là đã hủy những chương trình truyền hình có sự góp mặt của ông Fauci. ", "Mỹ hiện là quốc gia chịu ảnh hưởng nặng nề nhất bởi Covid-19. Tính đến nay, Mỹ ghi nhận hơn 9,2 triệu ca mắc Covid-19, trong đó hơn 230.000 người đã tử vong.", "Chính quyền của ông Trump bị chỉ trích ứng phó Covid-19 không hiệu quả, thậm chí coi nhẹ mối đe dọa từ đại dịch này. Bản thân ông Trump và nhiều cố vấn, nghị sĩ đã mắc Covid-19 sau một buổi lễ tại Nhà Trắng mà ông Fauci gọi là “sự kiện siêu lây nhiễm” hồi cuối tháng trước.", "Ông Trump tính cải tổ nội các nếu tái đắc cử", "Hãng tin ", "Politico", " của Mỹ dẫn các nguồn tin giấu tên cho biết, Tổng thống Donald Trump và các trợ lý cấp cao của ông đang cân nhắc cải tổ nội các nếu ông Trump đắc cử nhiệm kỳ thứ 2.", "Theo các nguồn tin, cuộc cải tổ nội các sẽ bao gồm việc loại bỏ bất kỳ thành viên nào trong chính quyền Trump. Họ có thể là người đã “vượt mặt” ông Trump, từ chối mở các cuộc điều tra mà tổng thống yêu cầu hoặc hối thúc ông có lập trường cứng rắn hơn trong việc ứng phó đại dịch Covid-19.", "“Tôi có thể tưởng tượng việc cải tổ nội các mà Trump sẽ thực hiện nếu ông ấy giành chiến thắng', một trong những nguồn tin cho biết.", "Một nguồn tin khác nói rằng, mặc dù “đã có rất nhiều thay đổi trong nội các, nhưng quyền lực vẫn luôn tập trung ở Nhà Trắng trong suốt thời gian qua”.", "Văn phòng Báo chí Nhà Trắng từ chối bình luận về bài viết của ", "Politico", ", trong khi Phó Thư ký Báo chí Nhà Trắng Judd Deere cho biết họ “không có thông báo nào về nhân sự vào thời điểm này, cũng như không thích hợp để suy đoán về những thay đổi sau cuộc bầu cử hoặc trong nhiệm kỳ thứ hai của tổng thống”.", "Thành Đạt", "Theo ", "CNBC, Sputnik"], "description": " Tổng thống Donald Trump ám chỉ sẽ sa thải bác sĩ Anthony Fauci - chuyên gia dịch tễ hàng đầu của Mỹ giữa lúc căng thẳng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/bau-cu-my-donald-trump-1604337220963.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/10/09 19:45", "title": "Bộ Tứ - Từ yên ắng đến hồi sinh (kỳ 1)", "link": "https://dantri.com.vn/the-gioi/bo-tu-tu-yen-ang-den-hoi-sinh-ky-1-20201009194527862.htm", "content": ["Các nhà lãnh đạo Bộ Tứ: Tổng thống Mỹ Donald Trump, Thủ tướng Nhật Bản Abe Shinzo, Thủ tướng Australia Malcolm Turnbull và Thủ tướng Ấn Độ Narendra Modi năm 2017. (Nguồn: Financial Times)", "Có một dòng chảy khác với xu thế toàn cầu hóa là liên kết lực lượng theo nhóm, khu vực. Cạnh tranh chiến lược giữa các nước lớn, nhất là giữa Mỹ-Trung Quốc và các thách thức an ninh thúc đẩy Bộ Tứ tập hợp lực lượng, đối trọng với Trung Quốc. Ý tưởng đã định hình, nhưng con đường đến đích còn nhiều trắc trở.", "Ra đời và 10 năm yên ắng", "Đại họa sóng thần ở Ấn Độ Dương năm 2004 làm khoảng 23.000 người dân thiệt mạng là nguyên cớ thúc đẩy sự hợp tác giữa Mỹ, Nhật Bản, Austrailia và Ấn Độ để khắc phục hậu quả. Đó là một gợi ý đáng quan tâm cho những tính toán chiến lược.", "Tháng 8/2007, trong nhiệm kỳ đầu tiên, Thủ tướng Nhật Bản Abe Shinzo phát biểu trước Quốc hội Ấn Độ, khởi xướng ý tưởng táo bạo kết nối Thái Bình Dương với Ấn Độ Dương thành một châu Á rộng lớn hơn. Sau đó, ông kêu gọi Mỹ, Australia, Ấn Độ cùng Nhật Bản - “những nền dân chủ với tư duy tương đồng” phối hợp, trao đổi về các vấn đề an ninh mà các bên có chung lợi ích.", "Năm 2007 được xem là một dấu mốc khởi đầu của Bộ Tứ (Quad), hay còn gọi là “Tứ giác kim cương”. Danh xưng “Tứ giác kim cương” hàm chứa vai trò có giá trị “kim cương” của Mỹ, Nhật Bản, Australia và Ấn Độ ở khu vực. Một khi chính thức hóa, thể chế hóa sự liên kết của Bộ Tứ sẽ tạo ra một cấu trúc bền vững, có độ cứng cao như kim cương!", "Những năm sau đó, Bộ Tứ duy trì một số cuộc đối thoại, diễn tập quân sự… Năm 2012, Bộ Tứ tổ chức đối thoại ở Nhật Bản với chủ đề “Chia sẻ thương mại và hợp tác quốc phòng khu vực Ấn Độ Dương”.", "Nhưng về tổng thể 10 năm (2007-2017), từ thời điểm khởi đầu, hoạt động của Bộ Tứ khá im ắng. Kéo con lắc ra khỏi vị trí cân bằng, nó sẽ dao động. Nếu không có thêm tác động, con lắc, dù bằng kim cương cũng sẽ dao động tắt dần bởi lực cản. Có thể so sánh như vậy về những năm đầu của Bộ Tứ.", "Thủ tướng Nhật Bản đánh giá Bộ Tứ có “tư duy tương đồng” nhưng lợi ích, mục đích của từng thành viên có thời điểm không hoàn toàn đồng nhất. Australia muốn giới hạn trong hợp tác thương mại. Ấn Độ không muốn tăng cường quan hệ an ninh. Hai nước có phần ngại phản ứng bất lợi từ Trung Quốc.", "Trung Quốc vẫn là thị trường quan trọng nhất của Nhật Bản. Mỹ phân tán sự quan tâm cho nhiều địa bàn chiến lược, loay hoay trong chính sách “Xoay trục”, “Tái cân bằng” của Tổng thống Barack Obama và cuộc bầu cử tổng thống năm 2016 với kết quả bất ngờ ở phút thứ 89.", "Theo các nhà nghiên cứu quốc tế, họ chưa định hình rõ ràng là một liên minh, một diễn đàn an ninh hay chỉ là mở rộng đối thoại chiến lược 4 bên? Ông Anil Jai Singh, Phó Chủ tịch Quỹ Hàng hải Ấn Độ cho rằng: Rõ ràng sẽ không thông minh nếu Bộ Tứ thực sự xem đối trọng với Trung Quốc là mục tiêu!", "Nhà nghiên cứu Dhruva Jaishankar, Viện Brookings Ấn Độ nhận xét: Bộ Tứ sẽ là cơ chế hợp tác “không hiệp ước”, chỉ nhằm khai thác lợi thế kinh tế sẵn có để tạo lập hòa bình, ổn định khu vực. Và như thế, Bộ Tứ chưa đảm nhận vai chính trên “sân khấu khu vực”!", "Đến lúc hồi sinh", "Bối cảnh thế giới khu vực những năm cuối thập kỷ thứ hai của thế kỷ XXI có nhiều biến động, nổi lên nhiều thách thức an ninh mới, phức tạp. Khu vực Ấn Độ Dương-Thái Bình Dương là địa bàn trọng điểm chiến lược, nơi hội tụ của 3 nền kinh tế lớn (Mỹ, Trung Quốc, Nhật bản); 7/8 thị trường phát triển nhanh nhất thế giới (Trung Quốc, Ấn Độ, Bangladesh, Timor Leste, Papua New Guinea…); 7/10 quốc gia có quy mô lực lượng quân đội hàng đầu thế giới (Mỹ, Trung Quốc, Ấn Độ, Nhật Bản, Hàn Quốc, Pakistan, Austrailia).", "Các nhà nghiên cứu quốc tế nhận định, kiểm soát được khu vực Ấn Độ Dương-Thái Bình Dương về cơ bản kiểm soát được thế giới. Quan trọng như vậy, nhưng khu vực Ấn Độ Dương-Thái Bình Dương mới chỉ có các hiệp ước song phương (Hiệp ước An ninh Mỹ - Nhật, Hiệp ước phòng thủ song phương Mỹ-Hàn) và các “tam giác quan hệ” Mỹ-Ấn-Nhật, Mỹ-Nhật-Austrailia, thiếu một cơ chế an ninh chung toàn khu vực.", "Trong khi Mỹ đang vướng bận tại các điểm nóng ở Trung Đông, Bắc Phi, địa bàn châu Âu, bán đảo Triều Tiên… thì Trung Quốc mạnh mẽ triển khai Sáng kiến Vành đai và Con đường, với sự tham gia của hơn 100 quốc gia, 2.600 dự án, hình thành hệ thống cảng biển, đường giao thông kết nối nhiều châu lục, thiết lập các chuỗi đảo, vành đai an ninh trên Biển Đông, tạo lợi thế ở châu Á-Thái Bình Dương, châu Phi, Mỹ Latin…", "Trước nguy cơ mất vị thế trên nhiều địa bàn chiến lược, Mỹ không thể không hành động mạnh hơn. Ngay trong năm đầu của nhiệm kỳ Tổng thống, tại Diễn đàn Hợp tác kinh tế châu Á-Thái Bình Dương (APEC) 2017, Tổng thống Donald Trump nêu ý tưởng về Chiến lược Ấn Độ Dương-Thái Bình Dương tự do và rộng mở (FOIP), được dư luận đánh giá là bước đột phá trong chính sách của Mỹ ở khu vực châu Á.", "Mỹ mở rộng phạm vi địa lý của chiến lược ra toàn bộ khu vực Ấn Độ Dương, Tây Thái Bình Dương và các quốc gia bao quanh. Với phạm vi bao trùm, Bộ Tứ dự tính sẽ tạo được lợi thế, đồng thời ngăn chặn Trung Quốc mở rộng ảnh hưởng sang Ấn Độ Dương.", "Mỹ đưa ra khái niệm “Tự do” (tôn trọng các quyền cơ bản, không bị cưỡng bức chủ quyền…) và “Rộng mở” (các tuyến giao thông hàng hải, hàng không mở, đầu tư, thương mại và cơ sở hạ tầng mở…) nhằm thu hút rộng rãi các đối tác.", "Mục tiêu cốt lõi của FOIP là lấy Bộ Tứ làm hạt nhân, tập hợp lực lượng, thắt chặt quan hệ với các đối tác nhằm kiềm chế, ngăn chặn sự trỗi dậy của Trung Quốc tại khu vực; duy trì lợi ích kinh tế, quyền lực chính trị, sức mạnh quân sự, ngoại giao của Mỹ trên địa bàn trọng điểm chiến lược.", "Để thực thi FOIP, không thể không tăng cường vai trò, thúc đẩy hoạt động của Bộ Tứ.", "Ý đồ chiến lược của Mỹ và các thành viên Bộ Tứ cộng hưởng với sự lo ngại của nhiều nước về các thách thức an ninh, kinh tế… là động lực thúc đẩy Bộ Tứ hồi sinh. Nhiều nước trông chờ sự cân bằng, ổn định hơn trong khu vực từ FOIP và Bộ Tứ. Nhưng cũng không ít nước lo ngại sự đối kháng giữa hai tập hợp lực lượng gây phức tạp tình hình khu vực, thế giới.", "Năm 2007 được xem là một dấu mốc khởi đầu của Bộ Tứ (Quad), hay còn gọi là “Tứ giác kim cương”. Danh xưng “Tứ giác kim cương” hàm chứa vai trò có giá trị “kim cương” của Mỹ, Nhật Bản, Australia và Ấn Độ ở khu vực.", "Nhân tố Trung Quốc", "Sự trỗi dậy mạnh mẽ đầy tham vọng, cùng những hành động kiên quyết của Trung Quốc không chỉ đe dọa vị thế số một, lợi ích chiến lược của Mỹ mà còn gây lo ngại cho các thành viên khác của Bộ Tứ. Sách Trắng Quốc phòng Nhật Bản chỉ rõ: Trung Quốc “thay đổi nguyên trạng bằng cách cưỡng bức ở vùng biển xung quanh quần đảo Senkaku”.", "Nhà phân tích quốc phòng Jagannath thuộc tổ chức Sáng kiến Minh bạch Hàng hải (AMTI) nhận xét: Sự vươn tầm ảnh hưởng của Trung Quốc trên khắp Ấn Độ Dương và châu Phi là điều đáng báo động, đặc biệt là đối với Ấn Độ, Nhật Bản.", "Ý đồ chiến lược của Mỹ và các thành viên Bộ Tứ cộng hưởng với sự lo ngại của nhiều nước về các thách thức an ninh, kinh tế… là động lực thúc đẩy Bộ Tứ hồi sinh.", "Nếu giai đoạn trước, Ấn Độ, Australia có phần do dự thì nay đã thay đổi thái độ. Xung đột biên giới Trung-Ấn buộc Ấn Độ tăng cường hợp tác với Mỹ và Bộ Tứ.", "Căng thẳng thương mại, pháp lý với Trung Quốc thúc đẩy Australia có nhiều hành động mạnh mẽ, tăng cường hợp tác, tham gia tập trận chung…", "Gần đây, Ấn Độ và Australia đã ký Hiệp định quốc phòng nâng cấp quan hệ song phương lên Đối tác chiến lược toàn diện (CSP), thỏa thuận hỗ trợ hậu cần lẫn nhau (MLSA), thỏa thuận bố trí khoa học và công nghệ quốc phòng… Xu hướng lập các “nhóm không Trung Quốc” cũng đang lặng lẽ diễn ra.", "Đại dịch Covid-19 cũng là một tác nhân. Hậu quả nặng nề của đại dịch tác động mạnh mẽ, nhiều mặt trên toàn cầu, dẫn đến những thay đổi về tư duy, hành động, cấu trúc chính trị, kinh tế, an ninh quốc tế. Cạnh tranh thương mại Trung-Mỹ, chuỗi cung ứng toàn cầu bị đứt gãy đe dọa suy thoái kinh tế thế giới.", "Trong lịch sử từng xảy ra khủng hoảng dầu mỏ năm 1973 hay việc Trung Quốc cắt giảm nguồn cung cấp đất hiếm (nguyên liệu không thể thiếu của nhiều ngành công nghiệp) cho Nhật Bản năm 2010 sau va chạm ở vùng biển gần Senkaku… Nguy cơ đó đang tái diễn trong đại dịch Covid-19. Các nước ngày càng thấy rõ sự phụ thuộc vào cung ứng từ một nước vô cùng nguy hiểm.", "Tình thế thúc đẩy Bộ Tứ hồi sinh, hoạt động mạnh mẽ hơn, thực chất hơn. Phó Đô đốc Hải quân Ấn Độ Lalit Kapur dự báo: Khu vực Ấn Độ Dương-Thái Bình Dương trong tương lai sẽ được định hình bởi “tham vọng của Trung Quốc, lợi ích của Ấn Độ, sự trỗi dậy trở lại của Nhật Bản, sự tự tin của Australia và nhận thức của ASEAN”.", "Nói Trung Quốc thúc đẩy Bộ Tứ hồi sinh có vẻ hài hước, nhưng không phải không có lý.", "Năm 2019, diễn ra hội nghị chính thức đầu tiên cấp bộ trưởng Bộ Tứ ở New York. Tháng 3/2020, Mỹ dự kiến họp hội nghị cấp thứ trưởng Bộ Tứ trực tuyến mở rộng thêm Hàn Quốc, New Zealand và Việt Nam trao đổi về Mạng lưới kinh tế thịnh vượng nhằm phối hợp hoạt động thương mại, chia sẻ công nghệ, đối phó với đại dịch, đưa kinh tế thế giới trở lại bình thường.", "Ngày 19/7, Mỹ, Nhật Bản, Australia diễn tập hải quân ở vùng biển Philippines gần như đồng thời với diễn tập Mỹ - Ấn ở vùng biển Ấn Độ…", "Một thời gian ngắn sau đó, ngày 6/10, tại Nhật Bản, khai mạc hội nghị cấp bộ trưởng Bộ Tứ lần thứ hai, hội nghị đầu tiên hậu đại dịch Covy-19… Tần suất hoạt động chưa từng thấy của Bộ Tứ.", "(còn tiếp)", "Theo", " Minh Vũ", "Thế giới & Việt Nam"], "description": "Sự trỗi dậy mạnh mẽ đầy tham vọng, cùng những hành động kiên quyết của Trung Quốc không chỉ đe dọa vị thế số một, lợi ích chiến lược của Mỹ mà còn gây lo ngại cho các thành viên khác của Bộ Tứ...", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/09/3731-quad-5-1602247357739.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/10/30 10:00", "title": "Mỹ tịch thu của Iran lô vũ khí, dầu mỏ lớn nhất từ trước đến nay", "link": "https://dantri.com.vn/the-gioi/my-tich-thu-cua-iran-lo-vu-khi-dau-mo-lon-nhat-tu-truoc-den-nay-20201030095406301.htm", "content": ["Aljazeera", " đưa tin, Bộ Tư pháp Mỹ ngày 29/10 thông báo Mỹ đã tịch thu các tên lửa của Iran vận chuyển sang Yemen vào cuối năm 2019, đầu năm 2020. Ngoài ra, Mỹ cũng tịch thu 1,1 triệu thùng dầu của Iran khi đang trên đường vận chuyển đến Venezuela.", "\"Hành động này cho thấy một vụ tịch thu nhiên liệu và vũ khí Iran lớn nhất từ trước đến nay\", John Demers, Thứ trưởng Bộ Tư pháp phụ trách an ninh quốc gia Mỹ, cho biết. Quan chức này cho biết thêm, số tiền hơn 40 triệu USD từ thanh lý số nhiên liệu tịch thu sẽ chủ yếu dùng cho hỗ trợ các nạn nhân của chủ nghĩa khủng bố. Washington tiếp tục cáo buộc Tehran tài trợ khủng bố mặc dù Iran nhiều lần chỉ trích cáo buộc này.", "Thông báo của Bộ Tư pháp Mỹ đưa ra không lâu sau khi Bộ Tài chính Mỹ công bố lệnh trừng phạt 11 cá nhân và doanh nghiệp bị cáo buộc có liên quan đến các thương vụ mua bán sản phẩm hóa dầu của Iran.", "Thông báo được đưa ra ngay trước thềm cuộc bầu cử tổng thống ở Mỹ. Giới tình báo Mỹ mới đây cáo buộc các tin tặc Iran tìm cách đe dọa cử tri Mỹ bằng email giả mạo.", "Lệnh trừng phạt được xem là một phần trong chiến lược \"gây sức ép tối đa lên Iran\" của Tổng thống Donald Trump. Hồi cuối tháng 9, Mỹ đã công bố các lệnh trừng phạt nhằm vào ngành năng lượng, ngân hàng và kinh tế của Iran. Giới phân tích cho rằng, động thái của ông Trump nhằm gây thách thức đối ngoại cho chính quyền kế nhiệm nếu ứng viên Joe Biden đắc cử.", "Minh Phương", "Theo ", "Aljazeera"], "description": " Mỹ đã tịch thu hàng loạt tên lửa và dầu mỏ của Iran bán cho Yemen và Venezuela, đồng thời áp lệnh trừng phạt với 11 cá nhân, tổ chức liên quan đến các thương vụ mua bán dầu của Tehran.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/iran-1604026378010.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/10/16 15:52", "title": "Máy bay không người lái: Vũ khí đáng sợ của chiến tranh hiện đại", "link": "https://dantri.com.vn/the-gioi/may-bay-khong-nguoi-lai-vu-khi-dang-so-cua-chien-tranh-hien-dai-20201016143145567.htm", "content": ["Trên không trung, sau âm thanh vù vù, một chiếc UAV Azerbaijan xuyên qua làn đạn đang nã vào nó, trước khi lao thẳng vào một chiếc xe buýt, làm phương tiện này nổ tung như một quả \"cầu lửa\".", "Khi cuộc giao tranh với Armenia bắt đầu bùng phát trở lại từ ngày 27/9 ở khu vực “điểm nóng” Nagorno-Karabakh, Azerbaijan đã không ít lần đăng các đoạn video ghi lại cảnh UAV của họ không kích hàng loạt vũ khí của đối thủ.", "Trả lời phỏng vấn ", "France 24", " trong tuần này, Tổng thống Azerbaijan Ilham Aliyev cho biết các UAV nước này đã phá hủy lượng khí tài quân sự của Armenia với tổng trị giá 1 tỷ USD chỉ trong hơn 2 tuần xung đột.", "Trước đó, trong một bài phỏng vấn với truyền thông Thổ Nhĩ Kỳ, ông Aliyev cũng thừa nhận rằng các UAV do Ankara sản xuất đã giúp hạn chế đáng kể số lượng thương vong của quân đội Azerbaijan trên tiền tuyến. “Các UAV này thể hiện sức mạnh của Thổ Nhĩ Kỳ và đồng thời khiến chúng tôi trở nên uy lực hơn”, Tổng thống Aliyev nói.", "Trên thực tế, cả Armenia và Azerbaijan đều có lực lượng không quân không lớn. Armenia được cho có khoảng 18 máy bay chiến đấu Sukhoi cùng với một số trực thăng tấn công. Trong khi đó, Azerbaijan ước tính có khoảng 30 máy bay MiG và Sukhoi của Nga sản xuất và một số trực thăng tấn công.", "Các máy bay đều đắt đỏ, và các phi công điều khiển chúng có thể gặp nguy hiểm khi các máy bay bị bắn hạ khi tham chiến. Vì vậy, với một nền không quân không quá lớn, việc Azerbaijan sử dụng UAV được xem là phương án tối ưu khi chúng có giá thành rẻ và có thể tác chiến linh hoạt ở các cuộc xung đột có quy mô nhỏ như ở Nagorno-Karabakh.", "“Với 2 quốc gia có năng lực không quân hạn chế, UAV là một sự thay thế giá thành rẻ nhằm giúp mở rộng tiềm năng tấn công, khả năng tình báo, giám sát và trinh sát”, chuyên gia quân sự người Mỹ Mike Fowler nhận định.", "Trong cuộc giao tranh lần này, Azerbaijan sở hữu một đội UAV quy mô lớn hơn Armenia và Baku đã thực hiện nhiều cuộc tấn công vào xe tăng, hệ thống hỏa lực, thậm chí là lá chắn phòng không của Yerevan.", "Uy lực của UAV", "Giới quan sát cho biết, trong những năm qua, ngoài việc nhập khẩu khí tài quân sự từ Nga, Azerbaijan đã tìm đến Israel và Thổ Nhĩ Kỳ để gia tăng năng lực của đội máy bay không người lái. Theo các nhà nghiên cứu, tới trước thời điểm giao tranh diễn ra cuối tháng trước, Azerbaijan có khoảng 200 mẫu UAV.", "Trong khi hầu hết các mẫu UAV có thể thực hiện chức năng trinh sát, truyền dữ liệu và video tới trạm kiểm soát mặt đất, nhiều loại có thể được trang bị thuốc nổ, cho phép nó lao vào mục tiêu và biến thành “UAV cảm tử”.", "UAV Bayraktar TB2 của Thổ Nhĩ Kỳ (Ảnh: Hurriyet Daily News)", "Theo giới quan sát, UAV đã mang lại sức mạnh cho Azerbaijan trong thời gian qua là chiếc Bayraktar TB2. Thổ Nhĩ Kỳ đã dùng UAV này khi tham chiến ở Syria và gần đây là Libya.", "“Tôi tin là Azerbaijan đã được truyền cảm hứng bởi các trận không kích bằng UAV đầy hiện đại và quyết đoán của Thổ Nhĩ Kỳ ở Syria và Libya”, Matthew Bryza, cựu Đại sứ Mỹ tại Azerbaijan, nhận định.", "TB2 có thể đạt tốc độ 250 km/h với sải cảnh dài 12 mét. Nó có thể bay lên độ cao tối đa 6.500 mét và ở trên không liên tục 24 giờ.", "Chuyên gia quân sự Mỹ Rob Lee cũng cho rằng TB2 đang tạo nên sức ảnh hưởng quan trọng trong giao tranh ở Nagorno-Karabakh. “Chúng ta đang chứng kiến những thành quả trên chiến trường của Azerbaijan mà chúng tôi chưa từng thấy trong 20-25 năm nay”, ông Lee nhận xét.", "Cố vấn chính sách đối ngoại của Tổng thống Azerbaijan, ông Hikmet Hajiyev, tiết lộ nước này cũng dùng UAV Harop của Israel. Harop thậm chí có khả năng phá hủy radar đối phương để trấn áp hệ thống phòng không nhằm thực hiện các cuộc tấn công hiệu quả hơn.", "UAV cảm tử Harop của Israel (Ảnh: Flight Global)", "Ngoài các UAV nhập khẩu, Azerbaijan được cho cũng đang tự sản xuất UAV, thông qua việc hợp tác với công ty Israel. Điều này cho phép Baku linh họa hơn trong việc triển khai khí tài này trong tương lai.  ", "Các chuyên gia cũng chỉ ra Armenia sở hữu kho UAV khiêm tốn hơn hẳn Azerbaijan, và những UAV này chỉ được thiết kế để trinh sát và giám sát, không có khả năng thực hiện nhiệm vụ cảm tử.", "Ngoài giá thành rẻ, gây ra ít rủi ro tới phi công và khả năng tấn công hiệu quả, UAV còn có thể tạo ra đòn tâm lý với đối phương thông qua việc ghi hình lại đầy đủ các cuộc tấn công. Phía Azerbaijan đã làm điều này khi họ thường xuyên đăng video, hình ảnh tấn công khí tài và quân nhân Armenia trên mạng với mục đích tuyên truyền và gây áp lực.", "Chuyên gia Nga Andrei Frolov nhận định trong cuộc giao tranh lần này Armenia dường như không thể ngờ được sức mạnh của đội UAV Azerbaijan. Mặc dù vậy, chuyên gia Viktor Murkowski cho rằng hệ thống phòng không Armenia đặt ở Nagorno-Karabakh đã cũ kỹ và radar hoạt động kém hiệu quả nên UAV của Azerbaijan mới dễ dàng xâm nhập để tấn công.", "Vũ khí lợi hại trong tác chiến ", "Dù Azerbaijan dường như đạt được mục đích với chiến thuật dùng UAV, nhưng các chuyên gia quân sự cho rằng UAV không thể tự quyết định được kết quả của cuộc chiến. Các hệ thống hỏa lực, xe tăng, lực lượng tên lửa vẫn được xem là đóng vai trò chủ chốt.", "Mặc dù vậy, rõ ràng là UAV có thể tạo nên những lợi thế khi tác chiến và được cho sẽ được tin dùng nhiều hơn trong các lực lượng.", "Theo các chuyên gia, sự lợi hại của UAV nằm ở chỗ nó có thể giúp các lực lượng vũ trang, quân đội không có tiềm lực quân sự quá lớn tạo ra những cuộc tấn công gây hậu quả nghiêm trọng. Năm ngoái, Trung Đông từng “rúng động” vụ 2 nhà máy dầu mỏ của Ả rập Xê út bị các UAV và tên lửa của lực lượng Houthi (Yemen) tấn công, làm tổn thất gần 6 triệu thùng dầu/ngày. Rõ ràng đây là một vụ tấn công có chi phí rất thấp, chỉ vài chục nghìn USD cho những UAV thô sơ, nhưng lại gây hậu quả nghiêm trọng.", "Trong vụ tấn công trên, lá chắn phòng không Patriot của Mỹ đã không thể chặn được số lượng lớn UAV và tên lửa lao về các nhà máy lọc dầu. Cách tấn công kiểu “bầy đàn” cũng được xem là phương pháp tác chiến kiểu mới khi triển khai số lượng lớn khí tài tấn công ồ ạt để vô hiệu hóa các hệ thống phòng thủ đối phương.", "Mặt khác, UAV cũng có thể được dùng để thực hiện các vụ tấn công có mức độ rủi ro cao mà không gây nguy hại tới tính mạng của quân nhân. Hồi tháng 1, Mỹ được cho là đã dùng máy bay không người lái MQ-9 Reaper để khai hỏa tên lửa Hellfire ám sát tướng Iran Qasem Soleimani. Theo giới chuyên gia, MQ-9 Reaper gần như không phát ra tiếng động và đó là lý do tại sao đoàn hộ tống tướng Soleimani không thể phát hiện vụ không kích.", "“MQ-9 Reaper cho thấy khả năng nhắm mục tiêu chính xác, nhanh chóng và sát thương cao”, cựu quan chức Không quân Mỹ David Deptula bình luận với", " Washington Examiner.", "Trong các cuộc giao tranh, UAV được xem là những “đôi mắt trên không” với hệ thống camera, cảm biến. Các thông tin UAV truyền về sẽ giúp cho những người chỉ huy hiểu được cục diện và tình thế của đối phương và đưa ra quyết định tấn công trực diện vào hệ thống hỏa lực, phòng không, thiết giáp nhằm gây ra sự tàn phá to lớn.", "Hiệu quả của chiến thuật này đã khiến giới quan sát tỏ ra hoài nghi về hiệu quả tác chiến của xe tăng trong các trận chiến tương lai. Mặc dù vậy, các chuyên gia cho rằng vai trò của xe tăng trong việc giành và duy trì kiểm soát với các khu vực chiếm được vẫn không thể bị xem nhẹ.", "Đức Hoàng", "Tổng hợp"], "description": " Máy bay không người lái (UAV) được cho sẽ làm thay đổi cục diện và chiến lược tác chiến tương lai nhờ giá thành thấp nhưng hiệu quả cao trong việc gây thiệt hại tới đối thủ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/16/5-d-0-ce-0040-f-25441-ad-0-ddc-29-f-1602832733667.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/10/12 07:05", "title": "Tập hợp lực lượng nhìn từ Hội nghị Bộ Tứ (kỳ cuối)", "link": "https://dantri.com.vn/the-gioi/tap-hop-luc-luong-nhin-tu-hoi-nghi-bo-tu-ky-cuoi-20201012070446660.htm", "content": ["Cam kết tiếp tục mở rộng hợp tác nhưng không có đột phá", "Trước khi đến Nhật Bản và trong gặp gỡ song phương trước thềm hội nghị Bộ Tứ, các Ngoại trưởng đề xuất nhiều nội dung quan trọng.", "Ngoại trưởng các nước Bộ Tứ (từ trái sang): S. Jaishankar (Ấn Độ), Toshimitsu Motegi (Nhật Bản), Marise Payne (Australia) và Mike Pompeo (Mỹ).", "Trong đó có vấn đề hỗ trợ lẫn nhau đối phó với các thách thức an ninh: Đại dịch Covid-19, an ninh công nghệ, an ninh kinh tế, tái cấu trúc chuỗi cung ứng, giảm thiểu tác động đối với kinh tế toàn cầu, củng cố mặt trận thống nhất về các vấn đề an ninh khu vực.", "Nói cách khác, đây là tập hợp lực lượng trong phạm vi Chiến lược Ấn Độ Dương-Thái Bình Dương tự do và rộng mở, trung tâm là Bộ Tứ, đối trọng với Trung Quốc.", "Hội nghị cấp Bộ trưởng Bộ Tứ là dạng “liên minh không chính thức”, cơ chế hợp tác “không hiệp ước” nên không có tuyên bố chung. Qua các tuyên bố, thông báo của từng nước thành viên, có thể hình dung kết quả chủ yếu.", "Hội nghị cam kết tiếp tục mở rộng hợp tác chặt chẽ, tăng cường vai trò Bộ Tứ trong duy trì ổn định ở khu vực, kết hợp thúc đẩy liên kết, hợp tác thực chất với nhiều nước khác trong các vấn đề an ninh mạng, xây dựng hạ tầng cơ sở chất lượng cao… để thực hiện Chiến lược Ấn Độ Dương-Thái Bình Dương tự do và rộng mở.", "Bộ Tứ cũng cam kết duy trì hội nghị, đối thoại định kỳ thường xuyên hằng năm, nhưng không đạt được một thỏa thuận đột phá, trong bối cảnh thế giới, khu vực có nhiều biến động phức tạp.", "Ý tưởng “NATO châu Á” và các hình thức tập hợp lực lượng", "Tập hợp lực lượng là hình thành, phối hợp các hoạt động, xác lập các mối quan hệ, trong khuôn khổ liên minh, liên kết các lĩnh vực, giữa các quốc gia nhằm đạt những mục đích xác định.", "Tập hợp lực lượng vừa là mục tiêu, vừa là giải pháp, tạo động lực thực hiện chiến lược của một số quốc gia, một tổ chức.", "Để tập hợp lực lượng cần giải quyết 5 vấn đề, yếu tố cơ bản: Mục đích tập hợp lực lượng; xác định lợi ích chung; hình thức tổ chức tập hợp lực lượng, cơ chế hoạt động; các biện pháp triển khai thực hiện; yếu tố địa lý, lịch sử…", "Mục đích tập hợp lực lượng được thể hiện khá cụ thể trong Chiến lược Ấn Độ Dương-Thái Bình Dương tự do và rộng mở và trong các hội nghị, đối thoại của Bộ Tứ.", "Tuy nhiên, tùy theo bối cảnh, điều kiện của từng thành viên, thời điểm mà cách diễn đạt khác nhau. Điểm thống nhất cao là hợp tác, hỗ trợ nhau đối phó với các thách thức an ninh mới, an ninh kinh tế, an ninh công nghệ, an ninh mạng, đại dịch Covid-19…, duy trì duy trì ổn định ở khu vực, giảm thiểu tác động đối với kinh tế toàn cầu.", "Mỹ xác định mục đích rất dứt khoát, đó là thắt chặt quan hệ với đồng minh, đối tác, hình thành một mặt trận kiềm chế, ngăn chặn sự trỗi dậy của Trung Quốc; bảo vệ lợi ích, duy trì ảnh hưởng và vị thế số 1 của Mỹ trên thế giới.", "Mục đích tập hợp lực lượng liên quan đến việc xác định đối tượng đe dọa lợi ích của các nước. Nhiều nhà nghiên cứu cho rằng hội nghị Bộ Tứ là thời cơ đối trọng với Trung Quốc.", "Lợi ích chung là cơ sở quan trọng để tập hợp lực lượng bền vững. Hợp tác, liên kết, các nước sẽ được sự hỗ trợ nhiều mặt, giảm thiểu tác động của các thách thức mới đối với toàn cầu và từng nước, nhất là về kinh tế, đại dịch Covid-19 và an ninh công nghệ…", "Lợi ích của Mỹ là kiềm chế, ngăn chặn Trung Quốc cạnh tranh chiến lược, bảo vệ quyền lực, vị thế số 1 trên toàn cầu.", "Lợi ích của Ấn Độ, Nhật Bản, Austrailia là có sự hỗ trợ, vị thế tốt hơn trong giải quyết các vấn đề song phương với Trung Quốc. Các nước khác có thể tận dụng Mạng lưới kinh tế thịnh vượng, bớt phụ thuộc vào Trung Quốc.", "Phần lớn các đồng minh châu Á hài lòng với thái độ cứng rắn của Washington đối với Trung Quốc, nhưng xuất phát từ lợi ích quốc gia, họ lo ngại mâu thuẫn bị đẩy lên cao, dẫn tới xung đột.", "Trong cuộc điện đàm với Chủ tịch Trung Quốc Tập Cận Bình, Thủ tướng Nhật Bản Suga Yoshihide bày tỏ duy trì quan hệ song phương, Bắc Kinh vẫn là đối tác kinh tế hàng đầu của Tokyo.", "Ngày 6/10, người phát ngôn chính phủ Nhật Bản muốn giảm nhẹ căng thẳng, nêu rõ cuộc họp này không được tổ chức trong tư thế đối phó với bất kỳ quốc gia cụ thể nào.", "Một số quan chức Hàn Quốc không muốn hy sinh quan hệ đối tác kinh tế với Trung Quốc bất chấp tầm quan trọng của quan hệ đồng minh với Mỹ. Lợi ích riêng cũng là vấn đề cần xử lý thỏa đáng trong tập hợp lực lượng.", "Hình thức tổ chức, tập hợp lực lượng là vấn đề còn ý kiến khác nhau, chưa thể tạo đột phá. Điểm thống nhất chung là liên kết chặt chẽ hơn, tăng cường vai trò hạt nhân của Bộ Tứ, mở rộng quan hệ đối tác với các nước trong khu vực, với nhiều cấp độ khác nhau, trong nhiều lĩnh vực.", "Tổ chức càng chặt chẽ, định hình càng rõ, tập hợp lực lượng càng đông thì sức mạnh càng tăng. Vì thế, Mỹ đề xuất ý tưởng thành lập một liên minh kiểu “NATO châu Á” mà đối tượng chính là Trung Quốc.", "Một số đồng minh cho rằng Bộ Tứ đủ chín muồi để phát triển thành một liên minh mới. Số khác lo ngại “NATO châu Á” càng làm Trung Quốc phản ứng cứng rắn hơn.", "Lý do nữa là các đồng minh thấu hiểu cái giá phải trả cho liên minh không rẻ, bởi Mỹ từng tuyên bố “không có bữa ăn nào miễn phí”!", "Bộ Tứ luôn xem các nước Đông Nam Á là một đối tác ưu tiên, quan trọng. Nhưng như ý kiến của ông Anil Wadhwa, cựu Đại sứ Ấn Độ: “ASEAN bị chia rẽ và không có khả năng hình thành một mặt trận thống nhất” nên chưa được tính đến trong dự án liên minh.", "Tại thời điểm này, Bộ Tứ tuy liên kết chặt chẽ hơn, nhưng vẫn chưa là một liên minh chính thức, chưa được thể chế hóa. Còn theo ý kiến của Thứ trưởng Ngoại giao Mỹ Stephen E. Biegun trong Đối thoại Chiến lược Mỹ-Ấn ngày 31/8, liên minh mới có thể hình thành trong nhiệm kỳ của Tổng thống Mỹ thứ 46.", "Hình thức tập hợp lực lượng có tính khả thi là các liên kết, hợp tác theo từng lĩnh vực, hoạt động. Mỹ tăng cường lôi kéo đồng minh, đối tác hình thành một nhóm các nước Australia, Nhật Bản, Canada, Ấn Độ, Pháp, Đức… công khai, chỉ trích, phê phán Trung Quốc.", "Liên minh tình báo Five Eyes tổ chức theo dõi, giám sát Trung Quốc. Mỹ cũng tích cực nhằm vào Trung Quốc trên các diễn đàn đa phương như Hội nghị ASEAN và đối tác, Hội đồng Bảo an, Đại hội đồng Liên hợp quốc, Tổ chức Thương mại thế giới (WTO), Diễn đàn Hợp tác kinh tế châu Á-Thái Bình Dương (AFEC) hay Tổ chức Y tế thế giới (WHO)…", "Bộ Tứ mở rộng quan hệ đối tác bằng cách lấy hợp tác kinh tế trong Mạng lưới kinh tế thịnh vượng làm khâu đột phá, cùng với hỗ trợ đối phó các thách thức an ninh mới, tạo sức hấp dẫn thu hút, từng bước mở rộng, củng cố quan hệ hợp tác, liên kết theo các nội hàm của Chiến lược Ấn Độ Dương-Thái Bình Dương tự do và rộng mở.", "Phản ứng của Trung Quốc", "Trung Quốc thường xuyên tố cáo Chiến lược Ấn Độ Dương-Thái Bình Dương tự do và rộng mở và Bộ Tứ thực chất là để kìm hãm sự phát triển của họ, là “mơ hồ”, “ấu trĩ”!", "Trung Quốc tập trung phê phán quan điểm coi Trung Quốc là đối tượng đe dọa an ninh, gây tình hình phức tạp ở khu vực và ý đồ tập hợp lực lượng đối trọng với Trung Quốc.", "Chủ tịch Tập Cận Bình nói trước Đại hội đồng Liên hợp quốc ngày 22/9: Bắc Kinh “không có ý định gây chiến tranh hay chiến tranh lạnh với bất kỳ nước nào”, “chúng tôi sẽ tiếp tục thu hẹp sự khác biệt và giải quyết tranh chấp với nước khác thông qua đối thoại và đàm phán”!", "Trước thời điểm diễn ra hội nghị Bộ Tứ, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân khẳng định các quốc gia không nên “kết thành bè phái riêng biệt”. Ông kêu gọi các nước nên nỗ lực tăng cường tin tưởng lẫn nhau thay vì nhằm vào bên thứ ba.", "Trung Quốc vừa răn đe các đồng minh của Mỹ vừa chĩa mũi nhọn vào Mỹ để chia rẽ Bộ Tứ. Ngày 7/10, Đại sứ Trung Quốc tại Nhật Bản Khổng Huyễn Hựu tuyên bố: “Ông Mike Pompeo đã nhiều lần bịa đặt về Trung Quốc và cố ý tạo ra tình trạng đối đầu chính trị.", "Chúng tôi một lần nữa kêu gọi Mỹ từ bỏ tâm lý chiến tranh lạnh và định kiến ý thức hệ, dừng các cuộc công kích vô cớ nhằm vào Trung Quốc và hành xử mang tính xây dựng…”", "Đồng thời với tuyên bố là các hành động kết hợp “cây gậy và củ cà rốt”, phát huy sức mạnh kinh tế, đẩy mạnh ngoại giao y tế trong đại dịch, thúc đẩy đầu tư, các dự án hợp tác với gia tăng hoạt động quân sự, nhằm vào các nước có xu hướng ngả về Bộ Tứ.", "Nga cũng bày tỏ ý kiến phản đối Bộ Tứ. Nhiều nước thể hiện lập trường trung lập, không muốn chọn bên nào.", "Vấn đề đặt ra đối với Việt Nam", "Bộ Tứ cho rằng ASEAN bị Trung Quốc chia rẽ, khó thống nhất thành một mặt trận nên cần coi trọng một số nước có vai trò dẫn dắt, nhất là Việt Nam. Họ đã mời Việt Nam tham dự hội nghị trực tuyến cấp thứ trưởng, trao đổi kế hoạch phát triển Mạng lưới kinh tế thịnh vượng.", "Nhiều ý kiến cho rằng đây là cơ hội để Việt Nam tham gia sâu vào chuỗi cung ứng toàn cầu, đa dạng hóa thị trường.", "Nhưng cũng có ý kiến lo ngại xu hướng dịch chuyển chuỗi cung ứng khỏi Trung Quốc và các hoạt động liên quan đến Bộ Tứ sẽ gặp phản ứng mạnh, nhiều mặt từ “người hàng xóm lớn” mà chúng ta vẫn phụ thuộc về thị trường, nguồn cung cấp nguyên liệu.", "Đảng ta luôn kiên định đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa quan hệ quốc tế, cân bằng chiến lược với các nước lớn...", "Chính sách quốc phòng Việt Nam khẳng định: “Không tham gia liên minh quân sự, không liên kết với nước này chống nước kia; không cho nước ngoài đặt căn cứ quân sự hoặc sử dụng lãnh thổ Việt Nam để chống lại nước khác; không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực trong quan hệ quốc tế”.", "Dựa trên nền tảng đó, chúng ta chủ động hợp tác kinh tế đa phương, song phương với hình thức phù hợp, minh bạch. Không bỏ lỡ cơ hội phát triển, nhưng cũng không để bị lôi kéo, xảy ra những vấn đề phức tạp, nhạy cảm trong quan hệ quốc tế là bản lĩnh, trí tuệ Việt Nam.", "Theo", " Minh Vũ", "Thế giới & Việt Nam"], "description": "Mục đích tập hợp lực lượng được thể hiện khá cụ thể trong Chiến lược Ấn Độ Dương-Thái Bình Dương tự do và rộng mở và trong các hội nghị, đối thoại của Bộ Tứ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/12/3732-quad-3-1602460667357.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 11:10", "title": "Biểu tình phản đối phong tỏa ngăn Covid-19 bùng phát ở châu Âu", "link": "https://dantri.com.vn/the-gioi/bieu-tinh-phan-doi-phong-toa-ngan-covid-19-bung-phat-o-chau-au-20201102095935393.htm", "content": ["Người biểu tình tràn xuống đường phố Madrid, Tây Ban Nha hôm 31/10 (Ảnh: EPA-EFE)", "Theo", " AFP", ", cuối tuần qua, phong trào biểu tình chống phong tỏa bùng phát tại nhiều quốc gia châu Âu trong bối cảnh chính quyền các nước tái áp dụng các biện pháp phong tỏa và hạn chế di chuyển ngăn Covid-19.", "Số lượng ca Covid-19 ở châu Âu thời gian qua tăng chóng mặt. Trong 9 tháng đầu năm, số ca Covid-19 ở châu lục này là 5 triệu. Tuy nhiên, chỉ 5 tuần sau đó, con số này tăng lên gấp đôi, cán mốc 10 triệu, theo thống kê của ", "Reuters.", "Châu Âu chiếm 10% dân số thế giới nhưng đang ghi nhận 22% tổng số ca Covid-19 toàn cầu (46,3 triệu). Châu lục này cũng chiếm 23% tổng số người chết vì dịch trên thế giới.", "Tuy nhiên, nỗ lực của các chính phủ tái ban hành lệnh phong tỏa và hạn chế di chuyển tại vùng dịch châu Âu đã gây ra làn sóng phản đối từ người dân và làm bùng phát biểu tình tại nhiều nơi.", "Biểu tình chuyển thành bạo lực ở Barcelona (Ảnh: AFP)", "Tại Tây Ban Nha, người biểu tình đụng độ với lực lượng hành pháp từ hôm 31/10 và sự giận dữ tiếp tục kéo dài tới ngày 1/11. Tại một số thành phố, biểu tình và tuần hành đã bùng phát thành bạo loạn và cướp bóc.", "Tây Ban Nha hiện đã ban hành lệnh giới nghiêm toàn quốc vào ban đêm và hầu hết các khu vực ở Tây Ban Nha đã thực hiện đóng đường biên để giới hạn các hoạt động đi lại của người dân.", "Thủ đô Madrid chứng kiến phong trào biểu tình dữ dội khi nhiều người xuống đường hô vang khẩu hiệu “tự do”. Họ đốt cháy thùng rác và dựng rào chắn trên đường phố chính.", "Biểu tình phản đối phong tỏa tại Turin, Italia hôm 1/11 (Ảnh: Reuters)", "Italia cũng chứng kiến các cuộc biểu tình căng thẳng tuần qua. ", "Euro News", " hôm 1/11 đưa tin, người dân đã xuống đường sau khi chính phủ ban hành các biện pháp cứng rắn mới để ngăn Covid-19.", "Một số cuộc biểu tình đã bùng phát ở Rome với hàng nghìn người tham gia bất chấp mối đe dọa dịch bệnh có thể lây lan. Cảnh xô xát đã xảy ra khi người biểu tình ném chai lọ, gạch đá vào lực lượng hành pháp.", "Người biểu tình lo ngại rằng chính phủ sẽ không có các biện pháp hỗ trợ đầy đủ khi cuộc sống của người dân đảo lộn và bị ảnh hưởng nghiêm trọng vì dịch trong suốt năm 2020. Ngoài ra, chính phủ Italia cũng đang cân nhắc áp dụng phong tỏa toàn quốc thêm một lần nữa.", "Đám đông tụ tập biểu tình ở Munich, Đức phản đối lệnh hạn chế ngăn Covid-19 hôm 1/11 (Ảnh: AFP)", "Tại Đức, biểu tình được tổ chức ở Munich, Berlin phản đối các biện pháp hạn chế của chính phủ. Dù chính quyền cảnh báo tình thế hiện tại rất nguy hiểm và ẩn chứa rủi ro dịch bệnh sẽ bùng phát nghiêm trọng hơn, nhưng nhiều người cho rằng các biện pháp này vi phạm quyền được quy định trong hiến pháp của họ.", "Căng thẳng leo thang ở Rome, Italia hôm 31/10 trong phong trào biểu tình phản đối lệnh hạn chế nhằm ngăn Covid-19 lây lan (Ảnh: Reuters)", "Lính cứu hỏa dập lửa từ cuộc biểu tình ở Barcelona, Tây Ban Nha (Ảnh: Reuters)", "Biểu tình tại Viên, Áo hôm 31/10 (ảnh: Reuters)", "Biểu tình phản đối phong tỏa ngăn Covid-19 ở Anh tuần trước (Ảnh: Reuters)", "Đức Hoàng", "Tổng hợp"], "description": " Người biểu tình tại các quốc gia châu Âu đã xuống đường phản đối lệnh phong tỏa và hạn chế của chính quyền để ngăn Covid-19, trong bối cảnh dịch bệnh đang hoành hành trở lại tại nhiều nước.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/rkspainprotest-021120-1604284322664.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/01 22:59", "title": "Siêu bão Goni thổi bay nóc nhà thờ ở Philippines", "link": "https://dantri.com.vn/the-gioi/sieu-bao-goni-thoi-bay-noc-nha-tho-o-philippines-20201101225859961.htm", "content": ["Bão Goni với sức gió tối đa lên tới 225 km/h đã đổ bộ vào miền Trung Philippines vào hôm nay, 1/11.", "Gió mạnh đã tàn phá các khu vực dân cư trên đường nó quét qua. Ảnh chụp từ trên cao cho thấy một nhà thờ ở thị trấn Tabaco, tỉnh Albay đã bị thổi bay phần nóc. ", "Nhiều tòa nhà tại thị trấn Tabaco đã bị hư hại nghiêm trọng do ảnh hưởng của siêu bão.", "La liệt các tòa nhà bị tốc mái tại Tabaco. Với sức gió lên tới trên 200 km/h, Goni được xem là cơn bão mạnh nhất thế giới trong năm 2020.", "Cảnh tượng tan hoang sau khi siêu bão Goni quét qua.", "Một chiếc xe tải bị gió bão lật nghiêng.", "Người dân đứng nhìn đống đổ nát sau khi một phòng tập thể thao bị sập do bão, khiến các thanh sắt đổ đề lên nhiều phương tiện tại thị trấn Tabaco.", "Các cột điện bị đổ la liệt.", "Một con đường tại thị trấn Malinao, tỉnh Albay đã bị ngập nặng, khiến việc di chuyển của người dân gặp khó khăn.", "Mưa lũ bắt đầu dâng cao tại nhiều khu vực.", "Một người đàn ông ở tỉnh Albay bất lực nhìn ngôi nhà của ông bị nhấn chìm sau bão.", "Một phụ nữ an ủi chú chó cưng người dính đầy bùn đất tại San Francisco, Guinobatan, tỉnh Albay. ", "Theo số liệu thống kê ban đầu, ít nhất 10 người đã thiệt mạng và 3 người mất tích sau bão.", "Trước khi bão đổ bộ, khoảng 1 triệu người đã được tán tới các khu vực tạm trú để đề phòng.", "Siêu bão Goni ập đến trong bối cảnh dịch Covid-19 đang hoành hành tại Philippines, hiện là quốc gia có số người mắc và tử vong vì dịch bệnh cao thứ 2 tại Đông Nam Á. Các biện pháp an toàn đã được thực thi nhằm đề phòng sự lây nhiễm tại các trung tâm tạm trú.", "An Bình", "Ảnh: ", "AFP, Reuters"], "description": " Một nhà thờ ở Philippines đã bị thổi bay phần nóc sau khi siêu bão Goni - cơn bão mạnh nhất thế giới năm 2020 - đổ bộ. Thảm họa thiên tai đã khiến ít nhất 10 người thiệt mạng và 3 người mất tích.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/20201101-t-082734-z-1973263404-rc-28-uj-9-oeriwrtrmadp-3-asiastormphilippines-1604244345751.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 11:26", "title": "Tổng giám đốc WHO phải cách ly", "link": "https://dantri.com.vn/the-gioi/tong-giam-doc-who-phai-cach-ly-20201102111711965.htm", "content": ["Tổng giám đốc WHO Tedros Adhanom Ghebreyesus (Ảnh: EPA)", "\"Tôi đã được xác định là có liên hệ với một người có kết quả xét nghiệm dương tính với SARS-CoV-2. Tôi khỏe mạnh và không có triệu chứng nhưng sẽ tự cách ly trong những ngày tới, tuân theo các quy định của WHO và làm việc từ xa\", Tổng giám đốc WHO Tedros Adhanom Ghebreyesus viết trên Twitter ngày 1/11.", "“Điều đặc biệt quan trọng là tất cả chúng ta phải tuân thủ hướng dẫn về sức khỏe. Đây là cách chúng ta phá vỡ chuỗi lây nhiễm Covid-19, ngăn chặn vi rút và bảo vệ hệ thống y tế\", ông Tedros cho biết.", "Tổng thư ký WHO nhấn mạnh ông và các đồng nghiệp sẽ tiếp tục “đoàn kết với các đối tác để cứu người và bảo vệ những người dễ bị tổn thương”.", "Cũng liên quan tới dịch Covid-19, ", "BBC", " dẫn các nguồn tin giấu tên từ Cung điện Buckingham cho biết Hoàng tử Anh William đã có kết quả xét nghiệm dương tính với vi rút SARS-CoV-2 hồi tháng 4, cùng thời điểm Thái tử Charles bị phát hiện mắc Covid-19.", "Theo ", "The Sun", ", Hoàng tử William đã giữ bí mật bệnh tình để tránh gây sự chú ý cho người dân. Báo Anh đưa tin Hoàng tử William được các bác sĩ hoàng gia điều trị và tuân thủ đầy đủ các khuyến cáo của chính phủ về phòng chống dịch bệnh.", "Hoàng tử tự cách ly tại nhà riêng ở Ammer Hall, Norfolk. Dù gặp vấn đề về sức khỏe, Hoàng tử William vẫn thực hiện 14 cuộc gọi trực tiếp và cuộc gọi video trong tháng 4. ", "Cha của Hoàng tử William, Thái tử Charles, cũng có kết quả xét nghiệm dương tính với vi rút SARS-CoV-2 hồi cuối tháng 3. Ông xuất hiện triệu chứng nhẹ, nhưng vẫn trong tình trạng sức khỏe tốt.", "Thái tử Charles, 71 tuổi, là con trai của Nữ hoàng Anh Elizabeth II. Thái tử cũng là người đứng đầu trong danh sách kế vị ngai vàng của Hoàng gia Anh.", "Anh là một trong những điểm nóng dịch Covid-19 tại châu Âu. Tính đến nay, Anh ghi nhận 46.717 ca tử vong vì Covid-19, trong khi số ca nhiễm cũng tăng lên tới hơn 1 triệu người.", "Dịch Covid-19 đã lan ra hơn 200 quốc gia và vùng lãnh thổ. Ít nhất 1,2 triệu người đã thiệt mạng và hơn 46 triệu người mắc Covid-19 trên toàn thế giới.", "Thành Đạt", "Theo ", "Guardian"], "description": " Tổng giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus phải cách ly sau khi tiếp xúc với người mắc Covid-19.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/tong-giam-doc-who-1604290511948.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/10/31 20:14", "title": "Armenia nhờ Nga hỗ trợ an ninh trong xung đột với Azerbaijan", "link": "https://dantri.com.vn/the-gioi/armenia-nho-nga-ho-tro-an-ninh-trong-xung-dot-voi-azerbaijan-20201031164850735.htm", "content": ["Ngôi nhà đổ nát vì trúng pháo kích ở Shusha, Nagorno-Karabakh (Ảnh: Reuters)", "Tass", " dẫn thông cáo báo chí của Bộ Ngoại giao Armenia hôm 31/10 đưa tin, Thủ tướng nước này Nikol Pashinyan đã gửi thư cho Tổng thống Nga Vladimir Putin. Trong thư, ông Pashinyan mô tả tình hình tại khu vực Nagorno-Karabakh và đề nghị Nga hỗ trợ đảm bảo an ninh cho Armenia.", "Trong thông báo, ông Pashinyan đã đề nghị Nga “tham vấn khẩn cấp\" về hình thức và mức độ hỗ trợ an ninh khi căng thẳng giữa Armenia và Azerbaijan leo thang trong hơn 1 tháng qua, viện dẫn quan hệ đồng minh giữa Yerevan -Moscow và Điều 2 của Hiệp ước Hữu nghị, Hợp tác và Tương trợ ngày 29/8/1997.", "Theo ", "Sputnik", ", Nga sau đó đã tuyên bố sẽ cung cấp mọi sự hỗ trợ cần thiết cho Yerevan nếu giao tranh với Azerbaijan lan tới Armenia.", "Trên thực tế, Nagorno-Karabakh là khu vực thuộc chủ quyền của Azerbaijan được cộng đồng quốc tế, gồm cả Nga, công nhận. Azerbaijan đã nhiều lần kêu gọi Armenia rút lực lượng khỏi “điểm nóng” này để 2 bên có thể tìm kiếm giải pháp hòa bình.", "Giao tranh giữa Azerbaijan và Armenia năm nay được xem là tồi tệ nhất trong 25 năm qua và Baku đã thể hiện quyết tâm sẽ giành lại quyền kiểm soát vùng lãnh thổ được quốc tế công nhận.", "Azerbaijan - Armenia đồng ý giảm nhiệt căng thẳng", "Vỏ đạn, pháo, rocket nằm trên đường phố Barda, Azerbaijan sau một vụ tấn công trước đó (Ảnh: Reuters)", "Động thái của Armenia diễn ra trong bối cảnh nước này và Azerbaijan hôm qua đã đồng ý không nhằm mục tiêu tấn công vào dân thường trong cuộc đàm phán tại Geneva, Thụy Sĩ. Hai bên cũng đã đồng ý với việc bàn giao thi thể quân nhân thiệt mạng trong giao tranh và trao trả tù binh.", "Tuy nhiên, theo ", "Reuters", ", cả 2 bên hôm qua đã không thành công trong việc đàm phán một thỏa thuận ngừng bắn thứ 4. Trên thực tế, cả 3 thỏa thuận ngừng bắn nhân đạo trước đó do Nga, Mỹ làm trung gian đều đã đổ vỡ chỉ vài phút sau khi chúng có hiệu lực.", "Giao tranh vẫn đang tiếp diễn vào ngày 30/10 giữa các bên ở nhiều khu vực. Tuy nhiên, giới quan sát đánh giá việc 2 bên đã đồng ý trao trả thi thể quân nhân, cam kết không tấn công vào dân thường được xem là động thái tích cực để làm giảm nhiệt căng thẳng và không gây ảnh hưởng tới người dân.", "Trong khi đó, các tổ chức nhân quyền đã kêu gọi các bên trong giao tranh không sử dụng vũ khí cấm. Azerbaijan trước đó đã cáo buộc Armenia dùng bom, đạn chùm tấn công thành phố Barda làm 21 dân thường thiệt mạng, khoảng 70 người bị thương. ", "Trên Twitter, Tổng thống Azerbaijan Ilham Aliyev tuyên bố quân đội nước này đã giành quyền kiểm soát nhiều khu vực xung quanh \"điểm nóng\" Nagorno-Karabakh, nằm gần biên giới Iran.", "Đức Hoàng", "Tổng hợp"], "description": " Armenia đã đề nghị Nga hỗ trợ đảm bảo an ninh của Armenia, trong bối cảnh xung đột giữa Yerevan và Azerbaijan vẫn \"nóng\" tại khu vực Nagorno-Karabakh.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/r-1604136852091.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/01 08:38", "title": "Siêu bão Goni đổ bộ Philippines với sức gió 225 km/h", "link": "https://dantri.com.vn/the-gioi/sieu-bao-goni-do-bo-philippines-voi-suc-gio-225-kmh-20201101083302781.htm", "content": ["Người dân Philippines di tản vì bão Goni (Ảnh: AFP)", "Cơ quan dự báo thời tiết Philippines cho hay siêu bão Goni vào 4h50 sáng ngày 1/11 đã đổ bộ vào đảo Catanduanes của nước này với sức gió tối đa 225 km/h.", "Philippines cảnh báo, Goni - siêu bão mạnh nhất thế giới năm 2020 - sẽ gây nên tình trạng thời tiết “thảm khốc” tại nước này trong những giờ tới.", "Trong 12 giờ đồng hồ kế tiếp, gió lớn và mưa to sẽ đổ xuống khu vực Bicol, gồm phía nam đảo chính Luzon và Catanduanes. Trước đó, Philippines đã sơ tán 1 triệu dân trước sự nguy hiểm của siêu bão.", "Lực lượng tuần duyên đã yêu cầu dịch vụ phà, tàu cá quay về cảng trước dự báo sóng lớn có thể cao tới 16 mét ngoài khơi.", "Goni đổ bộ Philippines chỉ chưa đầy 1 tuần sau khi siêu bão Molave làm 22 người chết ở quốc gia này và tàn phá nghiêm trọng cơ sở vật chất. Quan chức hội đồng quản lý và giảm thiểu rủi ro thiên tai Philippines Mark Timbal cảnh báo về nguy cơ lũ lụt và lở đất trên diện rộng. Ngoài ra, giới chức Philippines cũng cảnh báo về nguy cơ sóng lớn cao tới 3 mét có thể xuất hiện ở vùng ven biển.", "Giới chức địa phương cho hay quá trình sơ tán người dân trở nên khó khăn chồng chất khi Philippines đang hứng chịu dịch Covid-19. Các hoạt động giãn cách cần đảm bảo để không làm dịch bệnh bùng phát.", "Mô phỏng đường đi của bão Goni. Cơn bão dự kiến sẽ vượt qua Philippines, đi vào Biển Đông và hướng thẳng về phía miền Trung Việt Nam (Ảnh: theweathernetwork)", "Goni dự kiến sẽ suy yếu khi đi qua phía nam Luzon và tiến vào Biển Đông vào sáng sớm ngày 2/11.", "Philippines hứng chịu trung bình 20 cơn bão mỗi năm, gây thiệt hại nghiêm trọng với mùa màng, nhà cửa, cơ sở vật chất và khiến hàng triệu người trắng tay lâm vào cảnh đói nghèo.", "Goni là bão mạnh nhất đổ bộ Philippines kể từ năm 2013 khi siêu bão Haiyan, vốn khiến 7.300 người chết hoặc mất tích.", "Đức Hoàng", "Theo", " AFP"], "description": " Bão Goni với sức gió tối đa lên tới 225 km/h - siêu bão mạnh nhất thế giới trong năm 2020 - đã đổ bộ vào Philippines sáng sớm nay, 1/11.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/residentsfleeingsupertyphoongoniarriveatanevacuationcenterinlegazpisouthofmanilanearlyamillionpeoplehavelefttheirhomesaheadofthestormsarrival-16041780318473-1604194225445.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 20:36", "title": "Thế giới \"nín thở\" khi người Mỹ bỏ phiếu bầu tổng thống", "link": "https://dantri.com.vn/the-gioi/the-gioi-nin-tho-khi-nguoi-my-bo-phieu-bau-tong-thong-20201102200556351.htm", "content": ["Bầu cử tổng thống của Mỹ luôn nhận được sự quan tâm lớn của quốc tế, song năm nay sự quan tâm này càng lớn hơn nữa bởi chính sách 4 năm qua của chính quyền Tổng thống Donald Trump đã có tác động mạnh mẽ đến hầu khắp thế giới.", "Nếu được quyền bỏ phiếu bầu tổng thống Mỹ vào ngày 3/11 tới, có lẽ Israel sẽ là một trong những nơi bỏ phiếu nhiều nhất cho Tổng thống Donald Trump. Kể từ khi ông Trump đắc cử tổng thống Mỹ, Israel được hưởng khá nhiều lợi ích chính trị, trong đó phải kể đến việc bình thường hóa quan hệ với 3 quốc gia Ả rập giúp Trung Đông bớt đối đầu với họ.", "Tin tức về bầu cử Mỹ tràn ngập các tờ báo của Đức, trong khi người Australia cũng thấp thỏm chờ kết quả bầu cử và đặt cược vào chiến thắng của ứng viên Dân chủ Joe Biden. Tại Ukraine, một số người không loại trừ khả năng lãnh đạo của họ buộc phải gửi lời chúc mừng ông Trump chiến thắng sớm ngay cả khi kết quả chưa ngã ngũ.", "Theo bình luận của ", "New York Times", ", không có nước nào trên thế giới theo dõi diễn biến bầu cử Mỹ bằng Trung Quốc trong bối cảnh căng thẳng thương mại, công nghệ và đại dịch Covid-19 đã khiến quan hệ giữa hai nước xuống mức thấp nhất hàng chục năm qua. Mặc dù vậy, không nhiều quan chức hy vọng tình hình sẽ cải thiện nếu ông Trump thất cử. Thậm chí nhiều người cho rằng, với quan điểm \"cứng rắn với Trung Quốc”, ông Biden sẽ còn là thách thức lớn hơn cho Bắc Kinh. Truyền thông và cộng đồng mạng Trung Quốc mô tả chiến dịch tranh cử tổng thống Mỹ năm nay là cuộc đấu giữa hai người cao tuổi.", "Tại Nga, nơi Cơ quan tình báo trung ương Mỹ (CIA) cáo buộc có những nỗ lực bí mật nhằm giúp ông Trump đắc cử, các hãng truyền thông đề cập đến nguy cơ xảy ra bạo lực sau bầu cử Mỹ. Phần lớn người Nga cho rằng, dù ai đắc cử cũng sẽ không có khác biệt nhiều với họ.", "Với các nước châu Âu, về cơ bản, việc ông Trump tái đắc cử giống như sự xác nhận Mỹ đang từ bỏ vai trò lãnh đạo liên minh phương Tây. Ngoài việc hoài nghi tư cách thành viên của Mỹ trong NATO, ông Trump còn coi Liên minh châu Âu (EU) là đối thủ và tìm cách chia rẽ các nước châu u với việc như ủng hộ Anh rời EU. Nhiều người lo ngại, nhiệm kỳ thứ hai của ông Trump sẽ thiếu kiềm chế hơn.", "Trong khi đó, tại Anh, giới chức nước này lo ngại rằng, nếu ông Biden đắc cử, Mỹ sẽ ít quan tâm đến những ưu tiên hàng đầu của họ với Washington - thỏa thuận thương mại giữa Anh và Mỹ. Về phía người dân Anh, các khảo sát dư luận cho thấy, ông Biden được yêu thích hơn so với ông Trump.", "Các lãnh đạo Trung và Đông Âu ủng hộ việc Mỹ tăng cường hiện diện quân sự dọc biên giới với Nga. Tổng thống Bosnia Herzegovina Milorad Dodik kêu gọi người Mỹ gốc Serbia bỏ phiếu cho ông Trump.", "Với hàng nghìn người xin tị nạn đang kẹt ở biên giới phía bắc Mexico, họ hy vọng ông Biden sẽ đắc cử sau các chính sách nhập cư gây tranh cãi của chính quyền Tổng thống Trump. Ở Nigeria, nơi có cả dân cư theo Đạo hồi và Cơ đốc giáo, tín đồ tại các nhà thờ có thể sẽ cầu nguyện cho ông Trump tái đắc cử.", "Tại Hàn Quốc, Tổng thống Moon Jae-in dường như tin rằng cách tiếp cận của ông Trump nhiều khả năng mang lại đột phá trong vấn đề Triều Tiên hơn so với của ứng viên Biden. Tuy nhiên, giờ đây, người dân Hàn Quốc lại tỏ ra mệt mỏi với những hứa hẹn của ông Trump, Cheon Seong-whun, cựu giám đốc Viện nghiên cứu thống nhất Hàn Quốc, nhận định.", "Tại Trung Đông, nơi chính sách đối ngoại của ông Trump có tác động lớn nhất, một chiến thắng của đảng Dân chủ có thể khiến các lãnh đạo Ả rập Xê út, Thổ Nhĩ Kỳ \"mất bạn\" ở Mỹ, Hisham Melhem, chuyên gia phân tích của báo Annahar Al Arabi của Li Băng, nhận định.", "Mỹ sẽ bước vào cuộc bầu cử ngày 3/11 để quyết định chủ nhân tiếp theo của Nhà Trắng. Cuộc đua giữa hai ứng viên Donald Trump và Joe Biden đang bước vào giai đoạn gay cấn đặc biệt ở các bang chiến trường.", "Trong những ngày cuối cùng trước bầu cử, cả ông Trump và ông Biden đều tích cực vận động tại các bang chiến trường như Florida, Pennsylvania. Các khảo sát cho thấy ông Biden hiện vẫn dẫn trước chủ nhân Nhà Trắng, song ông Trump đang thu hẹp dần cách biệt.", "Minh Phương", "Theo ", "New York Times"], "description": " Dù hưởng lợi hay chịu tác động từ chính sách đối ngoại của Mỹ, nhiều nước trên thế giới đang thấp thỏm theo dõi diễn biến cuộc bầu cử tổng thống 2020 ở Mỹ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/19/trump-1603081800453.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 07:05", "title": "Bầu cử Mỹ 2020: Ái nữ nhà Trump phá kỷ lục gây quỹ của ông Obama", "link": "https://dantri.com.vn/the-gioi/bau-cu-my-2020-ai-nu-nha-trump-pha-ky-luc-gay-quy-cua-ong-obama-20201102065930373.htm", "content": ["Cô Ivanka Trump (Ảnh: Fox News)", "Washington Examiner", " đưa tin, cô Ivanka, 39 tuổi, từ đầu mùa tranh cử đã kêu gọi được 35 triệu USD vào quỹ tranh cử của cha. Đặc biệt khi bầu cử Mỹ 2020 sắp tới gần, cô Ivanka đã tăng tốc ở các bang chiến trường - nơi cạnh tranh giữa 2 ứng viên Donald Trump và Joe Biden diễn ra rất quyết liệt trước ngày bầu cử 3/11.", "Cô Ivanka đã phá kỷ lục gây quỹ trong một ngày của cựu Tổng thống Mỹ Barack Obama khi ái nữ nhà Trump kêu gọi được 4,5 triệu USD trong một sự kiện ở Austin, Texas. Trong khi đó, kỷ lục của của ông Obama là 3,8 triệu USD, thiết lập năm 2014, theo", " Washington Examiner.", "Theo", " The Hill,", " Ivanka tuần trước đã thu về 13 triệu USD trong 4 sự kiện gây quỹ ở California và Detroit. Từ ngày 25/10, Ivanka tích cực tham gia 11 sự kiện vận động tranh cử. Tổng cộng, từ tháng 8, cô đã chủ trì 32 sự kiện, nhằm gây quỹ và truyền đi các thông điệp có lợi cho cha.", "“Những nhà tài trợ cảm thấy hài lòng khi nghe trực tiếp từ cô Ivanka về chính sách mà cha cô đã ban hành và tầm nhìn của ông trong 4 năm tới”, Chủ tịch Ủy ban Quốc gia Đảng Cộng hòa Ronna McDaniel nhận định.", "Ivanka được xem là “vũ khí” thu hút nhóm nữ cử tri ngoại ô, nhằm lôi kéo họ tiếp tục bầu cho ông Trump sau khi họ đã giúp ông làm nên chiến thắng hồi năm 2016.", "Các khoản tiền mà cô Ivanka mang về được xem đóng góp có ý nghĩa vào chiến dịch của ông Trump khi trong thời gian qua họ đối mặt với khó khăn về tài chính so với đối thủ đảng Dân chủ Joe Biden.", "Ủy ban bầu cử liên bang trước đó công bố chiến dịch của ông Biden kết thúc tháng 9 với khoản tiền mặt 177,3 triệu USD trong khi ông Trump chỉ có 63,1 triệu USD.", "Đức Hoàng", "Theo", " Dailymail"], "description": " Cô Ivanka Trump đã thể hiện là cánh tay đắc lực của cha - Tổng thống Mỹ Donald Trump - trong chiến dịch tái tranh cử 2020 của ông, khi cô phá kỷ lục gây quỹ trong một ngày của ông Barack Obama.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/image-1604275071270.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 09:44", "title": "Cử tri \"bang chiến địa\" giải thích lý do ủng hộ ông Trump tái đắc cử", "link": "https://dantri.com.vn/the-gioi/cu-tri-bang-chien-dia-giai-thich-ly-do-ung-ho-ong-trump-tai-dac-cu-20201102085957104.htm", "content": ["Ông Randy xếp hàng để bỏ phiếu sớm tại bang Wisconsin (Ảnh nhân vật cung cấp)", "Ông Randy, người đã về hưu sau nhiều năm công tác trong ngành bưu chính Mỹ, đã chia sẻ các suy nghĩ về cuộc bầu cử tổng thống 2020. Ông sống tại bang Wisconsin - một trong những \"bang chiến địa\" trong cuộc bầu cử - nơi hai ứng viên Donald Trump và Joe Biden cạnh tranh khốc liệt để giành sự ủng hộ của cử tri.", "Ông bỏ phiếu cho ứng viên nào trong cuộc bầu cử tổng thống 2020?", "Tôi bỏ phiếu cho ông Trump vì ông ấy có nhiều kinh nghiệm về kinh tế, có các kỹ năng đàm phán cũng như thấu hiểu cử tri - những yếu tố mà các chính trị gia chuyên nghiệp không có.", "Ông có thể giải thích lý do vì sao ông ủng hộ Tổng thống Trump?", "Tôi ủng hộ ông Trump vì ông ấy không đại diện cho các thế lực chính trị lâu đời tại Washington. Ông ấy là người ngoài cuộc, một doanh nhân nhưng quan tâm đến ý kiến của người dân. Ông Trump đã làm thất vọng các lực lượng lâu năm ở Washington như các chính trị gia, các nhà vận động hành lang và các quan chức, vốn thích giữ nguyên hiện trạng và từ lâu lãng quên các mong muốn của người dân tại các bang quê nhà của họ.", "Về các vấn đề đối nội, ông Trump đã đi sâu vào trật tự xã hội, không giống các chính quyền trước. Điểm nổi bật nhất là ông ấy đã phối hợp với các cộng đồng da màu để điều chỉnh những chuyện không công bằng, như vụ việc của Alice Marie Johnson, người lĩnh án tù vì tội danh phi bạo lực liên quan tới ma túy, hay giúp đỡ Thượng nghị sĩ Tim Scott thiết lập các khu vực cơ hội kinh tế cho các doanh nghiệp nhỏ.", "Về đối ngoại, ông Trump đã có những bước đi đáng kể nhằm mở rộng quan hệ làm việc tích cực với quốc gia đối địch như Triều Tiên. Thậm chí ngay gần đây, chính quyền Sudan đã kết nối với chính quyền Trump và tham gia một liên minh ngày càng mở rộng của các nước Hồi giáo trong một thỏa thuận hòa bình với Israel.", "Theo ông, những vấn đề chính mà cử tri quan tâm trong cuộc bầu cử lần này là gì?", "Có nhiều vấn đề, nhưng theo một cuộc nghiên cứu gần đây của hãng Rasmussen, 84% công chúng Mỹ xem kinh tế là vấn đề số 1. Mọi người đều có mong muốn chung là trở lại công việc, điều này đòi hỏi chính phủ các bang và địa phương nới lỏng các biện pháp hạn chế được áp dụng để ngăn chặn Covid-19.", "Tiếp đó, 63% người dân xem y tế là vấn đề quan trọng thứ 2. Phần lớn cử tri muốn luật chăm sóc sức khỏe quốc gia (Obamacare) mà chính quyền Obama thực thi bị bãi bỏ. 62% công chúng Mỹ muốn các vấn đề đạo đức và tham nhũng chính phủ được giải quyết.", "Các vấn đề khác không kém phần quan trọng như đại dịch Covid-19 đang lan tràn, giải quyết các hệ quả về kinh tế, chính trị, xã hội của đại dịch này. Ngoài ra, công chúng cũng muốn chấm dứt cảnh bạo lực tại các thành phố, vốn do các nhóm bạo động gây ra và gây thiệt hại lớn về tài sản.", "Ông nhận thấy chính quyền Trump và chính quyền Obama khác nhau như thế nào?", "Sự khác biệt chính giữa ông Obama và ông Trump là ở cách nhìn của họ về vai trò của nước Mỹ trên thế giới, được chuyển thành tầm nhìn của họ về nước Mỹ. Quan điểm cá nhân của tôi là, dựa trên các bài viết của các học giả chính trị và lịch sử, chính quyền Obama không xem nước Mỹ có vị thế độc nhất trên thế giới để thể hiện vai trò lãnh đạo trong cộng đồng quốc tế. Cách nhìn này cũng được phản ánh khi ông Obama cũng là Tổng tư lệnh các lực lượng vũ trang Mỹ và điều đó gây ra một số vấn đề khó khăn ở Trung Đông.", "Trong khi đó, ông Trump lại có cách tiếp cận khác. Cách thức của ông được miêu tả là truyền thống và phản ánh nhiều hơn triết lý quản trị của những người sáng lập đất nước, vốn dựa trên các tài liệu của các học giả Hy Lạp cổ đại. Thay vì quyền lực tập trung chủ yếu vào bộ máy lãnh đạo, những người sáng lập đất nước tin vào một chính phủ liên bang quyền lực giới hạn, với các vai trò cụ thể cho chính quyền địa phương và các bang, và đảm bảo quyền tối đa cho các cá nhân. Đây là điều khiến ông Trump khác biệt với giới quan chức tại Washington và sự ủng hộ đối với Tổng thống trên cả nước được thể hiện rõ qua nhiều cuộc tuần hành trên khắp nước Mỹ.", "Ứng cử viên Joe Biden đang dẫn trước ông Trump trong các cuộc thăm dò tại nhiều bang chiến trường. Ông có nghĩ rằng kịch bản năm 2016 có thể lặp lại?", "Có, và có thể là cao hơn nữa trong năm nay. Trước tiên cần lưu ý là có sự khác biệt giữa các cuộc thăm dò. Các cuộc thăm dò cũng có thể bị sử dụng để gây ảnh hưởng tới công chúng, thay vì phản ánh thực tế mọi người đang nghĩ gì hay tuân thủ chặt chẽ các cách thức và quy trình để tìm hiểu các ý kiến thực chất.", "Tôi đã thấy nhiều cuộc thăm dò nói rằng bà Hillary Clinton có thể thắng cử tổng thống năm 2016. Tuy nhiên, vào đầu năm đó, tôi đã nghe một cuộc phỏng vấn từ một nhóm nghiên cứu vốn phát hiện ra sự bất mãn nghiêm trọng của cử tri đối với Washington nói chung. Và cũng có một nhóm những người ủng hộ ông Trump cố tình không muốn bộc lộ suy nghĩ thật với các nhân viên thăm dò vì lo ngại bị các đồng nghiệp, hàng xóm tẩy chay, hoặc thậm chí tồi tệ hơn thế.  ", "Ông đánh giá như thế nào về cách ứng phó của chính quyền Tổng thống Trump với đại dịch Covid-19?", "Gạt sang một bên vấn đề chính trị, đại dịch Covid-19 là một hiện tượng mới, không phải vì đó là một căn bệnh lây nhiễm trên diện rộng, mà là về cách chúng ta đối phó với nó như thế nào với các xã hội hiện đại trên phạm vi toàn cầu. Có rất ít thông tin rõ ràng về vi rút cũng như cách đối phó với nó. Hãy lưu ý tới cách Tổ chức Y tế Thế giới và Trung tâm kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ nhiều lần thay đổi các khái niệm và khuyến nghị các biện pháp. Ngoài ra, cũng có vô số các vấn đề y tế, xã hội và kinh tế nổi lên trong quá trình đối phó với đại dịch. Chúng ta nên tuân thủ các biện pháp chặt chẽ của chính phủ như New Zealand - nước có các biện pháp rất nghiêm ngặt nhằm ngăn chặn vi rút, hay chọn cách vẫn mở cửa như Thụy Điển?", "Có ý kiến cho rằng nước Mỹ dưới thời chính quyền Trump trở nên chia rẽ hơn bao giờ hết? Quan điểm của ông ra sao về vấn đề này?", "Sự chia rẽ tại Mỹ thực tế đã âm ỉ trong vài năm trước khi ông Trump lên nắm quyền. Sự chia rẽ này ăn sâu hơn chính trị, xâm nhập vào cả văn hóa và quan điểm của mọi người về vai trò và lịch sử của nước Mỹ.", "Quan điểm cá nhân của tôi là có các thành phần khác nhau - cả cá nhân và tổ chức - muốn lợi dụng sự chia rẽ để giành quyền lực, như người ta vẫn nói “chia để trị”. Chính trị sẽ không giải quyết được sự chia rẽ này. Chúng ta cần một sự thức tỉnh tinh thần để thay đổi mọi người và cách chúng ta đối xử với nhau. Tôi đã xem các tin tức tồi tệ trên truyền thông như các vụ tấn công nhằm vào cảnh sát hay vụ việc một người da màu lớn tuổi ở Milwaukee, Wisconsin bị sát hại vì ủng hộ ông Trump. Nếu chúng ta không thay đổi thì tôi e rằng sự chia rẽ đó sẽ vẫn còn tiếp diễn.", "Trân trọng cảm ơn ông!", "An Bình", "(Thực hiện)"], "description": " Trả lời phóng viên Dân trí, một cử tri trung lập tại Wisconsin - \"bang chiến địa\" cạnh tranh khốc liệt giữa ông Trump và Biden - đã giải thích lý do ông ủng hộ Tổng thống Donald Trump tái đắc cử.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/bophieu-1604281947061.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/10/31 06:55", "title": "Bầu cử Mỹ 2020: Hàng nghìn lá phiếu biến mất bí ẩn tại bang chiến trường", "link": "https://dantri.com.vn/the-gioi/bau-cu-my-2020-hang-nghin-la-phieu-bien-mat-bi-an-tai-bang-chien-truong-20201031065327511.htm", "content": ["CBS dẫn lời giới chức bưu điện hạt Bulter, bang Pennsylvania của Mỹ ngày 30/10 cho biết, họ không rõ lý do nhưng giám đốc phụ trách bầu cử của bang Bulter cho biết đã nhận được hơn 10.000 cuộc gọi của cử tri thắc mắc vì sao đã đăng ký nhưng vẫn chưa nhận được phiếu bầu qua thư.", "Ông Sheasley nói: \"Có thể quá có một số vấn đề xảy ra trong quá trình trung chuyển giữa bưu điện và đơn vị phân loại ở Pittsburgh. Chúng tôi cũng không chắc\", ông Sheasley nói.", "Hạt Butler nằm ở phía bắc thành phố Pittsburgh và có khoảng 150.000 cử tri đăng ký. Trong thông cáo phát đi hôm 29/10, giới chức địa phương cho biết, họ đã phân phối khoảng 40.000 phiếu bầu và đến nay chỉ nhận được 21.300 phiếu gửi lại, họ không rõ liệu bao nhiêu cử tri đã nhận được phiếu bầu, liệu những lá phiếu kia là do cử tri không gửi lại hay do thất lạc.", "Pennsylvania là một trong những bang chiến trường được đánh giá có thể quyết định kết quả bầu cử tổng thống Mỹ 2020. Hạt Bulter nghiêng về ủng hộ ông Trump năm 2016 với tỷ lệ phiếu bầu lên tới 66%, so với của ứng viên Dân chủ Hillary Clinton là 29%.", "Ông Sheasley cho biết, giới chức năng tiếp tục điều tra và tiến hành các biện pháp để đảm bảo không cử tri đăng ký nào bị tước quyền bỏ phiếu, trong đó có việc lập một địa chỉ hòm thư đặc biệt, lập một trung tâm hỗ trợ cử tri.", "Minh Phương", "Tổng hợp"], "description": " Hàng nghìn lá phiếu bầu sớm chuyển cho cử tri tại bang Pennsylvania, Mỹ đã biến mất không rõ lý do khi chỉ còn vài ngày nữa là tới bầu cử tổng thống.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/bo-phieu-1604101866709.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/10/28 14:34", "title": "Những tiêu chí tạo nên chiến đấu cơ thế hệ thứ 6", "link": "https://dantri.com.vn/the-gioi/nhung-tieu-chi-tao-nen-chien-dau-co-the-he-thu-6-20201028143343746.htm", "content": ["Tiêm kích thế hệ thứ năm F-22 (Mỹ); Nguồn: sandboxx.us", "Các thế hệ máy bay chiến đấu được phân loại mang tính chủ quan và cách Không quân coi những khả năng mới nào đã được coi là tạo ra một thế hệ mới là: Thế hệ 1 - sử dụng động cơ phản lực; Thế hệ thứ 2 - có cánh lướt, được tích hợp radar xác định khoảng cách và tên lửa dẫn đường bằng tia hồng ngoại; Thế hệ thứ 3 - có tốc độ siêu thanh, radar xung và tên lửa có thể tấn công đối thủ từ ngoài tầm nhìn; Thế hệ thứ 4 và cao hơn - mức độ linh hoạt cao, mức độ khác nhau về kết hợp cảm biến, radar xung doppler, giảm tín hiệu radar, v.v.", "Đối với máy bay chiến đấu thế hệ thứ 5 đầu tiên - F-22 Raptor - tiêu chí quan trọng nhất để phân biệt nó với các máy bay thế hệ thứ 4 là khả năng tàng hình và một phần trong thiết kế của máy bay. Thay vì đầu tiên thiết kế một máy bay chiến đấu theo khí động học và hiệu suất, sau đó tìm cách giảm thiểu tín hiệu radar, quá trình phát triển F-22 ưu tiên khả năng tàng hình ngay từ đầu.", "Tất nhiên, đó không phải là tất cả những gì làm cho F-22 trở nên đặc biệt và mặc dù trên thực tế, nó là máy bay chiến đấu tàng hình thực tế đầu tiên trên hành tinh, cũng sở hữu một số thuộc tính thiết yếu khác của thế hệ thứ 5 - đi kèm với hệ thống máy tính tích hợp cao có khả năng giao tiếp với các thiết bị kết nối mạng khác. Đây là một khung máy bay hiệu quả cao có khả năng phục vụ với nhiều vai trò, duy trì mức độ nhận thức tình huống cao hơn so với những nền tảng cũ hơn.", "F-22 cũng sở hữu khả năng bay siêu vượt âm - có nghĩa là có thể duy trì tốc độ siêu thanh mà không cần sử dụng thiết bị đốt sau. Đối với một tiêm kích đánh chặn như F-22, khả năng siêu hành trình giúp nó áp sát máy bay đối phương ở tốc độ cực cao trong khi vẫn tiết kiệm đủ nhiên liệu cho cuộc chiến khi đuổi kịp. Ngược lại, máy bay chiến đấu đa năng thế hệ thứ 4 như F-16 Falcon với thiết bị đốt sau sẽ đốt toàn bộ nhiên liệu mà nó có trong vòng vài phút. Do đó, trong một thời gian, khả năng siêu hành trình được coi là một trong các tiêu chí máy bay chiến đấu thế hệ thứ 5.", "Tiêm kích thế hệ thứ năm Su-57 (Nga); Nguồn: sandboxx.us", "Hiện nay, có 4 nền tảng máy bay chiến đấu thế hệ 5 đang hoạt động trên thế giới là F-22 và F-35 của Mỹ, J-20 của Trung Quốc và Su-57 của Nga, bay cùng với hơn 25 nền tảng khác nhau thế hệ 4. Những gì làm cho 4 máy bay chiến đấu có khả năng cao này khác biệt với ngay cả những nền tảng thế hệ thứ 4 hiện đại và tiên tiến nhất như F-15EX là khả năng tàng hình; mức độ cơ động cao; hệ thống điện tử hàng không tiên tiến; khả năng đa vai trò; khả năng kết hợp mạng hoặc dữ liệu. Một số khả năng này đã có trên máy bay thế hệ 4, nhưng mỗi khả năng phải có trên nền tảng thế hệ thứ 5. Điều này đặt ra câu hỏi: tiêu chí đối với một máy bay chiến đấu thế hệ thứ 6 là gì, khi các nền tảng thế hệ thứ 5 vẫn còn rất ít?", "Máy bay chiến đấu thế hệ thứ 6 có thể là bất cứ thứ gì người ta muốn…", "Rõ ràng, chỉ đơn giản là một thiết kế mới không đủ để thiết lập một thế hệ máy bay chiến đấu hoàn toàn mới. Để trở thành chiếc máy bay đầu tiên của thế hệ mới, bản thân chiến đấu cơ cần phải ngang ngửa với những người tiền nhiệm về khả năng tích hợp công nghệ và tác chiến. Vì máy bay chiến đấu thế hệ 4 hiện nay thường được chia thành ít nhất ba thế hệ phụ (4, 4+ và 4 ++), nên có lý do nào đó máy bay chiến đấu thế hệ 5 cũng sẽ như vậy. Máy bay chiến đấu thế hệ 4 được thiết kế và chế tạo từ khoảng năm 1975 đến 2005 - trong khi các nền tảng thế hệ thứ 5 mới chỉ hoạt động được khoảng một phần ba thời gian đó.", "Có thể có lập luận cho rằng, trừ khi một máy bay chiến đấu mới đánh dấu một sự thay đổi đột phá so với khả năng thế hệ thứ 5, nó sẽ thực sự thuộc loại thế hệ thứ 6, hoặc có thể được coi là chiếc đầu tiên của thế hệ 5+. Cũng giống như sự khác biệt giữa máy bay chiến đấu thế hệ thứ 4 và thứ 5, một số khả năng này có thể được quan sát thấy trên các nền tảng hiện có. Tuy nhiên, để thực sự trở thành một chiến đấu cơ thế hệ thứ 6, hầu hết, nếu không phải tất cả, các thuộc tính này có thể sẽ phải hiện hữu.", "Chiến đấu cơ thế hệ thứ năm trở đi có thể hoạt động với các máy bay không người lái; Nguồn: sandboxx.us", "Hiện nay, việc nâng cấp đang được tiến hành trên F/A-18 Block III Super Hornet sẽ tạo một bước đột phá về khả năng, nhưng với chi phí khá cao do khó khăn trong việc bổ sung công nghệ mới vào một nền tảng cũ. Chiến đấu cơ thế hệ thứ 6 được cho là sẽ sử dụng thiết kế mô-đun ở một mức độ nào đó cho phép tháo rời các bộ phận và dễ dàng thay thế bằng những bộ phận tốt hơn. Điều này không chỉ giúp tăng tuổi thọ của mỗi máy bay mà còn cho phép triển khai các hệ thống cảm biến, điện tử hàng không và vũ khí tiên tiến nhanh chóng hơn bao giờ hết.", "Ngày nay, máy bay không người lái đóng một vai trò quan trọng trong chiến lược của Mỹ, tuy phần lớn chúng tiến hành các hoạt động khá đơn giản như không kích trong vùng trời không bị kiểm soát. Khi kết hợp phi công trí tuệ nhân tạo với phi công thực, chiến đấu cơ thế hệ thứ sáu sẽ có khả năng tự bay và có thể thực hiện một số nhiệm vụ mà không cần phi công. Phi công sẽ luôn là một phần thiết yếu của chiến tranh trên không (ít nhất là trong nhiều thập kỷ tới), nhưng việc sử dụng máy bay không người lái không chỉ có thể giải phóng nhân lực mà còn có thể giúp cứu mạng sống phi công.", "F-35 Joint Strike Fighter được coi là cung cấp nhận thức về tình huống chiến trường tốt nhất so với bất kỳ nền tảng máy bay chiến đấu nào trong lịch sử. Điều đó phần lớn là nhờ sự kết hợp khả năng tổng hợp dữ liệu và màn hình hiển thị thông báo tích hợp. F-35 có thể thu thập thông tin từ một loạt các cảm biến trên không và mặt đất, kết hợp các nguồn cấp dữ liệu khác nhau, và hiển thị thực tế trên thiết bị trong buồng lái và mũ bảo hiểm của phi công khiến cho việc chiến đấu trong đời thực giống như chơi một trò chơi điện tử. Thế hệ máy bay chiến đấu tiếp theo có thể sẽ không chỉ làm cho khả năng này trở nên phổ biến mà chúng sẽ phát triển dựa trên những tính năng này.", "Đồ họa chiến đấu cơ thế hệ thứ 6 (Mỹ); Nguồn: sandboxx.us", "Cùng với các đối thủ của mình, quân đội Mỹ đã bắt đầu trang bị vũ khí năng lượng định hướng và tàu sân bay mới nhất của Mỹ, U.S.S. Gerald R. Ford, thậm chí còn được thiết kế để tạo ra nhiều năng lượng hơn mức nó cần chỉ để tích hợp vũ khí năng lượng định hướng được phát triển trong tương lai. Để hỗ trợ các loại vũ khí thậm chí còn chưa được phát minh, chiến đấu cơ thế hệ thứ 6 sẽ phải tạo ra nhiều năng lượng hơn mức chúng cần. Nhờ đó, khi cần tích hợp hoặc hoán đổi vũ khí, thiết kế mô-đun sẽ giúp việc hoán đổi dễ dàng và năng lượng dôi dư sẽ đảm bảo cho chúng hoạt động.", "Các khả năng được dự đoán này kết hợp với nhau để tạo ra một bước nhảy vọt về hiệu suất, và tầm mà chiến đấu cơ thế hệ thứ 6 có thể giao chiến với kẻ thù. Từ các máy bay không người lái làm nhiệm vụ quan sát phía trước, dữ liệu mục tiêu sẽ được chuyển trở lại chiến đấu cơ thế hệ thứ 6 để chủ thể này phát động các cuộc tấn công chống lại mục tiêu từ xa.", "Thủy quân lục chiến đã chứng minh khả năng chuyển tiếp dữ liệu mục tiêu từ F-35 tới hệ thống tên lửa pháo M142 HIMARS gần đó, hệ thống này sau đó có thể thay F-35 tiêu diệt đối thủ. Khả năng này sẽ ngày càng trở nên phổ biến trong những năm tới, khi các khí tài trên mặt đất và các phương tiện hàng không khác bắt đầu trở thành nguồn cung cấp thông tin cho các hệ thống dung hợp dữ liệu.", "Chiến đấu cơ thế hệ thứ 6 dự kiến sẽ hoạt động ở những khu vực có nhiều tranh chấp phức tạp, nguy hiểm, và do đó, chúng sẽ phải có khả năng sống sót cao. Điều đó có nghĩa là tận dụng khả năng tàng hình và tác chiến điện để hạn chế giao tranh và có khả năng, tận dụng công nghệ như hình ảnh ba chiều sợi plasma cảm ứng bằng laser của Hải quân để đánh lừa hệ thống phòng không và tên lửa hoạt động theo nguyên lý hồng ngoại được tích hợp. Đây chỉ là một hình thức \"tích hợp tự bảo vệ\" mà các chiến cơ thế hệ thứ 6 có thể sẽ thực hiện trong cuộc chiến khi hệ thống phòng không phát triển mạnh hơn và máy bay thích nghi với chiến trường mới."], "description": "Chỉ một thiết kế mới chưa đủ để thiết lập một thế hệ máy bay chiến đấu hoàn toàn mới. Chiến đấu cơ thế hệ thứ 4 và cao hơn được đặc trưng bởi mức độ linh hoạt cao, hệ thống điện tử tiên tiến, radar xung doppler, khả năng tàng hình…", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/28/1-f-22-raptorssandboxxus-1603870243844.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/01 15:19", "title": "Siêu bão Goni gây vỡ đê, tàn phá các công trình ở Philippines", "link": "https://dantri.com.vn/the-gioi/sieu-bao-goni-gay-vo-de-tan-pha-cac-cong-trinh-o-philippines-20201101144512024.htm", "content": ["Thi thể một nạn nhân của bão Goni được di chuyển ở Guinobatan, Albay hôm 1/11 (Ảnh: Reuters)", "Theo", " Reuters", ", siêu bão Goni đã có dấu hiệu suy yếu khi đổ bộ vào đảo chính Luzon của Philippines hôm nay, 1/11. Bão có sức gió 215 km/h, gió giật lên tới 290 km/h sau khi nó đi vào khu vực Bicol.", "Cơ quan thời tiết Philippines đã cảnh báo mối đe dọa lớn khi Goni tiếp tục quần thảo trên đất liền Philppines trong những giờ tới. Theo ", "Reuters", ", giới chức Philippines cảnh báo từ 19-31 triệu người có thể bị ảnh hưởng bởi siêu bão, bao gồm những người sinh sống trong các khu vực nguy hiểm và vùng thủ đô Manila.", "Người dân quan sát một dòng sông nước đang dâng do mưa lớn ở  Abay (Ảnh: AFP)", "Các quan chức cho biết ít nhất 4 người đã thiệt mạng do bão. Theo Thống đốc Bicol Al Francis Bichara, trong 4 ca tử vong, có một người bị cây đè và một bé 5 tuổi bị cuốn trôi khi nước sông dâng cao. ", "Cơn bão cũng gây mất điện, lũ lụt, phá hủy cơ sở hạ tầng. Video và hình ảnh được đăng tải trên các phương tiện truyền thông địa phương cho thấy nước sông dâng cao, một số con đê bị vỡ, làm ngập làng mạc ở Bicol.", "Gió thổi với cường độ mạnh ở Legazpi, Abay (Ảnh: AFP)", "Ông Bichara cũng nhận được các thông báo về các dòng bùn từ núi lửa vỡ ra, cũng như tình trạng mất điện và thông tin liên lạc gián đoạn.", "Các hoạt động sơ tán và di tản vẫn đang được thực hiện với các quy tắc giãn cách được áp dụng nhằm đề phòng Covid-19, trong bối cảnh Philippines hiện là một trong những vùng dịch lớn nhất Đông Nam Á.", "Nước dâng cao trên nhiều sông ngòi và một số nơi đã bị vỡ đê (Ảnh: AFP)", "Goni là bão mạnh nhất đổ bộ Philippines trong 7 năm qua. Thời gian qua, Philippines đã hứng chịu bão chồng bão, vốn tàn phá nghiêm trọng cơ sở hạ tầng và khiến nhiều người chết.", "Cơ quan thời tiết Philippines cho biết họ cũng đang theo dõi một cơn bão khác mang tên Atsani khi họ dự đoán nó có thể đổ bộ các phía bắc Luzon trong những ngày tới.", "Đường phố ngập nước ở Abay (Ảnh: AFP)", "Bên trong khu vực trú ẩn ở khu vực Manila (Ảnh: AFP)", "Nhiều công trình bị tàn phá vì bão Goni (Ảnh AFP)", "Đức Hoàng", "Theo ", "Reuters"], "description": " Siêu bão mạnh nhất thế giới năm 2020 - Goni - đã tàn phá các công trình, gây lũ lụt nghiêm trọng khi đổ bộ vào Philippines. Ít nhất 4 người đã thiệt mạng và dự kiến 31 triệu người bị ảnh hưởng do bão.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/1-1604215792996.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 07:42", "title": "Azerbaijan không kích phá hủy pháo phản lực của Armenia", "link": "https://dantri.com.vn/the-gioi/azerbaijan-khong-kich-pha-huy-phao-phan-luc-cua-armenia-20201102071633023.htm", "content": ["Sputnik", " ngày 1/11 đưa tin, Bộ Quốc phòng Azerbaijan đã công bố video ghi lại một cuộc không kích nhằm vào các hệ thống pháo phản lực BM-21 Grad của Armenia. Hình ảnh từ video cho thấy các hệ thống BM-21 Grad bị nhắm mục tiêu tấn công từ trên cao.", "Bộ Quốc phòng Azerbaijan cáo buộc các hệ thống pháo của Armenia đã tấn công lực lượng Azerbaijan ở thị trấn Zangilan, phía tây nam khu vực Nagorno-Karabakh.", "Bộ Quốc phòng Azerbaijan tối 1/11 cũng công bố video phá hủy một đoàn xe của Armenia tại Nagorno-Karabakh.", "“Một số phương tiện và nhân sự của đoàn xe đã bị phá hủy do không kích và hỏa lực pháo binh phối hợp”, Bộ Quốc phòng Azerbaijan thông báo.", "Trước đó, Azerbaijan cũng chia sẻ một video ghi lại hình ảnh lực lượng quân sự nước này tấn công các đơn vị quân sự của Armenia.", "Căng thẳng tại Nagorno-Karabakh kéo dài suốt nhiều năm đã bùng phát trở lại kể từ ngày 27/9. Đây là một trong những xung đột căng thẳng nhất trong suốt nhiều năm qua giữa Azerbaijan và Armenia.", "Trong hàng chục năm, Azerbaijan tuyên bố khu vực Nagorno-Karabakh thuộc chủ quyền của nước này, được cộng đồng quốc tế công nhận và kêu gọi Armenia rút quân khỏi đây để hai bên có thể tìm kiếm giải pháp hòa bình. Tuy nhiên, dân số ở Nagorno-Karabakh phần lớn là người gốc Armenia và muốn ly khai khỏi Azerbaijan.", "Lực lượng ly khai thân Armenia tại Nagorno-Karabakh thông báo đã mất hơn 1.100 tay súng trong gần một tháng xung đột. Trong khi đó, Tổng thống Nga Vladimir Putin cho biết cả hai bên đã thiệt hại gần 5.000 người trong các cuộc xung đột.", "Azerbaijan và Armenia ngày 30/10 đã đàm phán thành công thỏa thuận ngừng bắn thứ 4. Trước đó, cả 3 thỏa thuận ngừng bắn nhân do Nga, Mỹ làm trung gian đều đã đổ vỡ chỉ vài phút sau khi chúng có hiệu lực.", "Thủ tướng Armenia Nikol Pashinyan đã gửi thư cho Tổng thống Putin, đề nghị Nga “tham vấn khẩn cấp\" về hình thức và mức độ hỗ trợ an ninh khi căng thẳng leo thang với Azerbaijan. Nga sau đó đã tuyên bố sẽ cung cấp mọi sự hỗ trợ cần thiết cho Armenia nếu giao tranh với Azerbaijan lan tới Armenia.", "Thành Đạt", "Theo ", "Sputnik"], "description": " Azerbaijan đã công bố hàng loạt video ghi lại các cuộc không kích nhằm vào khí tài quân sự của Armenia, trong có hệ thống pháo phản lực BM-21 Grad.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 07:43", "title": "Xả súng tại thủ đô của Áo, 3 người thiệt mạng", "link": "https://dantri.com.vn/the-gioi/xa-sung-tai-thu-do-cua-ao-3-nguoi-thiet-mang-20201103073605668.htm", "content": ["Cảnh sát được điều động tới gần hiện trường đảm bảo an ninh tối 2/11 (Ảnh: EPA)", "Theo ", "Guardian", ", vụ tấn công xảy ra vào tối ngày 2/11 (giờ địa phương) tại gần giáo đường Do Thái Seitenstettengasse, Vienna. Ba người được xác nhận đã thiệt mạng và 15 người khác bị thương. ", "Reuters cho hay, hàng loạt nghi phạm có vũ trang đã xả súng ở 6 địa điểm gần khu vực giáo đường ở trung tâm Vienna. Cảnh sát đã bắn chết một nghi phạm.", "Thủ tướng Áo Sebastian Kurz gọi vụ xả súng “rõ ràng” một vụ tấn công khủng bố được lên kế hoạch “rất bài bản”. Ông cũng tuyên bố cảnh sát sẽ có các động thái quyết đoán đối với những kẻ đứng sau vụ tấn công. Quân đội đã được huy động để hỗ trợ đảm bảo an ninh cho thành phố.", "Bộ trưởng Nội vụ Áo Karl Nehammer cảnh báo một số nghi phạm vẫn chưa bị bắt và nhấn mạnh những tên này “có vũ trang và rất nguy hiểm”. Lực lượng đặc nhiệm Áo đã được huy động để thực hiện chiến dịch tìm kiếm. Ông Nehammer kêu gọi người dân ở yên trong nhà cho tới khi nhận được thông báo an toàn từ chính quyền.", "Cảnh sát và quan chức an ninh yêu cầu người dân không chia sẻ video và hình ảnh vụ tấn công lên mạng xã hội, nhấn mạnh điều này có thể gây ảnh hưởng tới nỗ lực vô hiệu hóa những tay súng nguy hiểm.", "Các thông tin ban đầu nói rằng giáo đường Seitenstettengasse có thể là mục tiêu tấn công. Tuy nhiên, đại diện cộng đồng Do Thái của Vienna nói rằng cơ sở trên đóng cửa vào thời điểm diễn ra vụ nổ súng và không chắc chắn về nhận định này.", "Vụ tấn công xảy ra vào đêm cuối cùng trước khi lệnh tái phong tỏa Vienna lần 2 đi vào hiệu lực nhằm hạn chế làn sóng lây nhiễm Covid-19 bùng phát trở lại.", "Đức Hoàng", "Theo ", "Reuters, Guardian"], "description": " Một vụ xả súng đã xảy ra tại một giáo đường Do Thái ở thủ đô Vienna, Áo, làm 3 người thiệt mạng, khoảng 15 người bị thương. Giới chức Áo tuyên bố đây là một vụ tấn công khủng bố.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/4170-1604363344491.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/01 20:12", "title": "Binh sĩ Armenia bỏ chạy nhưng không kịp khi xe tải bị Azerbaijan tấn công", "link": "https://dantri.com.vn/the-gioi/binh-si-armenia-bo-chay-nhung-khong-kip-khi-xe-tai-bi-azerbaijan-tan-cong-20201101201139038.htm", "content": ["Binh sĩ Armenia bỏ chạy nhưng không kịp khi xe tải bị Azerbaijan tấn công", "Video được Bộ Quốc phòng Azerbaijan đăng tải ngày 1/11. Phía Azerbaijan cho biết, hai chiếc xe chở đạn dược của Armenia đậu tại một khu vực chưa rõ vị trí cụ thể tại khu vực xung đột Nagorno-Karabakh đã bị nhắm bắn trong một cuộc tấn công chính xác.", "Hai chiếc xe bị trúng đạn đã phát nổ dữ dội trong video, khiến các binh sĩ Armenia đứng gần đó vội vàng bỏ chạy nhưng dường như không kịp và được cho là đều thiệt mạng.", "Kể từ cuối tháng 9, Azerbaijan và Armenia đã lâm vào cuộc xung đột tại khu vực Nagorno-Karabakh - một khu vực thuộc Azerbaijan được quốc tế công nhận nhưng muốn ly khai để sáp nhập vào Armenia. Bất chấp 2 lệnh ngừng bắn với sự trung gian của Nga và 1 lệnh ngừng bắn với sự trung gian của Mỹ, hai bên vẫn tiếp tục thực hiện các cuộc tấn công nhằm vào phía nhau.", "Chiến sự dữ dội giữa hai bên đã khiến nhiều người thiệt mạng, trong đó có các dân thường, mặc dù chưa rõ con số chính xác do hai bên liên tiếp bác bỏ thông tin thiệt hại do hai phía đưa ra.", "An Bình", "Theo ", "Sputnik"], "description": " Bộ Quốc phòng Azerbaijan đã công bố video về một cuộc tấn công chính xác nhằm vào 2 \"xe tải chở đạn dược\" của Armenia, khiến các xe nổ tung và các binh sĩ đứng gần đó được cho là đều thiệt mạng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/xetai-1604235515964.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 08:23", "title": "Trump, Biden đổ bộ các bang chiến trường, dốc sức chạy đua trước giờ G", "link": "https://dantri.com.vn/the-gioi/trump-biden-do-bo-cac-bang-chien-truong-doc-suc-chay-dua-truoc-gio-g-20201103072446029.htm", "content": ["Ngày 3/11, bước vào cuộc bầu cử tổng thống 2020 để quyết định chủ nhân tiếp theo của Nhà Trắng. Trước giờ G, cả 2 ứng viên Trump và Biden đều đang nỗ lực tung những chiến lược cuối cùng để thu hút phiếu bầu của cử tri tại các bang chiến địa, nơi cục diện của cuộc đua chưa thể ngã ngũ. ", "Trong những giờ cuối cùng trước ngày bầu cử, 2 ứng viên đều tích cực di chuyển đi tiếp xúc cử tri. Do lo ngại mối đe dọa dịch bệnh Covid-19, ông Biden đã tổ chức các sự kiện quy mô nhỏ, trong đó người ủng hộ lái ô tô tới để gặp gỡ ông.", "Trong khi đó, ông Trump liên tục tổ chức các sự kiện thu hút hàng nghìn, thậm chí hàng chục nghìn người tham gia. Những hàng dài người ủng hộ với trang phục màu đỏ tạo nên không khí sôi động trong các sự kiện vận động.", "Cả 2 ứng viên đều ra sức kêu gọi các cử tri đi tới điểm bỏ phiếu để bầu cử cho mình và công kích đối phương. Tại một sự kiện ở Cleveland, ông Biden cho rằng cuộc bầu cử năm nay là \"cơ hội để đặt dấu chấm hết cho một nhiệm kỳ tổng thống đã làm chia rẽ đất nước\". Ông Biden dự kiến tiếp tục di chuyển tới các bang chiến địa khác trong nỗ lực thúc đẩy cử tri vào giờ chót.", "Trong khi đó, ông Trump phát đi hàng loạt thông điệp tại các sự kiện tranh cử mà ông liên tục tham gia những ngày qua. Tổng thống Mỹ nhấn mạnh vào nghi vấn con trai đổi thủ, Hunter Biden, hưởng lợi từ các thương vụ làm ăn ở nước ngoài khi sử dụng lợi thế chính trị của cha. Ông cũng bày tỏ lo ngại về nghi vấn bầu cử tại một số bang có thể xảy ra gian lận.", "Khung cảnh quen thuộc tại các sự kiện vận động tranh cử của ông Biden khi người ủng hộ lái xe hơi tới với số lượng giới hạn.", "Trong khi đó, tại một số sự kiện ở North Carolina và một số bang chiến địa khác, ông Trump thu hút tới 30.000 người tham gia mỗi sự kiện. Thậm chí, người biểu tình phải xếp hàng dài hơn 3 km trong vài giờ đồng hồ để có thể gặp được Tổng thống Mỹ. ", "Ông Trump cùng \"phó tướng\" Mike Pence trong sự kiện tranh cử ở thành phố Traverse, bang Michigan ngày 2/11.", "Ông Biden cùng siêu sao nhạc Pop Lady Gaga tham gia sự kiện vận động tranh cử ở Pittsburgh, Pennsylvania hôm 2/11.", "Ông Trump vận động tại Pennsylvania hôm 2/11. Đây là quê nhà của ông Biden và là bang mà ông Trump thắng suýt soát trước bà Hillary Clinton hồi năm 2016.", "Ứng viên \"phó tướng\" của ông Biden, bà Kamala Harris, xuất hiện trong sự kiện vận động tranh cử ở  Pittston, Pennsylvania hôm 2/11. Pennsylvania hiện được xem là bang buộc phải thắng của cả 2 ứng viên để có thể chiến thắng chung cuộc", "Con trai cả của ông Trump, Donald Trump Jr, đi vận động tranh cử cho cha ở Scottsdale, Arizona.", "Đệ nhất Phu nhân Mỹ Melania Trump vận động tranh cử cho chồng ở North Carolina hôm 2/11.", "Ông Trump vận động tranh cử ở North Carolina ngày 2/11.", "Ông Biden tham gia sự kiện tiếp xúc cử tri tại Cleveland, Ohio ngày 2/11.", "Tính đến hết ngày 1/11, hơn 95 triệu người Mỹ đã đi bỏ phiếu sớm - phá kỷ lục trong nhiều năm qua. Con số này đã chiếm tới  69% toàn bộ lượng phiếu trong mùa bầu cử 2016.", "Đức Hoàng", "Ảnh:", " Reuters, AP"], "description": " Tổng thống Mỹ Donald Trump và đối thủ Joe Biden đều đang tận dụng những giờ cuối cùng để vận động tranh cử nhằm giành lá phiếu của cử tri trong ngày bầu cử 3/11.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/r-1604361056460.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 10:31", "title": "Ảo giác xanh đỏ có thể khiến nhiều người \"vỡ mộng\" vào đêm bầu cử Mỹ", "link": "https://dantri.com.vn/the-gioi/ao-giac-xanh-do-co-the-khien-nhieu-nguoi-vo-mong-vao-dem-bau-cu-my-20201103102756872.htm", "content": ["Cuộc đua gay cấn giữa Tổng thống Mỹ Donald Trump và ứng viên tổng thống đảng Dân chủ Joe Biden (Ảnh: Reuters)", "Reuters", " đưa ra một kịch bản giả định các điểm bỏ phiếu ở Florida đã đóng cửa vào cuối ngày 3/11, các địa phương của bang này bắt đầu báo cáo kết quả kiểm phiếu sớm cho thấy ứng viên Biden dường như dẫn trước. Khoảng một giờ sau, bang Pennsylvania cũng bắt đầu báo kết quả cho thấy ông Trump dường như thắng thế.", "Các chuyên gia cảnh báo không nên bị những kết quả ban đầu này đánh lừa cảm giác. Trong cuộc bầu cử năm nay, kết quả kiểm phiếu sớm ở các bang chiến trường càng dễ gây hiểu lầm hơn do số người bỏ phiếu qua thư, bỏ phiếu vắng mặt tăng mạnh đòi hỏi việc kiểm phiếu mất nhiều thời gian hơn.", "Những bang kiểm phiếu bầu qua thư trước bầu cử có thể mang lại lợi thế ban đầu cho ông Biden. Ngược lại, những bang chờ đến ngày bầu cử mới bắt đầu kiểm phiếu có thể mang lại lợi thế ban đầu cho ông Trump do cử tri bỏ phiếu qua thư chủ yếu là cử tri của đảng Dân chủ. Giới chuyên gia gọi đây là “ảo giác xanh” (lợi thế ban đầu nghiêng về đảng Dân chủ) hoặc “ảo giác đỏ” (lợi thế ban đầu nghiêng về đảng Cộng hòa).", "“Hãy kiên nhẫn. Chúng ta cần chờ đến khi tất cả các lá phiếu được kiểm, điều này đỏi hỏi mất một thời gian”, Gerry Cohen, một thành viên ủy ban bầu cử hạt Wake, bang North Carolina, nói.", "Ảo giác xanh", "Florida và North Carolina cho phép giới chức bầu cử bắt đầu quy trình kiểm đếm phiếu bầu qua thư vài tuần trước ngày bầu cử, và kết quả kiểm phiếu có thể được công bố vào cuối ngày bầu cử. Nếu hai bang này tuân thủ quy trình như vậy, ông Biden có thể sẽ chiếm lợi thế ban đầu. Theo khảo sát của Reuters, những người đã bỏ phiếu sớm ở Florida và North Carolina chủ yếu ủng hộ ứng viên Dân chủ. Ngược lại, đa số người dự định bỏ phiếu trực tiếp vào ngày bầu cử ở hai bang này là cử tri ủng hộ ông Trump.", "Do vậy, theo các chuyên gia, nếu xảy ra “ảo giác xanh” ở hai bang này thì hiện tượng đó sẽ không kéo dài. Họ dự đoán Florida và North Carolina sẽ gần như hoàn tất kiểm phiếu bầu qua thư và phiếu bầu trực tiếp vào đêm bầu cử.", "Texas, Iowa và Ohio, những bang ông Trump từng giành chiến thắng dễ dàng năm 2016, cũng cho phép kiểm sớm phiếu bầu qua thư - một động thái mà giới chuyên gia cho rằng có thể cho thấy hiện tượng ảo giác xanh tương tự. Ba bang này được dự đoán sẽ hoàn tất kiểm phiếu vào cuối ngày bầu cử.", "Ảo giác đỏ", "Tại Pennsylvania, Michigan và Wisconsin, phiếu bầu qua thư chỉ bắt đầu được kiểm từ ngày bầu cử. Michigan gần đây thông qua luật cho phép nhiều thành phố bắt đầu một số quy trình xử lý phiếu bầu sớm, như mở phong bì, trước ngày bầu cử, song chưa cho phép kiểm phiếu sớm.", "Do kiểm phiếu qua thư mất nhiều thời gian hơn phiếu bầu trực tiếp, kết quả kiểm phiếu ban đầu vào ngày bầu cử có thể có lợi cho đảng Cộng hòa của Tổng thống Trump. “Ảo giác đỏ” này sẽ “ngả xanh” khi giới chức bầu cử địa phương dần hoàn tất kiểm phiếu bầu qua thư. Quá trình này tại Pennsylvania và Wisconsin có thể mất nhiều thời gian bởi họ thiếu kinh nghiệm xử lý khối lượng lớn phiếu bầu qua thư như năm nay.", "Kiểm phiếu ở bang chiến trường Pennsylvania có thể kéo dài 3 ngày sau bầu cử, giới chức địa phương đã đồng ý để kéo dài thời gian kiểm phiếu tối đa 3 ngày sau bầu cử.", "\"Tôi đã chuẩn bị sẵn cho kịch bản, cho dù cuối cùng ai chiến thắng thì kết quả ban đầu tại Pennsylvania sẽ nghiêng về Đảng Cộng hòa\", nhà phân tích Kyle Kondik của Đại học Virginia cho biết.", "Đảo chiều khó lường", "Vào đêm bầu cử quốc hội năm 2018, nghị sĩ Cộng hòa bang Arizona Martha McSally dường như trên đà chiến thắng cuộc chạy đua vào Thượng viện. Cô nói với những người ủng hộ rằng cô chuẩn bị đi ngủ với chiến thắng dẫn trước hơn 14.000 phiếu. Tuy nhiên, 6 ngày sau, McSally phải thừa nhận thất bại trong cuộc đua với ứng viên Dân chủ Kyrsten Sinema sau khi giới chức bầu cử hoàn tất kiểm phiếu hàng trăm nghìn phiếu bầu qua thư.", "Giới chức Arizona cho biết, họ hy vọng năm nay việc kiểm phiếu sẽ nhanh chóng hơn bởi một số địa phương đã nâng cấp thiết bị kiểm phiếu và có thêm một tuần trước bầu cử để kiểm phiếu bầu sớm. Mặc dù vậy, nếu cuộc đua giữa hai ứng viên sít sao, quá trình kiểm phiếu đầy đủ có thể mất nhiều ngày.", "\"Quy trình kiểm phiếu rất phức tạp vì vậy chúng tôi hy vọng các bạn có thể kiên nhẫn chờ đợi\", C. Murphy Hebert, phát ngôn viên của người đứng đầu cơ quan bầu cử bang Arizona, nói.", "Minh Phương", "Tổng hợp"], "description": " Những thống kê chưa đầy đủ kết quả kiểm phiếu vào đêm bầu cử có thể khiến nhiều người lầm tưởng ai chiến thắng trong cuộc chạy đua giữa Tổng thống Mỹ Donald Trump và ứng viên đảng Dân chủ Joe Biden.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/01/trump-biden-1601513503520.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 09:45", "title": "Dự đoán kết quả cặp đấu Trump - Biden", "link": "https://dantri.com.vn/the-gioi/du-doan-ket-qua-cap-dau-trump-biden-20201103090015057.htm", "content": [], "description": " Ứng viên Donald Trump hay Joe Biden muốn chiến thắng bầu cử tổng thống Mỹ phải giành được ít nhất 270 trong tổng số 538 phiếu đại cử tri để trở thành chủ nhân tiếp theo của Nhà Trắng.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/02 10:20", "title": "Ông Trump bất ngờ vượt lên dẫn trước ở bang chiến trường trước bầu cử", "link": "https://dantri.com.vn/the-gioi/ong-trump-bat-ngo-vuot-len-dan-truoc-o-bang-chien-truong-truoc-bau-cu-20201102101413159.htm", "content": ["Khảo sát Des Moines Register/Mediacom của hãng Selzer công bố cuối tuần qua cho thấy, tỷ lệ ủng hộ Tổng thống Donald Trump tại bang Iowa là 48%, trong khi tỷ lệ ủng hộ ứng viên Dân chủ Joe Biden là 41%. Cũng theo khảo sát này, 3% cử tri nói rằng họ sẽ bỏ phiếu cho một ứng viên nào đó không phải ông Trump hay ông Biden, trong khi 2% nói rằng họ không chắc chắn sẽ bỏ phiếu cho ai, 5% từ chối tiết lộ quan điểm. Khảo sát được tiến hành với hơn 800 cử tri ở Iowa trong thời gian từ ngày 26-29/10.", "Khảo sát của Selzer vốn có độ tin cậy cao. Cách đây 4 năm, khảo sát của Selzer cho thấy ông Trump dẫn trước 7 điểm ở Iowa, cuối cùng ông Trump đã chiến thắng ở đây với cách biệt hơn 9 điểm.", "Khảo sát được công bố trong bối cảnh bầu cử tổng thống Mỹ chuẩn bị diễn ra vào đầu tuần này, ngày 3/11. Một khảo sát khác của Fox News cũng cho thấy ông Trump đang thu hẹp cách biệt với đối thủ ở đảng Dân chủ từ 10 điểm phần trăm xuống còn 8 điểm phần trăm. Khảo sát cho thấy, năm nay, đến thời điểm này, 94% cử tri ở Iowa đã chắc chắn sẽ bỏ phiếu cho ai.", "Một khảo sát khác tại bang chiến trường Florida do ABC và Washington Post thực hiện cho thấy, ông Trump cũng vượt lên dẫn trước ông Biden ở bang quan trọng này với tỷ lệ lần lượt là 50% và 48%. Florida được đánh giá là một trong những bang chiến trường, bang\"phải thắng\" của ông Trump nếu muốn tái đắc cử.", "Cả hai ứng viên đang dồn sức vận động ở các bang chiến trường trong những ngày cuối cùng trước bầu cử. Trong khi ông Biden tiếp tục chiếm ưu thế trong các cuộc khảo sát toàn quốc, những người ủng hộ ông Trump vẫn tin rằng ông Trump có thể làm nên chiến thắng bất ngờ ở phút chót giống như năm 2016.", "Minh Phương", "Theo ", "Dailymail"], "description": " Một khảo sát mới cho thấy Tổng thống Mỹ Donald Trump đã vượt lên dẫn trước đối thủ đảng Dân chủ Joe Biden tại bang chiến trường Iowa ngay trước cuộc bầu cử diễn ra vào ngày 3/11.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/08/20/trump-biden-1597915058728.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 10:47", "title": "Sự chia rẽ trong lòng nước Mỹ: Con trai từ mẹ vì bỏ phiếu cho ông Trump", "link": "https://dantri.com.vn/the-gioi/su-chia-re-trong-long-nuoc-my-con-trai-tu-me-vi-bo-phieu-cho-ong-trump-20201103094109624.htm", "content": ["Người ủng hộ ông Trump tại một sự kiện vận động tranh cử (Ảnh minh họa: Reuters)", "Năm tháng trước, khi Mayra Gomez - một người ủng hộ đảng Dân chủ trong nhiều năm - nói với con trai 21 tuổi rằng bà sẽ bỏ phiếu cho ông Trump trong cuộc bầu cử Mỹ 2020, con bà đã quyết định từ mẹ.", "“Con nói với tôi rằng ‘mẹ không còn là mẹ của con nữa vì mẹ bỏ phiếu cho ông Trump’”, bà Gomez, 41 tuổi, nói với ", "Reuters", ". Bà Gomez, người đang sống tại Milwaukee, Wisconsin, ủng hộ chiến dịch ngăn người nhập cư bất hợp pháp và chính sách kinh tế của ông Trump.", "Cuộc trò chuyện gần nhất giữa bà và con trai trở nên căng thẳng tới mức bà không chắc liệu mối quan hệ mẹ - con có thể được cải thiện hay không, kể cả nếu ông Trump thua cuộc trước đối thủ Joe Biden.", "Gomez thừa nhận rằng cuộc sống cá nhân đã bị ảnh hưởng khi ngoài con trai, còn có những người không muốn nói chuyện với bà và bà không chắc điều này có thay đổi hay không.", "Bà Gomez không phải là trường hợp duy nhất phải đối mặt với sự rạn nứt trong quan hệ giữa các thành viên trong gia đình, bạn bè vì có quan điểm chính trị khác nhau.", "Trong 10 cuộc phỏng vấn do ", "Reuters", " thực hiện - gồm 5 người ủng hộ ông Trump và 5 người ủng hộ ông Biden, hầu hết họ đều tin rằng những mối quan hệ cá nhân bị ảnh hưởng tiêu cực vì những bất đồng trong nhiệm kỳ của ông Trump, dường như khó có thể chữa lành trở lại.", "Theo ", "Reuters,", " trong 4 năm chèo lái nước Mỹ, ông Trump thực sự tạo ra 2 thái cực thích và không thích một cách rõ ràng. Nhiều người ủng hộ ra sức bảo vệ các chính sách và phát ngôn đôi khi gây tranh cãi của ông. Họ gọi ông là một chính trị gia thẳng thắn, đi thẳng vào vấn đề. Tuy nhiên, những ý kiến chỉ trích lại lo ngại rằng ông Trump “làm ảnh hưởng tới nền dân chủ Mỹ”.", "Sự chia rẽ trong lòng nước Mỹ", "Bốn năm trước, chiến thắng của ông Trump từng khiến nhiều gia đình và bạn bè bất đồng quan điểm. Một báo cáo của Pew Research (Mỹ) công bố hồi tháng 9 chỉ ra rằng gần 80% người ủng hộ ông Trump và ông Biden thừa nhận họ có rất ít hoặc không có bạn bè ủng hộ ứng viên đối thủ.", "Một nghiên cứu của Gallup (Mỹ) hồi tháng 1 chỉ ra năm thứ 3 trong nhiệm kỳ đầu của ông Trump đã gây ra sự phân hóa rõ rệt trong quan điểm của người Mỹ. Trong khi 89% người theo đảng Cộng hòa ủng hộ các chính sách của ông Trump trong năm 2019, con số này với nhóm người theo đảng Dân chủ chỉ là 7%.", "Bà Gayle McCormick, 77 tuổi, đã ly thân với chồng William, 81 tuổi, sau khi ông bầu cho ông Trump năm 2016. Bà hiện chuyển tới sống ở Canada trong khi chồng ở Alaska. Hai người cháu của McCormick cũng không còn trò chuyện với bà vì bà ủng hộ cựu Ngoại trưởng Hillary Clinton 4 năm trước. Bà cũng trở nên xa cách với những người thân và bạn bè ủng hộ ông Trump.", "Rosanna Guadagno, 49 tuổi ở California, cho biết em trai bà đã từ mặt chị vì bà không ủng hộ ông Trump 4 năm trước. Năm ngoái, mẹ bà bị đột quỵ, nhưng em trai bà không cho chị mình biết. Bà chỉ biết được thông tin này từ em dâu.", "Sarah Guth, 39 tuổi ở Colorado, cho biết bà đã dừng chơi cùng những người bạn ủng hộ ông Trump. Bà Guth cho biết bà không thể chấp nhận được một số chính sách của ông Trump. Bà cũng không nói chuyện với cha vài tháng sau khi ông bầu cho ông Trump hồi năm 2016. Sau đó, họ đã nói chuyện trở lại nhưng lảng tránh vấn đề chính trị.", "Dave Wallace, 65 tuổi, sống tại Pennsylvania đã bất hòa với con trai và con dâu vì ông ủng hộ ông Trump. Ông nói rằng ông rất ngạc nhiên khi những người theo đảng Dân chủ lại có quan điểm phản đối dữ dội ông Trump như vậy. ", "Nhiều người tin rằng những mâu thuẫn này sẽ khó có thể một sớm một chiều được giải quyết vì sự khác biệt về mặt quan điểm giữa 2 phía là quá lớn.", "Đức Hoàng", "Theo ", "Reuters"], "description": " Một phụ nữ Mỹ đã bị con trai mình không nhận làm mẹ sau khi bà tuyên bố bỏ phiếu cho Tổng thống Donald Trump trong cuộc bầu cử diễn ra ngày 3/11.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/should-president-trumpbereelected-a-trumpsupporterspeaksout-1604370976729.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 11:32", "title": "Ông Trump thu hẹp khoảng cách với Biden tại các bang chiến địa", "link": "https://dantri.com.vn/the-gioi/ong-trump-thu-hep-khoang-cach-voi-biden-tai-cac-bang-chien-dia-20201103110102597.htm", "content": ["Tổng thống Mỹ Donald Trump và ứng viên Joe Biden (Ảnh: LA Times)", "Theo ", "Guardian", ", các khảo sát cuối cùng trước ngày bầu cử Mỹ 3/11 cho thấy ông Biden đang dẫn trước ông Trump từ 4-10 điểm phần trăm trên toàn quốc.", "Theo trang ", "fivethirtyeight.com", ", ông Biden đang hơn ông Trump 8,4 điểm phần trăm, trong khi khảo sát của hãng Real Clear Politics cho thấy ứng viên đảng Dân chủ đang chiếm ưu thế hơn với 6,7 điểm phần trăm dẫn trước.", "Tuy nhiên, Tổng thống Trump đang rút ngắn khoảng cách ở một số bang chiến địa - nơi cạnh tranh đang diễn ra gay gắt và ông Trump buộc phải thắng nếu muốn đắc cử nhiệm kỳ thứ 2.", "Tại Florida - bang chiến địa nhiều phiếu đại cử tri nhất, ông Biden hiện nhỉnh hơn ông Trump khoảng 1,7 điểm phần trăm. Năm 2016, ông Trump chỉ thắng đối thủ Hillary Clinton nhờ chênh lệch 1,2 điểm phần trăm. Con số 29 phiếu đại cử tri ở Florida được xem là \"sống còn\" với ông Trump cho tham vọng thắng cử trước ông Biden năm nay.", "Florida cũng là bang có thể giúp ông Biden thắng chắc chắn và nhanh nhất. Các phiếu bỏ sớm sẽ được kiểm đếm trong ngày 3/11, đồng nghĩa với việc kết quả có thể được công bố vào đêm bầu cử nếu khoảng cách giữa 2 ứng viên không quá sít sao.", "Nếu ông Biden thua ở Florida, kết quả từ các bang Pennsylvania, Michigan và Wisconsin sẽ quyết định cục diện bầu cử. Bốn năm trước, ông Trump từng giành chiến thắng tại các bang từng nhiều lần nghiêng về đảng Dân chủ trong những kỳ bầu cử trước đó.", "Tại Pennsylvania - bang có 20 phiếu đại cử tri, ông Biden đang dẫn trước ông Trump 2,5 điểm phần trăm. Tại Michigan - bang có 16 phiếu đại cử tri, ông Trump đang kém hơn ông Biden 4,8 điểm phần trăm. Wisconsin - bang có 10 phiếu đại cử tri, chứng kiến chênh lệch là 6,6% và lợi thế đang nghiêng về ông Biden.", "Nếu thắng ở cả 3 bang trên và duy trì chiến thắng ở các bang bầu cho đảng Dân chủ năm 2016, ông Biden sẽ trở thành tổng thống thứ 46 của Mỹ.", "Tuy nhiên, các khảo sát hiện vẫn chỉ có giá trị tham khảo và bầu cử năm nay được xem vẫn có thể xảy ra những yếu tố bất ngờ. Bà Clinton năm 2016 cũng từng nhỉnh hơn ông Trump trong các khảo sát ở nhiều bang chiến địa nhưng cuối cùng vẫn thất bại vì thua phiếu đại cử tri.", "Ngày 2/11, cả ông Trump và ông Biden đều đang tăng tốc quyết liệt tới các bang quan trọng trong nỗ lực thu hút cử tri đi bỏ phiếu ngày 3/11.", "Đức Hoàng", "Theo ", "Guardian"], "description": " Các khảo sát trước giờ G cho thấy ứng viên Dân chủ Joe Biden vẫn chiếm ưu thế trước đối thủ, nhưng Tổng thống Donald Trump đang thu hẹp khoảng cách tại các bang chiến địa.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/90-1604375735883.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 12:30", "title": "Người gốc Việt tại Mỹ hồi hộp chờ kết quả bầu cử tổng thống", "link": "https://dantri.com.vn/the-gioi/nguoi-goc-viet-tai-my-hoi-hop-cho-ket-qua-bau-cu-tong-thong-20201103123034184.htm", "content": ["Cử tri Mỹ xếp hàng dài bỏ phiếu ở quận Spartanburg, bang Nam Carolina (Ảnh: Herald-Journal)", "Chia sẻ với phóng viên ", "Dân trí", " trước thềm cuộc bầu cử, ông Peter Nguyễn, một người gốc Việt sinh sống tại thành phố San Diego, bang California cho biết ông đang rất hồi hộp chờ đợi kết quả cuộc bầu cử lần này.", "Ông Trump có thể vẫn đắc cử", "Nhận định về 2 ứng viên trong cuộc chạy đua, ông Peter cho hay một trong những điều ông thích nhất ở Tổng thống Trump là ông Trump trở thành nhà lãnh đạo Mỹ đầu tiên trong nhiều năm qua không gây chiến tranh. Ông cũng là tổng thống duy nhất xuất thân từ một doanh nhân, vì vậy ông luôn chú trọng tới vấn đề kinh tế của nước Mỹ, luôn đặt ưu tiên phát triển kinh tế lên hàng đầu.", "Tính cách của nhà lãnh đạo Mỹ cũng góp phần khiến ông Trump được yêu thích. “Ông Trump là người thẳng tính, yêu ghét rõ ràng, không ngại vai chạm hay sợ mất lòng ai. Trong khi đó, các chính trị gia Mỹ thông thường rất hay tránh nói thẳng, nói thật”, ông Peter nói.", "Ông Peter nói thêm, Tổng thống Trump từng là người dẫn các chương trình truyền hình thực tế nên rất có khả năng quyến rũ người khác. Những người ủng hộ ông thường rất trung thành,đặc biệt là tầng lớp người nghèo da trắng. ", "Peter nói rằng dù ông bỏ phiếu cho ứng viên Dân chủ Joe Biden nhưng ông thừa nhận Tổng thống Trump vẫn có khả năng chiến thắng rất cao. Mặc dù vậy, đại dịch Covid-19 đã ảnh hưởng rất nhiều tới danh tiếng của Tổng thống Trump trong mùa bầu cử lần này. Ông cho rằng, nếu không có đại dịch Covid-19, ông Trump chắc chắn dễ dàng đắc cử thêm một nhiệm kỳ 4 năm. ", "“Dịch Covid-19 gây ra hậu quả rất nghiêm trọng. Khoảng cách giàu nghèo được thể hiện rõ rệt trong đại dịch này, những bang nghèo bị ảnh hưởng nặng nề nhất. Nếu ông Trump thất bại, tôi cho rằng lý do chính là vì Covid-19”, ông Peter nhận định. ", "Ông Peter cho biết, ông ủng hộ ứng viên Dân chủ vì đảng này quan tâm nhiều hơn tới người nghèo, có chính sách cởi mở với người nhập cư. Ông Peter đánh giá ông Biden xuất thân từ tầng lớp trung lưu, có nhiều kinh nghiệm chính trị. Thời chính quyền Obama mà ông Biden làm phó tổng thống, người nghèo được hưởng lợi từ các chương trình phúc lợi xã hội của đảng Dân chủ, trong đó có chính sách bảo hiểm Obamacare.", "Điểm yếu của Biden", "Ông Peter thừa nhận, ông Biden không phải là một đối thủ mạnh so với Tổng thống Trump. Peter đánh giá, ứng viên Biden là chính trị gia nhiều tuổi, không sắc sảo và không có sức quyến rũ đặc biệt với cử tri.", "Ông Peter cho hay cử tri Mỹ có thể bỏ phiếu cho bất cứ ứng viên nào họ thích, không bắt buộc phải theo đảng của mình. Ông cho rằng, nhiều cử tri bầu cho ông Biden cho thể chỉ vì không thích Tổng thống Trump. ", "Ông Peter cũng cho rằng, các lùm xùm được tung ra trước bầu cử nhưng chuyện làm ăn của con trai ông Biden hay vấn đề thuế của ông Trump không tác động nhiều tới lá phiếu của cử tri.", "Ông Peter cho hay, năm nay, nhiều cử tri đã lựa chọn bỏ phiếu qua thư, đặc biệt là những người ủng hộ ứng viên Biden và những người da màu để phải xếp hàng nhiều giờ và nguy cơ lây lan dịch bệnh.", "“Việc xếp hàng rất lâu, kéo dài nhiều giờ, đặc biệt tại các bang kinh tế khó khăn. Việc đi bầu trực tiếp đôi khi cũng khó khăn với người da màu do giấy tờ không đủ. Ngày trước đi bầu xếp hàng đã mệt rồi, giờ dịch Covid-19 xếp hàng còn khổ hơn”, ông Peter cho biết.", "Nguy cơ tranh cãi hậu bầu cử", "Ông Peter nhận định, năm nay kết quả bầu cử có thể không có ngay trong ngày 3/11. Khác với việc bầu trực tiếp có kết quả nhanh, việc bỏ phiếu qua thư có thể dẫn tới sự chậm trễ trong quá trình kiểm đếm. Điều này có thể dẫn tới kết quả bầu cử gây tranh cãi và vụ việc sẽ phải đưa ra tòa để phán quyết.", "“Nếu ông Trump thua cuộc, rất dễ xảy ra trường hợp ông ấy không công nhận kết quả. Trong trường hợp tình hình nhùng nhằng kéo dài, phải viện tới tòa án phán xét. Nếu liên quan tới Tòa án Tối cao, ông Trump dễ có lợi thế vì có nhiều đồng minh”, ông Peter nhận định.", "Ông Peter chia sẻ, điều ông thấy đáng tiếc nhất trong 4 năm cầm quyền vừa qua của Tổng thống Trump là nước Mỹ bị chia rẽ sâu sắc, chưa từng có. Ông Peter nói, vấn đề sắc tộc luôn tồn tại ở Mỹ, nhưng dưới thời Tổng thống Trump, điều này càng lộ rõ, một phần vì cách các phát biểu và hành động của nhà lãnh đạo Mỹ. ", "“Tôi nhận ra rằng xã hội không chặt chẽ như vẫn nghĩ. Nước Mỹ có những hố sâu chia rẽ bị che phủ bởi những tấm màn mỏng manh. Ông Trump lên nắm quyền, tấn màn ấy đã bị phá vỡ. Với tính khí mạnh mẽ, ông Trump đã khiến những người yêu và ghét ông đứng ở 2 thái cực đối đầu nhau rất rõ ràng”, ông Peter nhận định. ", "Chị Ái My, một người Việt hiện đang sinh sống tại bang Minnesota, cho biết cũng giống nhiều người khác, chị đang rất hồi hộp chờ đợi kết quả bầu cử tổng thống năm nay. ", "Chị My chia sẻ, năm nay do tình hình  bệnh dịch, nhiều người đăng ký giấy bầu cử và được gửi đến tận nhà. Ngoài giấy tờ thiết để chứng thực như số an sinh xã hội, số trong giấy phép lái xe, nhân viên còn kiểm tra chứng thực chữ ký của người bầu.", "Chị My cho hay, vì nhiều lý do, vợ chồng chị đã bầu cho ứng cử viên Joe Biden. Theo chị, ông Biden nhận được sự ủng hộ lớn từ nhóm cử tri trẻ tuổi và nhóm phụ nữ lớn tuổi sống vùng nông thôn.", "“Với một tình yêu dành cho với đất nước thứ  2, chúng tôi - những người Mỹ gốc Việt - mong muốn một nước Mỹ gắn kết, không hận thù, không phân biệt người  nhập cư, một nước Mỹ nhân văn vốn có”, chị My nói.", "Chị My nhận thấy, có những người Mỹ 4 năm trước đã bầu cho ông Trump năm nay muốn sự thay đổi nên quay sang ủng hộ ông Biden và đây là lý do khiến ông Biden có thể nhận được nhiều phiếu bầu hơn.", "Cũng theo chị My, trẻ em tại Mỹ cũng tham gia tìm hiểu về chính trị không kém cha mẹ và những người trưởng thành. Tại lớp học, học sinh lớp 5 cũng có tiết học về bầu cử Mỹ, trong đó phân tích vì sao bà Hillary Clinton nhận được nhiều phiếu phổ thông hơn nhưng ông đối thủ Donald Trump thắng chung cuộc nhờ số phiếu đại cử tri. Theo chị My, điều này là do nước Mỹ 50 bang và tùy thuộc vào dân số của mỗi bang phân chia số phiếu đại cử tri phù hợp. Một ứng viên phải giành được ít nhất 270 trong tổng số 538 phiếu đại cử tri để chiến thắng bầu cử.", "Ủng hộ Tổng thống Trump thêm một nhiệm kỳ 4 năm", "Trong khi đó, cô Phúc Vandiver, một người Việt đang sinh sống tại thành phố Huntington Beach, bang California chia sẻ, dù không quan tâm tới các vấn đề chính trị nhưng cho biết, cô nhận ra ông Trump là vị tổng thống Mỹ rất yêu người dân, yêu nước và sẽ bảo vệ quyền lợi của quốc gia mình.", "“Ông là một chính trị gia 'sạch', có có bản lĩnh, không tham nhũng hay màng tới tiền bạc, luôn bảo vệ quyền lợi của quốc gia và người dân. Ông sẵn sàng đối phó để nước Mỹ không để bị bắt nạt, một người rất can đảm”.", "“Sau 4 năm, tôi cần bầu cho ông ấy thêm 4 năm nữa để hoàn thành những gì đang dở dang”, cô Phúc nói.", "Cuộc bầu cử tổng thống Mỹ diễn ra vào ngày 3/11 (giờ Mỹ) và kết quả có thể có vào đêm cùng ngày (sáng ngày 4/11 giờ Việt Nam). Một cuộc khảo sát đối với các cử tri gốc Á hồi tháng 9 cho thấy, người gốc Việt là nhóm gốc Á duy nhất tại Mỹ ủng hộ ông Trump nhiều hơn ông Biden trong cuộc bầu cử này.", "An Bình", "(Thực hiện)"], "description": " Người gốc Việt tại Mỹ đang theo dõi sít sao cuộc bầu cử tổng thống Mỹ để xem ai trong số 2 ứng viên Trump - Biden sẽ trở thành chủ nhân tiếp theo của Nhà Trắng và có những dự đoán của riêng mình.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/bo-phieu-1604379591027.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 12:39", "title": "Ông Trump, Biden giành chiến thắng bầu cử tại các địa phương đầu tiên", "link": "https://dantri.com.vn/the-gioi/ong-trump-biden-gianh-chien-thang-bau-cu-tai-cac-dia-phuong-dau-tien-20201103123552572.htm", "content": ["Các điểm bỏ phiếu mở cửa ", "Thời gian mở cửa và đóng cửa của các điểm bỏ phiếu ở mỗi bang có thể thay đổi tùy từng địa phương, nhưng về cơ bản hầu hết các điểm bỏ phiếu mở cửa lúc 6h sáng ngày bầu cử (18h ngày 3/11 theo giờ Việt Nam) và đóng cửa lúc 21h cùng ngày (9h sáng ngày 4/11 theo giờ Việt Nam). ", "Ứng viên giành chiến thắng số phiếu phổ thông ở bang nào thì các đại cử tri tiềm năng ủng hộ ứng viên đó sẽ trở thành đại cử tri chính thức của bang. Về cơ bản, các đảng chọn những người trung thành với đảng làm đại cử tri để đảm bảo họ sẽ bầu đúng theo kết quả bỏ phiếu phổ thông.", "Trên cơ chế phiếu đại cử tri, ứng viên tổng thống nào giành được ", "tối thiếu 270 phiếu trong số 538 phiếu đại cử tri", " sẽ đắc cử. Hầu hết các bang, ngoại trừ Nebraska và Maine, đều áp dụng quy tắc \"được ăn cả, ngã về không\", nghĩa là ứng viên nào giành được nhiều phiếu bầu phổ thông hơn ở bang nào nhất thì sẽ giành được toàn bộ phiếu cử tri của bang đó. Ví dụ, theo quy định, bang Florida có 29 phiếu đại cử tri, và nếu ứng viên nào chiến thắng phiếu phổ thông sẽ giành được toàn bộ 29 phiếu đại cử tri của bang. ", "Thông thường vào các kỳ bầu cử trước, kết quả ứng viên nào giành tối thiểu 270 phiếu đại cử tri sẽ ngã ngũ ngay vào đêm bầu cử. Tuy nhiên, năm nay do công tác kiểm phiếu qua thư có thể bị chậm, đã có những dự đoán cho rằng người Mỹ có thể phải chờ đợi lâu hơn mới biết ai thực sự là người chiến thắng.", "Minh Phương", "Theo ", "Guardian"], "description": " Các ứng viên tổng thống Donald Trump và Joe Biden đã có những chiến thắng bầu cử tại các địa phương đầu tiên trong ngày bầu cử chính thức 3/11, vốn được dự đoán sẽ rất kịch tính.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 13:13", "title": "Người Mỹ cấp tập gia cố cửa hàng đề phòng bạo loạn", "link": "https://dantri.com.vn/the-gioi/nguoi-my-cap-tap-gia-co-cua-hang-de-phong-bao-loan-20201103115802641.htm", "content": ["Người Mỹ cấp tập gia cố cửa hàng đề phòng bạo loạn ", "Theo Washington Post, trong những ngày cận kề bầu cử, ngoài việc theo dõi và bỏ phiếu cho cuộc đua giữa ứng viên đảng Dân chủ Joe Biden hay Tổng thống Mỹ Donald Trump, nhiều người Mỹ còn có một mối lo ngại khác: an ninh trong và sau ngày bầu cử.", "Sau một năm đối mặt với những bất ổn và phong trào biểu tình sắc tộc bùng phát khắp cả nước, các nhà bán lẻ ở Mỹ hối hả chuẩn bị các phương án nhằm đề phòng kịch bản bạo loạn tồi tệ có thể xảy ra sau bầu cử.", "Trước đó, các chuyên gia an ninh cảnh báo rằng dù cuộc đua Trump - Biden có kết quả nghiêng về bên nào, rủi ro bùng phát bất ổn vẫn có thể xảy ra khi nước Mỹ đang đối mặt với sự chia rẽ sâu sắc về quan điểm chính trị. Vì vậy, để ngăn chặn kịch bản bạo loạn, cướp bóc, hôi của có thể xảy ra, người Mỹ quyết định chi hàng triệu USD để đảm bảo an ninh cho các cơ sở kinh doanh của họ.", "Tại các thành phố và bang lớn Mỹ như Washington DC, New York, California, những cửa hàng - đặc biệt là cửa hàng bán đồ hiệu, trang sức, đồ điện tử - đã được gia cố bằng ván gỗ ở cửa chính và cửa sổ để đề phòng rủi ro họ có thể bị đập phá, cướp bóc khi bất ổn xảy ra. Họ thuê thêm nhân viên an ninh, lên kế hoạch đóng cửa sớm vào ngày bầu cử.", "Trong cuộc biểu tình quy mô lớn giữa năm, các nhà bán lẻ đã thiệt hại ước tính 1 tỷ USD từ nạn trộm cắp và phá hoại cơ sở vật chất trong bạo loạn. Đây được xem là phong trào biểu tình gây ra mức độ thiệt hại lớn nhất trong lịch sử Mỹ, theo Washington Post.", "Nhu cầu với các công ty bảo an tăng vọt khi nhiều cửa hàng đã liên hệ để tìm kiếm giải pháp đảm bảo an ninh. Tại một số thành phố, chính quyền và một số tổ chức đã tính tới việc dùng xe cào tuyết, xe tải, các phương tiện khác dựng hàng rào ở những khu vực “dễ bị tấn công, hôi của” nếu bạo loạn xảy ra.", " Ngoài ra, nhu cầu cho cửa sổ chịu lực và chống đạn cũng tiếp tục gia tăng mạnh từ mùa hè tới nay.", "Một công trình nghệ thuật ở Los Angeles, California được bọc nilon phòng nguy cơ bị phá hoại nếu bạo loạn xảy ra. ", "Tại khu vực Nhà Trắng ở thủ đô Washington DC, các công nhân đang dựng thêm các hàng rào để biến khu vực này thành \"pháo đài\" nhằm ngăn chặn các kịch bản bất ổn. Trong ảnh: Tòa nhà Hành Pháp được dựng rào \"không thể trèo qua\" hôm 2/11.", "Các lớp rào mới được bổ sung thêm quanh Nhà Trắng, và thủ đô Washington DC cũng có kế hoạch triển khai cảnh sát và vệ binh quốc gia sẵn sàng phản ứng nhanh với mọi kịch bản bất ổn. ", "Trước đó, chính quyền cũng thông báo trực thăng sẽ quần thảo ở khu vực Washington DC và các thành phố lân cận trong giai đoạn từ trước bầu cử cho tới khi tổng thống đắc cử nhậm chức vào năm sau để đo nồng độ phóng xạ và đảm bảo an ninh.", "Đức Hoàng", "Ảnh:", " Reuters"], "description": " Lo sợ viễn cảnh mâu thuẫn bùng phát sau cuộc bầu cử năm nay có thể dẫn tới bạo loạn, cướp bóc, các chủ cửa hàng đã cấp tập gia cố các cơ sở kinh doanh của họ để bảo toàn tài sản.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/r-1604378492066.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "the-gioi", "date": "2020/11/03 14:14", "title": "\"Giải mã\" hình xăm đặc biệt của tân Ngoại trưởng New Zealand", "link": "https://dantri.com.vn/the-gioi/giai-ma-hinh-xam-dac-biet-cua-tan-ngoai-truong-new-zealand-20201103141004559.htm", "content": ["AFP đưa tin ngày 2/11, Thủ tướng New Zealand Jacinda Ardern đã bổ nhiệm bà Nanaia Mahuta, một người dân tộc Maori, làm ngoại trưởng trong bối cảnh bà Ardern dần hoàn thiện nội các mới sau khi tái đắc cử hồi tháng trước. Bà Mahuta, 50 tuổi, thu hút sự chú ý khi trở thành nữ ngoại trưởng đầu tiên của New Zealand. Ngoài ra, bà Mahuta cũng thu hút sự chú ý với hình xăm truyền thống của người Maori trên cằm.", "Chia sẻ về hình xăm này, bà Mahuta cho biết với Guardian: \"Moko là một tuyên bố về danh tính, nó giống như một cuốn hộ chiếu. Tôi đang ở thời điểm sẵn sàng đưa ra tuyên bố rõ ràng tôi là ai và đây là vị trí của tôi ở New Zealand\".", "Chính quyền của Thủ tướng Ardern có tổng cộng 5 bộ trưởng người dân tộc Maori. Năm 2016, khi đang làm nghị sĩ, bà Mahuta đã ghi dấu ấn lịch sử khi trở thành phụ nữ đầu tiên có hình xăm moko kauae - loại hình xăm cằm truyền thống của phụ nữ Maori.", "Bà Mahuta đắc cử vào quốc hội New Zealand cách đây gần 20 năm. Bà được bổ nhiệm làm Bộ trưởng phát triển Maori và Bộ trưởng chính quyền địa phương vào năm 2017.", "Ở cương vị mới, bà Mahuta cho biết sẽ tiếp tục theo đuổi một chương trình nghị sự thương mại cấp tiến\" cùng với những ưu tiên khác. \"Điều chúng tôi hiểu hơn bao giờ hết trong bối cảnh đại dịch Covid-19 đó là, với vị thế một quốc gia nhỏ chúng tôi cần phát triển các mối quan hệ của mình và duy trì cam kết một hệ thống thương mại đa phương, dựa trên quy tắc phù hợp với New Zealand\", bà nói.", "Minh Phương", "Theo ", "RT"], "description": " Bà Nanaia Mahuta, người vừa được bổ nhiệm làm Ngoại trưởng New Zealand trong nội các của Thủ tướng Jacinda Ardern, đã có những chia sẻ về hình xăm đặc biệt trên mặt.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/new-zealand-1604387246738.jpg"}
]