[
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 14:01", "title": "Tìm thấy 9 nạn nhân ở Phước Sơn, trong đó có phó bí thư đoàn xã", "link": "https://dantri.com.vn/xa-hoi/tim-thay-9-nan-nhan-o-phuoc-son-trong-do-co-pho-bi-thu-doan-xa-20201103132107134.htm", "content": ["Một trong 2 cán bộ xã Phước Lộc bị sạt lở vùi lấp, được tìm thấy chiều tối qua là anh Hồ Văn Độ, Phó Bí thư đoàn xã Phước Lộc (huyện Phước Sơn, tỉnh Quảng Nam).", "Lực lượng chức năng tìm kiếm nạn nhân mất tích ở xã Phước Lộc", "Anh Độ mất tích ngày 28/10 do sạt lở núi cùng với anh Hồ Văn Sợ (cán bộ dân vận xã Phước Lộc) trong lúc đi giúp dân sơ tán ngày mưa lũ. Thi thể anh Độ được tìm thấy cách nơi gặp nạn hàng chục cây số.", "Hiện trường vụ sạt lở đất", "Cũng trong ngày 2/11, lực lượng chức năng đã tiếp tế cho xã Phước Lộc 4 chuyến bay với 8 tấn hàng; đường bộ gùi được 1,2 tấn hàng; còn xã Phước Thành đã gùi được 15 tấn hàng.", "Danh sách các nạn nhân bị nạn", "Trong số các thi thể nạn nhân được tìm thấy tại hiện trường vụ sạt lở tại xã Phước Lộc có 6 thi thể trẻ em từ 4-9 tuổi.", "Theo đó, 13 nạn nhân thiệt mạng và mất tích trong vụ sạt lở núi gồm:", "1. Hồ Văn Cưng (9 tuổi, trú thôn 3): Tìm thấy thi thể ngày 29/10", "2. Hồ Thị Bạch (9 tuổi, trú thôn 3): Tìm thấy thi thể ngày 2/11.", "3. Hồ Anh Tuấn (7 tuổi, trú thôn 3): Tìm thấy thi thể ngày 29/10.", "4. Hồ Quang Thái (4 tuổi, trú thôn 3): Tìm thấy thi thể ngày 29/10.", "5. Hồ Thị Yến Nhi (6 tuổi, trú thôn 3): Tìm thấy thi thể ngày 2/11.", "6. Hồ Văn Trót (9 tuổi, trú thôn 3): Tìm thấy thi thể ngày 29/10", "7. Hồ Thị Dung (38 tuổi, trú thôn 3): Tìm thấy thi thể ngày 29/10", "8. Hồ Thị Dáy (58 tuổi, trú thôn 3): Tìm thấy thi thể ngày 1/11", "9. Hồ Thị Dế (58 tuổi, trú thôn 3): Còn mất tích", "10. Hồ Thị Giấy (51 tuổi, trú thôn 3): Còn mất tích", "11. Hồ Thị Hôi (40 tuổi, trú thôn 3): Còn mất tích", "12. Hồ Văn Sợ (25 tuổi, trú thôn 1, Phó ban Dân vận xã): Còn mất tích", "13. Hồ Văn Độ (28 tuổi, trú thôn 1, Phó Bí thư Đoàn xã): Tìm thấy thi thể ngày 2/11.", "Công Bính"], "description": " Sáng 3/11, huyện Phước Sơn công bố danh tính các nạn nhân bị vùi lấp tại xã Phước Lộc. Lực lượng chức năng đã tìm thấy thi thể 9 nạn nhân, hiện vẫn còn 4 người mất tích.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/1-1604384341707.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/01 18:45", "title": "Đề xuất thực hiện phân loại dự án theo tiêu chí về môi trường", "link": "https://dantri.com.vn/xa-hoi/de-xuat-thuc-hien-phan-loai-du-an-theo-tieu-chi-ve-moi-truong-20201101165416418.htm", "content": ["Phân loại dự án theo tiêu chí về môi trường", "Tổng cục Môi trường cho biết, trong quá trình chỉnh lý dự thảo ", "Luật Bảo vệ môi trường", ", cơ quan soạn thảo (Bộ Tài nguyên và Môi trường), Ủy ban Khoa học- Công nghệ và Môi trường của Quốc hội đã nghiên cứu, tiếp thu ý kiến của nhiều đại biểu Quốc hội bổ sung phương án ", "phân loại dự án đầu tư theo tiêu chí về môi trường", " .", "Cụ thể, dự án đầu tư được phân loại dựa trên các tiêu chí về môi trường bao gồm: tính chất, quy mô của loại hình dự án; diện tích đất, mặt nước bị chiếm dụng; môi trường sinh thái tự nhiên bị tác động. Trên cơ sở này, dự án đầu tư được phân thành 4 nhóm: có nguy cơ tác động xấu đến môi trường mức độ cao (Nhóm I), có nguy cơ (Nhóm II), ít có nguy cơ (Nhóm III) và không có nguy cơ tác động xấu đến môi trường (Nhóm IV).", "Ông Nguyễn Hưng Thịnh- Phó Tổng cục trưởng Tổng cục Môi trường trong lần trao đổi với báo chí về dự thảo Luật Bảo vệ môi trường (sửa đổi).", "Kết quả lấy ý kiến các Đoàn đại biểu Quốc hội, kết quả thảo luận trực tuyến của Quốc hội ngày 24/10/2020 cho thấy phương án này sẽ khắc phục được những hạn chế của phương án do Chính phủ trình trước đây. Đồng thời bảo đảm tính thống nhất, khoa học, xuyên suốt trong việc phân loại dự án đầu tư và làm căn cứ áp dụng các công cụ quản lý về môi trường.", "Phương án này cũng có ưu điểm là giảm thủ tục hành chính cho nhà đầu tư đối với nhiều dự án. Các dự án không thuộc Nhóm I sẽ không phải đánh giá sơ bộ tác động môi trường, tiết kiệm được thời gian và chi phí.", "Hơn nữa không bỏ sót đối tượng là các dự án đầu tư có nguồn vốn tư nhân không thuộc diện chấp thuận chủ trương đầu tư (theo Luật Đầu tư) nhưng có nguy cơ tác động xấu đến môi trường ở mức độ cao. Các dự án này khi thực hiện đánh giá sơ bộ tác động môi trường sẽ giúp nhà đầu tư tránh lãng phí về tài chính, thời gian trong trường hợp dự án không đáp ứng được yêu cầu về bảo vệ môi trường ở ngay giai đoạn này.", "“Cơ quan soạn thảo và Ủy ban Khoa học-Công nghệ và Môi trường của Quốc hội đã thống nhất đề nghị thực hiện phân loại dự án theo tiêu chí về môi trường và việc xác định đối tượng phải đánh giá sơ bộ tác động môi trường được thực hiện theo các tiêu chí về môi trường”- Tổng cục Môi trường cho hay.", "Thẩm quyền thẩm định báo cáo ĐTM", "Nhiều đại biểu Quốc hội đã đề nghị giao UBND cấp tỉnh chủ trì, phối hợp với các bộ có liên quan thẩm định báo cáo ĐTM đối với các dự án thuộc thẩm quyền phê duyệt chủ trương đầu tư, quyết định đầu tư của các Bộ quản lý công trình xây dựng chuyên ngành. Trên cơ sở đó, Uỷ ban Thường vụ Quốc hội đã đề xuất lấy ý kiến Quốc hội 2 phương án.", "Phương án 1 giao các Bộ quản lý công trình xây dựng chuyên ngành thẩm định báo cáo ĐTM thuộc thẩm quyền phê duyệt chủ trương đầu tư, quyết định đầu tư của mình.", "Ưu điểm là có thể tích hợp giải quyết thủ tục thẩm định báo cáo ĐTM với thủ tục thẩm định báo cáo nghiên cứu khả thi của một số dự án. Các Bộ liên quan hiện nay đều có bộ phận chuyên môn về môi trường, quá trình thẩm định thời gian qua vẫn đáp ứng được yêu cầu bảo vệ môi trường.", "Tuy nhiên, nhược điểm là chưa bảo đảm quản lý thống nhất tại địa phương. Việc thẩm định ĐTM không đi đôi với kiểm tra, giám sát việc thực hiện công tác bảo vệ môi trường của dự án (gắn với chức năng quản lý địa bàn).", "Việc thẩm định, phê duyệt ĐTM các dự án thuỷ điện nhỏ và vừa ở miền Trung đang gây tranh cãi (Ảnh minh hoạ)", "Phương án 2 giao UBND cấp tỉnh chủ trì, phối hợp với các Bộ có liên quan thẩm định báo cáo ĐTM đối với các dự án thuộc thẩm quyền phê duyệt chủ trương đầu tư, quyết định đầu tư của các Bộ quản lý công trình xây dựng chuyên ngành. Quy định này bảo đảm quản lý thống nhất tại địa phương, thuận lợi cho công tác kiểm tra, giám sát, cấp phép (nếu có) sau này và phù hợp với xu hướng phân cấp cho địa phương hiện nay của Chính phủ.", "Nhược điểm là không tích hợp được quá trình thẩm định báo cáo ĐTM với quá trình thẩm định báo cáo nghiên cứu khả thi tại các Bộ quản lý công trình xây dựng chuyên ngành nhằm giảm thủ tục hành chính cho các doanh nghiệp.", "“Tổng hợp kết quả lấy ý kiến các Đoàn đại biểu Quốc hội có 40 Đoàn đề nghị thực hiện theo phương án 2. Cơ quan soạn thảo và Ủy ban Khoa học-Công nghệ và Môi trường đã thống nhất đề nghị thực hiện theo phương án 2”- ", "Tổng cục Môi trường", " cho hay.", "Phối hợp với cảnh sát môi trường xử lý tội phạm ", "Tổng cục Môi trường cho biết quy định về sự phối hợp của lực lượng cảnh sát môi trường trong dự thảo luật đã nhận được sự thống nhất với Bộ Công an. Trong đó, cơ quan quản lý nhà nước về bảo vệ môi trường các cấp có trách nhiệm thông tin kịp thời các trường hợp có dấu hiệu hoạt động tội phạm về môi trường cho lực lượng cảnh sát phòng, chống tội phạm về môi trường cùng cấp để điều tra, xử lý; phối hợp với lực lượng cảnh sát phòng, chống tội phạm về môi trường kiểm tra việc chấp hành pháp luật về bảo vệ môi trường đối với tổ chức, cá nhân.", "Lực lượng cảnh sát phòng, chống tội phạm về môi trường tiến hành kiểm tra đối với tổ chức, cá nhân khi có dấu hiệu hoạt động phạm tội, vi phạm pháp luật có liên quan đến tội phạm môi trường. Khi có tố giác, tin báo về tội phạm, kiến nghị khởi tố hoặc có tin báo, phản ánh về vi phạm pháp luật liên quan đến tội phạm môi trường và thông tin cho cơ quan quản lý nhà nước về bảo vệ môi trường cùng cấp để phối hợp; phối hợp kiểm tra việc chấp hành quy định của pháp luật về bảo vệ môi trường trong các trường hợp khác đối với tổ chức, cá nhân theo kế hoạch được Bộ trưởng Bộ Tài nguyên và Môi trường hoặc Chủ tịch UBND cấp tỉnh phê duyệt.", "“Các quy định này nhằm tăng cường sự phối hợp, trao đổi thông tin giữa các lực lượng trong hoạt động phát hiện, xử lý vi phạm của tổ chức cá nhân; phân định rõ thẩm quyền của các cơ quan trong hoạt động kiểm tra bảo vệ môi trường tại doanh nghiệp theo đúng chức năng, nhiệm vụ và vai trò của các lực lượng”- Tổng cục Môi trường cho hay.", "Thế Kha"], "description": " Tổng cục Môi trường (Bộ Tài nguyên và Môi trường) vừa lên tiếng giải thích về những nội dung mới đang thu hút sự chú ý của dư luận trong dự thảo Luật Bảo vệ môi trường (sửa đổi).", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/ongnguyenhungthinh-1576320399953-1604223836320.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 10:45", "title": "Địa phương bị bão lũ \"vướng\" khó khăn gì khi khắc phục hậu quả thiên tai?", "link": "https://dantri.com.vn/xa-hoi/dia-phuong-bi-bao-lu-vuong-kho-khan-gi-khi-khac-phuc-hau-qua-thien-tai-20201103100531607.htm", "content": ["Ông Trần Quang Hoài, Tổng cục trưởng Tổng cục Phòng chống thiên tai cho biết: Thường sau mỗi đợt thiên tai, người dân cần cứu trợ, hạ tầng cần khôi phục ngay. Tuy nhiên, do vướng nhiều cơ chế chính sách nên việc này gặp nhiều khó khăn và kéo dài.", "\"Trên thế giới nhiều quốc gia họ có sẵn khoản kinh phí nhất định phục vụ cho công tác khắc phục thiên tai. Khi có các tình huống thiên tai cần cứu trợ, họ xuất kinh phí ra một cách nhanh chóng\", ông Hoài cho biết.", "Ông Trần Quang Hoài. (Ảnh: Nguyễn Dương).", "Tổng cục trưởng Tổng cục Phòng chống thiên tai cho biết thêm, nhiều quốc gia trên thế giới họ có hàng chục công ty tư vấn chuyên thiết kế cho việc khắc phục hậu quả thiên tai. Khi có thiệt hại do thiên tai, những công ty này phải xác định ngay khối lượng và đưa ra các giải pháp khắc phục.", "\"Tại nhiều quốc gia họ có sẵn những nhà thầu được bố trí ở các địa phương, khi có thiệt hại do thiên tai, những nhà thầu này cứ thế đến thi công khắc phục. Do đó, công tác khắc phục hậu quả thiên tai được diễn ra nhanh chóng\", ông Hoài nói.", "Còn tại Việt Nam, theo ông Hoài, công việc trên còn phải thông qua đấu thầu và nhiều thủ tục khác nữa mới triển khai được. Tuy nhiên, hiện nay, nhiều địa phương chịu thiệt hại do thiên tai đã rất nỗ lực khắc phục bằng nhiều cách khác nhau, có cả việc \"lách luật\" để công việc này được triển khai nhanh chóng.", "Theo Tổng cục Phòng chống thiên tai, để chuẩn bị ứng phó và cứu trợ người dân sau thảm hoạ bão Goni, Chính phủ Philippines (Bộ Phát triển và Phúc lợi xã hội) đã phê duyệt từ sớm ngân sách dự phòng để cứu trợ cho người dân, tổng ngân sách lên đến hơn 18 triệu USD", ".", "Tổng cục Phòng chống thiên tai cho biết, hiện nay, kinh phí cho phòng, chống thiên tai là do ngân sách địa phương đảm bảo. Tuy nhiên, hiện  còn một số tồn tại hạn chế trong hỗ trợ khắc phục hậu quả thiên tai như tại Quyết định số 37/2019/QĐ-TTg, các địa phương bị thiệt hại phải ứng trước kinh phí để thực hiện thì mới được xem xét hỗ trợ, trong khi các tỉnh bị thiệt hại nặng nề, nguồn lực hạn chế và có thể dẫn đến nợ đọng xây dựng cơ bản.", "Theo Nghị định 136/2013/NĐ-CP chỉ các đối tượng là hộ nghèo, hộ cận nghèo, hộ có hoàn cảnh khó khăn mới được hỗ trợ khi nhà bị sập, đổ, trôi; quy trình, thủ tục hỗ trợ từ nguồn dự trữ quốc gia còn kéo dài,…", "Trong đợt mưa lũ miền Trung vừa qua, Thủ tướng Chính phủ đã quyết định xuất cấp ngay 5.000 tấn gạo và 500 tỷ đồng cho 5 tỉnh bị thiệt hại nặng nề nhất (mỗi tỉnh 1.000 tấn gạo và 100 tỷ đồng). Do vậy, trong thời gian tới đề nghị sửa đổi, bổ sung các quy định nêu trên theo hướng rút gọn, đảm bảo tính kịp thời trong cứu trợ sau thiên tai.", "Tháng 10 \"kinh hoàng\" ở miền Trung", "Từ ngày 7/10 đến nay, khu vực Trung Bộ đã liên tiếp chịu ảnh hưởng nhiều thiên tai, lũ chồng lũ, bão chồng bão gây nhiều thiệt hại về người và tài sản.", "Tổng cộng đã có 4 cơn bão (số 6, số 7, số 8 và số 9) và 1 áp thấp nhiệt đới ảnh hưởng trực tiếp đến khu vực miền Trung. Trong đó, bão số 9 cùng với bão Xangsane (2006) là một trong hai cơn bão có cường độ mạnh nhất trong 20 năm trở lại đây ảnh hưởng trực tiếp đến Trung Bộ. Trên Biển Đông bão đạt cường độ cấp 14, giật cấp 17. Khi vào đất liền đã gây ra gió rất mạnh, tại Bình Châu và Lý Sơn (Quảng Ngãi) có gió mạnh cấp 11-12, giật cấp 13-14.", "Khu vực cũng đã chịu ảnh hưởng của 3 đợt mưa lớn liên tiếp với tổng lượng mưa các đợt từ 1.000-2.500mm, có nơi xấp xỉ 3.000mm, cao hơn gấp 3-5,5 lần so với trung bình nhiều năm cùng thời kỳ với nhiều điểm vượt giá trị lịch sử. Lượng mưa ngày lớn nhất một số nơi trên 5.00mm.", "Do các thiên tai xảy ra trong thời gian dài, liên tiếp, thời gian giữa các đợt thiên tai rất ngắn nên hệ thống hạ tầng, tự nhiên của khu vực bị tổn thương nặng nề. Các hồ chứa đầy nước, mực nước trên các sông luôn ở mức cao, các khu vực dân cư liên tiếp bị ngập sâu, đất bão hòa nước, kém kết dính, trọng lực lớn dễ bị trượt lở. Do đó, khi các đợt mưa lũ liên tiếp xảy ra, tác động và rủi ro thiên tai lớn hơn rất nhiều so với chỉ có một đợt thiên tai.", "Ngoài ra, trong tháng 10 tại khu vực miền Trung đã xuất hiện liên tiếp 3 đợt lũ trên khu vực, một số nơi đã có đỉnh lũ vượt mức lịch sử như trên sông Hiếu, sông Thạch Hãn (Quảng Trị), sông Bồ (Thừa Thiên Huế), sông Kiến Giang (Quảng Bình). Ngập lụt sâu, diện rộng, thời gian dài đã xảy ra tại nhiều lưu vực sông, đặc biệt là ở Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên Huế, Quảng Nam.", "Trượt lở đất đá đã xảy ra nhiều nơi; sạt lở nghiêm trọng tại huyện Hướng Hóa (Quảng Trị), huyện Phong Điền (Thừa Thiên Huế), huyện Nam Trà My và Phước Sơn (tỉnh Quảng Nam) làm nhiều người chết và mất tích.", "(Đồ họa: Ngọc Diệp)", "Mưa lũ, sạt lở đất gây thiệt hại nặng nề ở miền Trung và Tây Nguyên. (Ảnh: Phạm Nguyễn).", "Theo số liệu của Văn phòng Thường trực Ban Chỉ đạo Trung ương về phòng chống thiên tai, mưa lũ, sạt lở đất từ ngày 6/10 đến 25/10 tại các tỉnh miền Trung và Tây Nguyên đã làm 130 người chết, 18 người mất tích. ", "Chỉ tính riêng thiệt hại do bão số 9 ở khu vực miền Trung, tính đến 7h ngày 2/11, đã có 36 người chết, 46 người mất tích. Hiện vẫn duy trì hơn 7.000 người với hơn 100 phương tiện để nỗ lực tìm kiếm người còn mất tích.", "Nguyễn Dương"], "description": " Các địa phương bị thiệt hại do thiên tai phải ứng trước kinh phí để thực hiện thì mới được xem xét hỗ trợ, trong khi các tỉnh này, nguồn lực hạn chế và có thể dẫn đến nợ đọng xây dựng cơ bản.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/tran-quang-hoai-1604372622967.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 10:16", "title": "Khách nam châm lửa đốt khăn trên máy bay bị phạt 2 triệu đồng", "link": "https://dantri.com.vn/xa-hoi/khach-nam-cham-lua-dot-khan-tren-may-bay-bi-phat-2-trieu-dong-20201103095520712.htm", "content": ["Ông Trần Hoài Phương - Giám đốc Cảng vụ Hàng không miền Bắc - cho ", "PV Dân trí", " biết thông tin trên sáng nay (3/11).", "Hành khách được phép mang theo bật lửa (tùy loại) lên máy bay.", "Theo ông Phương, hành khách có hành vi vi phạm quy định về khai thác tàu bay, không tuân theo hướng dẫn về đảm bảo trât tự an ninh, an toàn của thành viên tổ bay.", "Điểm a, khoản 1, Điều 8, Nghị định 162 của Chính phủ quy định đối với hành vi nói trên mức phạt từ 1-3 triệu. Căn cứ vào các tình tiết sự việc, cơ quan Cảng vụ đã ra quyết định xử phạt khách châm lửa đốt khăn ăn trên chuyến bay mức 2 triệu đồng.", "Trước đó, như ", "Dân trí", " đã đưa tin, sự việc xảy ra khi chuyến bay VN243 của Vietnam Airlines chuẩn bị khởi hành từ Hà Nội đi TPHCM sáng 2/11.", "Sau khi đón khách, máy bay đã đóng cửa và lăn ra đường băng thì nam hành khách tại vị trí ghế ngồi 20A bất ngờ bật lửa đốt chiếc khăn ăn được tiếp viên hàng không phát.  Đây là một hành vi uy hiếp an ninh an toàn hàng không.", "Ngay lập tức, tổ bay đã cho máy bay quay lại nhà ga, báo cáo sự việc và bàn giao hành khách trên cho cảng vụ và an ninh sân bay để xử lý tiếp theo quy định. Khách nam đã bị cắt chuyến và phải rời khỏi máy bay. Sau đó, chuyến bay VN243 đã cất cánh lại bình thường lúc 9h cùng ngày.", "Giám đốc Cảng vụ Hàng không miền Bắc cho biết, quá trình làm việc với nhà chức trách, khách này khai dùng khăn ăn để lau bật lửa, không may bật lửa tự động bật và khăn bị cháy.", "Trên thực tế, nhiều trường hợp hành khách hút thuốc trên máy bay, kể cả thuốc lá điện tử đã bị nhà chức trách xử phạt hành chính, thậm chí là cấm bay.", "Trong danh mục vận chuyển vật phẩm nguy hiểm bằng đường hàng không, hành khách đi máy bay được phép mang theo người 1 chiếc bật lửa và có điều kiện sử dụng.", "Cụ thể: Hành khách đi máy bay được phép mang theo người 1 bao diêm an toàn loại nhỏ mà không cần hãng hàng không chấp thuận, không cần phải thông báo với người chỉ huy tàu bay.", "Hành khách được phép mang theo bật lửa ga loại nhỏ; bật lửa dạng đèn hàn, đèn khò có nắp chụp bảo vệ ngăn chặn sự kích hoạt vô ý. Mỗi khách được mang theo người 1 chiếc với điều kiện chỉ cho mục đích sử dụng cá nhân, không chứa nhiên liệu lỏng không thẩm thấu được (không phải là khí hóa lỏng). Hành khách mang theo bật lửa loại này không cần hãng hàng không chấp thuận, không cần phải thông báo với người chỉ huy tàu bay.", "Những loại bật lửa hành khách không được phép pheo mang theo khi đi máy bay gồm: Diêm bật đâu cũng cháy; bật lửa dạng đèn hàn, đèn khò không có nắp chụp bảo vệ ngăn chặn sự kích hoạt vô ý.", "Châu Như Quỳnh"], "description": " Cảng vụ Hàng không miền Bắc vừa ra quyết định xử phạt vi phạm hành chính 2 triệu đồng đối với nam hành khách có hành vi bật lửa đốt khăn ăn trên chuyến bay VN243 ngày 2/11.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/khach-di-may-bay-1604299010971.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 13:36", "title": "Thủ tướng: Nên rất hạn chế thủy điện nhỏ", "link": "https://dantri.com.vn/xa-hoi/thu-tuong-nen-rat-han-che-thuy-dien-nho-20201102124020123.htm", "content": ["Sáng 2/11, Quốc hội thảo luận tại tại tổ về kết quả thực hiện kế hoạch phát triển kinh tế-xã hội và ngân sách nhà nước năm 2020; kế hoạch phát triển kinh tế-xã hội, dự toán ngân sách nhà nước, phương án phân bổ ngân sách Trung ương năm 2021.", "Thủ tướng Nguyễn Xuân Phúc cho biết, chưa bao giờ thiên tai dồn dập vào Việt Nam như thế, hay còn gọi là thiên tai lịch sử, gây thiệt lại rất lớn, làm giảm GDP…", "Thủ tướng Nguyễn Xuân Phúc", "Chính phủ đang có chương trình khắc phục quyết liệt và sẽ có chính sách như hỗ trợ nhà ở, nhà sập, đặc biệt là tìm người mất tích. Theo người đứng đầu Chính phủ, hiện nay, 2 tàu với 26 người mới tìm được 3 người, còn 23 người đang mất tích ở biển khơi Bình Định. Bên cạnh đó, còn nhiều người mất tích ở huyện Nam Trà My (Quảng Ngãi), ở Thừa Thiên Huế…", "“Số người chưa tìm thấy là trên 50 người, rất đau xót cho thân nhân người bị nạn”, Thủ tướng nói và cho biết Chính phủ sẽ có báo cáo Quốc hội, đại biểu Quốc hội về các biện pháp khắc phục hậu quả lũ lụt ở miền Trung và đưa ra biện pháp hiệu quả hơn để đề phòng bão số 10.", "Đề cập đến vấn đề tại sao sạt lở đất nhiều như thế, theo Thủ tướng, nguyên nhân chính là do kết cấu địa chất ở khu vực này đất sét là chính, khi mưa trên 1.000 mm trong nửa tháng nên đất nhão, không kết cấu nào chịu được. Mưa lũ đã làm thay đổi kết cấu địa chất của khu vực này.", "“Khu vực sạt lở ở Trà Leng không có thuỷ điện nào cả. Hay ở huyện Hướng Hoá (Quảng Trị) - nơi 22 chiến sĩ hy sinh thì núi cách đó 1,6km chứ không phải núi tại chỗ”, Thủ tướng dẫn chứng.", "Thủ tướng nhớ lại cách đây 7-8 năm, lên Lào Cai vào thời điểm mưa 2.000 mm trong mấy ngày khiến hòn đá to bằng mái nhà cũng bị trôi. “Tác hại của thiên tai rất lớn. Ta đánh giá toàn diện hơn để có biện pháp hạn chế tối đa tác động của con người. Đó là tăng trưởng xanh tốt hơn, hạn chế thuỷ điện tốt hơn nữa để không lấy rừng, lấy đất rừng”, Thủ tướng nhấn mạnh và nhắc lại yêu cầu rất nhiều lần là Tây nguyên không thể thành sa mạc mà Tây nguyên phải là rừng xanh bạt ngàn.", "Thủ tướng Nguyễn Xuân Phúc cho biết, Quốc hội hiện đã ra nghị quyết nêu rõ, những công trình nào lấy đất rừng thì phải trình ra Quốc hội. Hôm nay, Chính phủ trình ra Quốc hội đề nghị chủ trương chuyển mục đích sử dụng rừng để thực hiện dự án Hồ chứa nước Sông Than, tỉnh Ninh Thuận và dự án Hồ chứa nước Bản Mồng, tỉnh Nghệ An.", "“Chính phủ trình ra Quốc hội 2 công trình và chứng minh rằng, công trình đó lấy một ít đất rừng nhưng có tác dụng rất lớn là để giải quyết đời sống, nước uống sinh hoạt ở khu vực đó. Chứng minh được thì Quốc hội mới thông qua. Còn những công trình thuỷ điện nhỏ tôi đồng ý với các đồng chí là nên rất hạn chế”, Thủ tướng Nguyễn Xuân Phúc nêu rõ.", "Quang Phong"], "description": " Theo Thủ tướng Nguyễn Xuân Phúc, tác hại của thiên tai là rất lớn, nên cần phải đánh giá toàn diện hơn để có biện pháp hạn chế tối đa tác động của con người vào thiên nhiên.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/screen-shot-20201102-at-123317-1604295232561.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 15:25", "title": "CSGT Đắk Lắk nói gì khi bị doanh nghiệp lữ hành than \"gây khó dễ\"?", "link": "https://dantri.com.vn/xa-hoi/csgt-dak-lak-noi-gi-khi-bi-doanh-nghiep-lu-hanh-than-gay-kho-de-20201102095433116.htm", "content": ["Hiệp hội Du lịch Đắk Lắk vừa có văn bản kiến nghị UBND tỉnh về việc tăng cường nhắc nhở và hạn chế xử phạt vi phạm giao thông đối với xe vận chuyển khách du lịch vào tỉnh Đắk Lắk.", "Theo Hiệp hội Du lịch tỉnh, để kích cầu và xúc tiến quảng bá du lịch nhằm phục hồi tăng trưởng du lịch Đắk Lắk sau dịch Covid-19, Hiệp hội đã tổ chức nhiều hoạt động, tuyên truyền phổ biến phối hợp cùng các Sở, ngành nhằm giới thiệu, quảng bá hình ảnh du lịch Đắk Lắk đến với cả nước.", "Tuy nhiên, qua công tác trao đổi, hợp tác kết nối du lịch, Hiệp hội Du lịch các địa phương và doanh nghiệp lữ hành có phản ánh về tình hình xử phạt của CSGT Đắk Lắk khi những đơn vị này đưa các đoàn khách đến tham quan, du lịch di chuyển trên các tuyển Quốc lộ ở Đắk Lắk.", "Do đó, các doanh nghiệp lữ hành của nhiều tỉnh, thành trong cả nước có tâm lý “e ngại, sợ sệt” mỗi khi đưa các đoàn khách đến tỉnh Đắk Lắk.", "Theo Hiệp hội Du lịch Đắk Lắk, để thực hiện tốt các hoạt động kích cầu du lịch của tỉnh với chủ đề “Đắk Lắk - Điểm đến an toàn, thân thiện, đậm đà bản sắc Tây Nguyên” mà UBND tỉnh Đắk Lắk đang phát động, triển khai, Hiệp hội kiến nghị UBND tỉnh xem xét, chỉ đạo Công an tỉnh quán triệt các lực lượng CSGT tại các Trạm đóng trên các trục quốc lộ trên địa bàn tỉnh Đắk Lắk; nội thành TP Buôn Ma Thuột và các điểm tham quan du lịch trên địa bàn tỉnh để hạn chế tối đa việc xử phạt vi phạm giao thông.", "Đồng thời, lực lượng chức năng tăng cường việc nhắc nhở, hướng dẫn các phương tiện vận chuyển khách du lịch khi đến tham quan nghỉ dưỡng tại tỉnh Đắk Lắk để tạo dựng hình ảnh thân thiện khi các doanh nghiệp lữ hành đưa các đoàn khách đến tham quan du lịch tại tỉnh.", "Thượng tá Vũ Tiến Thăng - Trưởng Phòng CSGT, Công an tỉnh Đắk Lắk, cho biết, CSGT trên địa bàn tỉnh luôn tạo điều kiện cho doanh nghiệp lữ hành khi đưa khách tham quan tại địa phương và không có chuyện lực lượng chức năng gây khó dễ cho những xe này.", "Cũng theo Thượng tá Thăng, từ đầu năm đến nay, lực lượng CSGT tỉnh vẫn chưa lập biên bản xử lý xe chở khách du lịch nào và đơn vị sẽ vẫn tạo điều kiện tối đa để các doanh nghiệp lữ hành các tỉnh, thành tham quan du lịch địa phương để kích cầu du lịch.", "Tuy nhiên, theo Trưởng phòng CSGT Đắk Lắk, việc kiểm soát các phương tiện tham gia giao thông trên các tuyến quốc lộ tại Đắk Lắk vẫn phải thường xuyên, chặt chẽ. Thực tế có nhiều xe chở khách du lịch nhưng ngụy trang để vận chuyển ma túy, thuốc lá lậu, chạy quá tốc độ, lấn làn rất nguy hiểm… Do vậy, những trường hợp xe du lịch vi phạm CSGT vẫn sẽ xử lý theo quy định của pháp luật.", "“Đối với xe du lịch mắc các lỗi nhỏ, vi phạm lần đầu đơn vị sẽ nhắc nhở, hướng dẫn và có văn bản gửi về chủ doanh nghiệp để chấn chỉnh tài xế nhằm giảm thiểu những vi phạm trong tham gia giao thông”, Thượng tá Thăng nhấn mạnh.", "Thúy Diễm"], "description": " Theo Hiệp hội Du lịch Đắk Lắk, nhiều doanh nghiệp lữ hành trong cả nước có tâm lý e ngại khi đưa khách đến tham quan, du lịch tại Đắk Lắk do \"sợ\" bị CSGT tỉnh này xử phạt.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/916254636836314657176251817233287509180416-n-1604285418875.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": null, "title": null, "link": "https://dantri.com.vn/doi-song/mon-thit-chuot-dac-san-cua-nguoi-lang-giong-20201030031009753.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/10/30/1-qui-trinh-che-bien-thit-chuot-thanh-mon-khoai-khau-1603998571502.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/10/31 18:30", "title": "26 ngư dân mất tích: 30 giờ đánh vật với \"thần chết\" tìm người trên biển", "link": "https://dantri.com.vn/xa-hoi/26-ngu-dan-mat-tich-30-gio-danh-vat-voi-than-chet-tim-nguoi-tren-bien-20201031164707490.htm", "content": ["Sáng nay, 31/10, tàu kiểm ngư KN 467 đã lai dắt tàu cá Bình Định số hiệu BĐ-98658-TS cùng 11 ngư dân về Cam Ranh, Khánh Hòa an toàn. Tàu cá BĐ-98658-TS do anh Lê Thanh Toàn (SN 1993, trú Hoài Nhơn, tỉnh Bình Định) làm thuyền trưởng.", "Trước đó vào lúc 13h30 ngày 27/10, nhận tin tàu cá BĐ 96388TS có 12 ngư dân trong lúc chạy tránh trú bão số 9 bị phá nước chìm tàu, anh Toàn cho tàu cá mình tiếp cận, ứng cứu.", "Trong quá trình tìm kiếm thuyền viên mất tích, bản thân tàu cá anh Toàn cũng bị hỏng máy, thả trôi. Thời điểm này, thời tiết trên biển rất xấu do bão số 9 đang đi vào các tỉnh miền Trung.", "11 ngư dân Bình Định sau hơn 30 giờ đánh vật với \"thần chết\" trên biển về đất liền an toàn ", "“Nhận tin báo tàu bạn gặp nạn, tôi cho tàu mình chạy gần một giờ thì đến vị trí tàu cá có 12 ngư dân bị chìm. Do sóng to gió lớn, máy tàu bị chết nhiều lần. Tàu tôi cố gắng tìm kiếm, quần thảo trên biển khoảng 2 giờ đồng hồ nhưng không thấy ai”, anh Toàn bàng hoàng kể.", "Kể từ đây, tàu cá anh Toàn bị hỏng máy và thả trôi tự do trong cơn cuồng phong, sóng dữ của bão số 9. Sau hơn 30 giờ đánh cược mạng sống trên biển cả, có những lúc các thuyền viên trên tàu đã nghĩ đến kịch bản xấu nhất là tàu chìm. May mắn, đến 1h sáng ngày 29/10, tàu Kiểm ngư KN 467 đã tiếp cận được tàu cá anh Toàn và lai dắt vào bờ.", "Thời điểm tàu kiểm ngư tiếp cận, trên tàu cá anh Toàn có 14 ngư dân, sức khỏe đều ổn định. Tuy nhiên sau đó 3 ngư dân nhảy qua một tàu kiểm ngư khác để ở lại tiếp tục tìm kiếm.", "Khi về đến Cam Ranh an toàn, nhiều ngư dân trên tàu cá Bình Định xúc động, nghĩ mình như được tái sinh từ cõi chết. Tàu kiểm ngư KN 467 tiếp cận cảng Ba Ngòi (TP Cam Ranh) lúc mờ sáng 31/10. Từ trên bờ, các lực lượng ngư Hải quân vùng 4, kiểm ngư, bộ đội biên phòng và người nhà của họ đã đón sẵn, chờ giây phút trùng phùng.", "Nhiều ngư dân trên tàu cá Bình Định xúc động, nghĩ mình như được tái sinh từ cõi chết  ", "Liên quan đến việc 26 ngư dân trên 2 tàu cá Bình Định mất tích, đến nay một tàu hàng Hồng Kông đã tìm được 3 người còn sống và bàn giao cho tàu kiểm ngư Việt Nam.", "3 người may mắn sống sót là thuyền viên của tàu cá BĐ 97469 TS (một trong 2 tàu cá bị chìm do bão số 9). 23 ngư dân còn lại đang các tàu Hải quân và Kiểm ngư nỗ lực quần thảo tìm kiếm. Nhiều ngày nay, thân nhân của họ tại Bình Định như ngồi trên lửa, hướng về biển cả cầu mong điều kỳ diệu sẽ đến với những ngư dân đang mất tích!", "Anh Nam – Hải Đăng"], "description": " Nhận tin tàu cá đồng hương bị chìm trên biển, anh Lê Thanh Toàn cho tàu mình tiếp cận ứng cứu nhưng không có kết quả. Tàu của anh cũng bị sóng lớn làm hỏng máy, trả trôi 30 giờ trên biển.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/anh-3-1604136989933.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/10/30 00:55", "title": "Những mái nhà chưa thể “lành” sau cuồng phong!", "link": "https://dantri.com.vn/xa-hoi/nhung-mai-nha-chua-the-lanh-sau-cuong-phong-20201029154340935.htm", "content": ["Cuồng phong Molave đi qua, những con đường ven biển Bình Sơn (tỉnh Quảng Ngãi) lạo xạo tiếng ngói vỡ. Nắng chói chang rọi thẳng vào những ngôi nhà trống hoác. Hàng chục ngàn mái nhà chưa thể “lành”.", "Sống bên bờ biển xã Bình Hải, hơn 77 năm qua, ông Dương Văn Năm đã đối mặt với hàng chục cơn bão. Tất cả đều dữ dội nhưng Molave là khủng khiếp nhất.", "“Gần hết đời người mới trải qua những giây phút kinh hoàng như thế. Gió dữ dội, sóng biển lại hùa với cuồng phong quật đổ mọi thứ gần bờ. Nhà bay mái, xưởng gỗ tan hoang. Mất hết”, ông Năm nén tiếng thở dài.", "Ông Năm thẩn thờ khi nhà bay mái, xưởng sản xuất tan hoang", "Ông Năm đứng bất động giữa nhà xưởng tan hoang. Ông đang nghĩ về những ngày sắp đến. Thiệt hại gần 100 triệu đồng khiến ông lão rối bời.", "“Sóng gió quá kinh hoàng, may sao mọi người vẫn bình an. Còn người là may mắn rồi cháu”, ông lão nói như an ủi chính mình.", "Hàng chục ngàn căn nhà tan hoang sau trận bão", "Cuồng phong quét qua Quảng Ngãi giật sập 165 căn nhà, cuốn bay mái trên 87.000 căn nhà khác. Cây ngã đổ la liệt, hạ tầng điện, viễn thông thiệt hại nặng. Đến chiều 29/10, nhiều nơi tại Quảng Ngãi vẫn ngổn ngang. Hàng chục ngàn ngôi nhà vẫn chưa được “vá” xong.", "Ông Đỗ Đô Thành ở xã Bình Thuận cũng chưa sửa xong nhà. Lượm lặt một vài miếng tôn còn lành lặn, ông và con trai gác tạm che mưa. Cần nhất lúc này là gia cố lại bờ kè đã xói lở. Ông lo đến đêm sóng dữ lại vào.", "Một thời ngang dọc trên biển, sóng gió nào cũng trải qua, thế nhưng ông Đô vẫn thốt lên kinh hoàng khi nói về cơn bão hai đêm trước.", "Ngồi ở nhà tránh bão tập trung, lòng ông như lửa đốt. Căn nhà kiên cố vẫn rung lên sau từng cơn gió giật. Ngoài cửa sổ, ngói, tôn bay tơi bời. Ông lo cho căn nhà nằm sát mép biển. Ở đó không chỉ có gió mà còn sóng. Những con sóng đủ sức cuốn phăng bờ kè có những tảng đá một người ôm.", "Căn nhà của ông Đô may mắn vẫn còn sau siêu bão, nhưng nỗi lo toan vẫn mãi kéo dài bởi ngoài kia đã có cơn bão mới", "Tan bão, tất cả hối hả về nhà. Dọc đường, nhìn những trụ điện bê tông bị gió quật ngã, ông Đô nghĩ nhà mình cũng không còn.", "Trời thương, ông Đô cười giữa những lo toan. Ông vui là bởi ngôi nhà vẫn còn, chỉ mất mái. Vui đó rồi tâm trạng ông chùng xuống, bởi đài báo ngoài kia lại có cơn bão mới.", "“Năm nào cũng bão, triều cường. Năm nay bão dữ nhất nhưng may nhà vẫn còn. Bão miết vầy không biết chừng nào sẽ trắng tay”, ông Đô thở dài.", "Molave, nỗi kinh hoàng nhất đã qua. Nhưng những “vết thương” của người dân vùng bão liệu có kịp lành trước những cơn bão mới?", "Quốc Triều"], "description": " Cuồng phong Molave đi qua để lại những hoang tàn. Hàng chục ngàn ngôi nhà trống hoác. Nỗi kinh hoàng đã đi qua nhưng đằng sau là lo toan kéo dài.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/hinh-1-1603960302770.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 14:31", "title": "Ký ức kinh hoàng của người đàn ông “đẩy\" vợ con qua tường rào chạy lũ", "link": "https://dantri.com.vn/xa-hoi/ky-uc-kinh-hoang-cua-nguoi-dan-ong-day-vo-con-qua-tuong-rao-chay-lu-20201102131910566.htm", "content": ["Thời điểm chúng tôi có mặt, lũ đã rút nhưng ngấn nước vẫn in hằn rõ trên những ngôi nhà nằm bên dòng sông Giăng (xã Hạnh Lâm, Thanh Chương, Nghệ An). Dòng sông vẫn chảy cuồn cuộn, đục ngầu. Trên các tường rào, bụi cây, rác rưởi theo dòng lũ đổ về mắc kẹt, phất phơ, xơ xác. Không ai để ý đến chúng bởi người dân ở đây còn đang tất bật dọn dẹp, khắc phục hậu quả của cơn lũ dữ.", "Ông Trần Duy Tuấn - xóm trưởng xóm 7, xã Hạnh Lâm cho biết: “Nước lũ bắt đầu đổ về từ chập tối rồi lên rất nhanh khiến người dân, đặc biệt là các hộ dân ở ngoài bờ sông không kịp trở tay. Có 9 hộ dân bị ngập hoàn toàn từ 1,5-2m, hơn 20 hộ bị ngập sâu phải di dời đến nơi khác. Rất may không có thiệt hại về người nhưng nhiều gia đình mất trắng tài sản tích góp nhiều năm trong cơn lũ này”.", "Lũ đã rút nhưng anh Thái Doãn Thắng cũng không buồn hạ chiếc xe máy treo lơ lửng trên xà nhà từ ngày 30/10 xuống vì thực ra việc treo xe lên cũng chỉ là biện pháp “tinh thần” để giữ tài sản, nó đã bị ngâm nước suốt đêm, giờ hạ xuống cũng chưa thể sử dụng ngay được. Toàn bộ quần áo, đồ đạc có giá trị trong nhà đã bị dòng lũ nhấn chìm, anh chỉ còn độc cái áo khoác ấm, khoác vội vào người khi có nhiều đoàn cứu trợ ghé vào khảo sát để hỗ trợ.", "Anh Thái Doãn Thắng bên chiếc xe máy treo cao chưa hạ xuống sau khi lũ rút.", "Khuôn mặt thất thần trong ngôi nhà ngổn ngang sau lũ, anh Thắng kể: “Ngày 30/10 mưa lớn suốt ngày, đến 7h tối thì nước từ sông bắt đầu dâng lên đường. Tôi không nghĩ lũ dâng nhanh như thế, vì nhà mình cao hơn đường đến 2m. Kéo xe máy, ti vi, tủ lạnh... lên bàn, lên giường, nghĩ như thế là yên tâm rồi.", "Nhà anh Thắng ngập sâu trong lũ khiến toàn bộ đồ dùng, tài sản bị hư hỏng.", "Không ngờ nước dâng nhanh quá, chỉ trong vòng 1 tiếng, nước tràn vào nhà, dâng theo từng phút. Đồ đạc bắt đầu trôi, tôi gác cái bàn lên trên tủ, cho hai con đứng trên đó, hai vợ chồng cố gắng xúc lúa, ngô để kê cao hơn. Nước ngập đến bắp chân, đến đùi, đến ngực. Hai đứa con nhỏ sợ hãi, hét lên.", "Lúc này đường phía trước cửa ngập sâu lắm rồi, không có thuyền bè để di chuyển, tôi ôm hai đứa chạy vội ra sau nhà, đẩy qua bờ tường nhờ hàng xóm đón rồi chạy về dìu vợ đi sơ tán”.", "Dù đã chuẩn bị sẵn thang để phòng trường hợp nguy cấp, vận chuyển lúa gạo, gia cầm... lên gác mái nhưng một mình anh Thắng không thể xoay xở được trong cơn lũ dữ. Người đàn ông đành bất lực nhìn tài sản tích góp cả đời trôi theo dòng nước hay bị ngâm trong lũ.", "Sáng nay, nhờ hàng xóm giúp đỡ, anh Thắng mới tìm được một số cây gỗ hôm trước mua về định sửa căn nhà ngang. Lũ rút, hai vợ chồng bắt tay vào dọn dẹp nhưng cũng không biết bắt đầu từ đâu. Chị Nguyễn Thị Nga - vợ anh xúc được một ít ngô đã nảy mầm ra phơi để làm thức ăn dự trữ cho gia súc, gia cầm trong thời gian tới. Đống quần áo, chăn màn ướt sũng, lấm lem bùn đành để đó bởi sau đêm chạy lũ, người phụ nữ ốm yếu này cũng không còn sức để giặt giũ.", "Vợ chồng ông Thái Doãn Nhã, bà Nguyễn Thị Ngọ đã cao tuổi, con cái lại ở xa. Cơn lũ lên quá nhanh, xóm cắt cử lực lượng dân quân đến nhà sơ tán ông bà đến nhà khác ở phía trong cao hơn để tránh lũ. “Ti vi, tủ lạnh, nồi cơm điện hư hỏng hết rồi con ơi. Gần 100 con gà bà nuôi sắp bán thì lũ vào, chuồng ngập nước, chết sạch...”, bà Ngọ rơm rớm nước mắt.", "Đến ngày 2/11, tức là đã ngày thứ 4 kể từ khi cơn lũ đột ngột đổ về, nhấn chìm nhiều làng mạc ở huyện Thanh Chương, công tác khắc phục, dọn dẹp đang được triển khai. Tuy nhiên, thời điểm này, nhiều nơi vẫn đang bị ngập lụt hoặc chia cắt.", "Tại xã Ngọc Sơn (huyện Thanh Chương) hiện vẫn đang có 3 xóm với hơn 1.000 hộ dân bị cô lập, chia cắt bởi nước lũ. Tình trạng mất điện, thiếu nước sạch, lương thực, thực phẩm diễn ra khiến cuộc sống của người dân gặp nhiều khó khăn.", "Phải mất 30 phút đi thuyền máy từ trung tâm xã, băng qua biển nước mênh mông không phân biệt được đâu là sông, đâu là đồng, chúng tôi mới đến được xóm Lam Thắng (xã Ngọc Sơn). Toàn xóm có gần 500 hộ dân, bị chia cắt hoàn toàn với bên ngoài.", "Bà Lê Thị Ngọc (xóm Lam Thắng) cho biết: “Mưa lớn, ngập lụt nên rau màu hư hỏng hết, điện mất 3 ngày nay, nghe bảo phải 7 ngày nữa nếu nước rút mới có thể đóng điện trở lại. Không có điện, nhiều nhà không còn còn gạo, mắm, muối, nước sạch... tất cả phải nhờ bên ngoài tiếp tế vào nhưng cũng rất khó. Một số hộ dân thuê thuyền ra ngoài mượn hoặc thuê máy phát vào để xay lúa, sạc đèn pin. Người lớn còn đỡ chứ bọn trẻ con còn phải đi học mà nước thì mênh mông thế này, không biết bao giờ mới rút”.", "Hoàng Lam"], "description": " Lũ lên nhanh, ngập nửa nhà, anh Thắng vội ôm hai đứa con chạy ra phía sau, đẩy qua tường rào nhờ hàng xóm. Một mình không thể xoay xở, anh đành bất lực nhìn dòng nước cuốn sạch đồ đạc trong nhà.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/lu-chia-cat-1604296924326.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 06:06", "title": "11 ngày, 6 vụ sạt lở kinh hoàng, 95 sinh mạng", "link": "https://dantri.com.vn/xa-hoi/11-ngay-6-vu-sat-lo-kinh-hoang-95-sinh-mang-20201102060617527.htm", "content": ["Đồ họa:", " Ngọc Diệp", "Tổng hợp: ", "Nguyễn Dương"], "description": " Chỉ trong 11 ngày, từ ngày 18/10 đến ngày 28/10, bên cạnh bão, mưa lũ, ngật lụt lịch sử, miền Trung còn liên tiếp xảy ra sạt lở vùi lấp hàng trăm con người. Chỉ một số ít người may mắn sống sót.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/sat-lo-dat-1604271375755.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 13:50", "title": "Xe container tông hàng loạt phương tiện đang dừng đèn đỏ", "link": "https://dantri.com.vn/xa-hoi/xe-container-tong-hang-loat-phuong-tien-dang-dung-den-do-20201103131618017.htm", "content": ["Đến trưa 3/11, Công an TP Dĩ An (tỉnh Bình Dương) mới di dời xong hiện trường vụ tai nạn liên hoàn trên quốc lộ 1K giữa xe container với 2 xe tải, 1 xe ô tô 4 chỗ và 1 xe máy, khiến 2 người bị thương nặng.", "Chiếc xe container gây tai nạn tại điểm chờ đèn đỏ.", "Trước đó, vào khoảng 7h sáng cùng ngày, xe container mang BKS 60C-287.63 chạy trên quốc lộ 1K theo hướng đi từ TPHCM về Đồng Nai.", "Khi đến nút giao giữa quốc lộ 1K và đường Mỹ Phước - Tân Vạn (phường Tân Đông Hiệp, TP Dĩ An, tỉnh Bình Dương), xe bất ngờ tông thẳng vào nhiều phương tiện đang dừng chờ đèn đỏ gồm 2 xe tải, 1 xe ô tô 4 chỗ và 1 xe máy.", "Chưa chịu dừng lại, chiếc container tiếp tục lao sang trái chạy vào đường Mỹ Phước - Tân Vạn rồi tông vào 1 xe container khác mang BKS 60C-361.63.", "Vụ tai nạn khiến tài xế xe tải mắc kẹt bên trong cabin, bị thương nặng, được người dân phá cửa giải cứu ra ngoài đưa vào bệnh viện cấp cứu. Người đàn ông điều khiển xe máy cũng bị thương nặng.", "Nhiều phương tiện bị ảnh hưởng trong vụ tai nạn.", "Tại hiện trường, các phương tiện đều bị biến dạng, hư hỏng nặng chắn ngay giữa giao lộ khiến giao thông qua khu vực ùn tắc nghiêm trọng nhiều giờ liền.", "Nhận được tin báo, lực lượng chức năng đã có mặt tiến hành khám nghiệm hiện trường điều tra làm rõ nguyên nhân vụ tai nạn đồng thời điều tiết giao thông qua khu vực.", "Các xe cứu hộ sau đó cũng được điều động đến hiện trường để hỗ trợ dọn dẹp di dời các phương tiện gặp nạn.", "Khoa Nam"], "description": " Trong lúc các phương tiện đang dừng chờ đèn đỏ tại ngã 4 giao giữa quốc lộ 1K và đường Mỹ Phước - Tân Vạn thì xe container bất ngờ lao lên tông liên tiếp nhiều phương tiện.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/anh-1-4-1604384054115.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 13:09", "title": "Nhiều “tỷ phú” trắng tay sau một đêm lũ dữ", "link": "https://dantri.com.vn/xa-hoi/nhieu-ty-phu-trang-tay-sau-mot-dem-lu-du-20201030212237724.htm", "content": ["Nhiều gia đình với hàng vạn con gà, lợn chỉ sau một đêm đã bị nước lũ cuốn trôi, đồng nghĩa với việc đó họ đã trắng tay chỉ sau một đêm lũ lên.", "Tài sản trôi theo con nước ", "Những ngày qua cùng với nhiều tỉnh ở miền Trung chống chọi với bão lũ, Nghệ An một trong những địa phương cũng ảnh hưởng bởi hoàn lưu của bão số 9. ", "Tại Nghệ An, từ ngày 28-31/10 đã có mưa to đến rất to, có nơi mưa đặc biệt to, gây thiệt hại nặng tại nhiều địa phương trong tỉnh.", "Anh Điệp thất thần bên đàn gà chết sạch vì lũ.", "Huyện nghèo Thanh Chương là địa phương hứng chịu hậu quả nặng nề nhất tỉnh. ", "Sau khi lũ rút, chúng tôi trở lại Thanh Chương, chứng kiến nơi đây vẫn còn in rõ \"đường đi\" của nước lũ. ", "Khắp các thôn xóm, bản làng tiêu điều xác xơ, hàng ngàn con gia súc, gia cầm, tài sản nằm dạt cạnh mép sông suối, lẫn trong bùn lầy. Nhiều công trình đường giao thông, công cộng… đã bị lũ nhấn chìm gây hư hỏng nặng. Có thể nói, đây là trận lũ lịch sử mà người dân huyện này phải gánh chịu trong hàng chục năm qua.", "Đàn gà hơn 13.000 con của anh Điệp chết chỉ sau một đêm lũ lên.", "Anh Nguyễn Duy Điệp (28 tuổi, trú tại xã Thanh Phong, huyện Thanh Chương, Nghệ An) đang bần thần đứng trong góc vườn nhặt nhạnh những con gà chết để gom lại đi chôn. Người đàn ông này mấy ngày trước khi lũ ập tới vẫn mơ về một cái Tết ấm no nhờ đàn gà hơn 13.000 con của mình.", "Nhưng chỉ trong một đêm, đàn gà gia sản của anh đã bị lũ nhấn chìm chết sạch. Nhìn đàn gà nằm chết ngổn ngang, anh Điệp chỉ biết ôm mặt khóc. ", "Anh Điệp kể, đêm khuya 29/10, lũ ập vào trang trại chăn nuôi gà của gia đình. Lúc này anh gọi người thân đến giúp đỡ nhưng gia đình ít người, hàng xóm ai cũng mải lo chạy lũ, nên anh không cứu được đàn gà.", "“Em phải cố gắng cả đêm để cứu chúng nhưng do bị ướt hết rồi nên lần lượt gà chết rũ xuống nền nhà. Giờ thì trắng tay thật rồi anh ạ. Không còn một cái gì nữa hết. Đàn gà này em cũng phải vay mượn ngân hàng để nuôi, mong năm nay Tết được đủ no ấm, nhưng nào ngờ…”, anh Điệp buồn bã nói.", "Lũ quét sạch tài sản của dân.", "Anh Điệp bảo, gà chết sạch rồi, chỉ mong ngân hàng cho giãn nợ.", "Được biết, đầu năm 2020, anh Nguyễn Duy Diệp mua 13.000 gà giống về nuôi. Anh tận dụng đất trống trong trang trại nuôi thêm 5.000 con cá chim và một số loại cá khác. ", "“Gà em nuôi nay được 2,5 kg mỗi con, dự kiến ít tuần nữa sẽ xuất bán. Nhưng rồi một đêm lũ vừa qua đã cướp sạch đi của gia đình em rồi”, anh Điệp rầu rĩ.", "“Đêm hôm đó cứu được 5.000 con gà đưa lên chỗ cao hơn, nhưng sáng ra thì thấy nước ngập băng hết và gà chết sạch. Còn mấy cái hồ em thả 5.000 con cá chim (cá được 1,5kg/1con) và hàng ngàn con cá chép gáy cũng trôi theo con nước hết. Nhìn cảnh tượng lúc đó em ngất luôn, em không trụ nổi. Mong muốn của em lúc này là các ngân hàng, các công ty đầu tư cho em giãn nợ một thời gian”, Điệp chia sẻ.", "Anh Phan Duy Mạnh là người trong đêm lũ đến giúp đỡ anh Điệp chia sẻ: “Tối 29/10, tôi và Điệp ra chuồng gà kiểm tra một vòng như thường lệ. Thấy mưa lớn, tôi ngủ lại trang trại để phòng trường hợp bất trắc. Khi mưa to, lũ lên nhanh quá hai anh em ra cứu gà nhưng không kịp”.", "Chỉ mong ngân hàng giãn nợ", "Cùng chung cảnh ngộ là trang trại chăn nuôi gà của gia đình anh Nguyễn Ngọc Hiền, xóm Đồng Hòa xã Thanh Hòa, có 3.000 con gà thịt cũng bị cuốn theo lũ, thiệt hại khoảng trên 300 triệu đồng. Một số cây ăn quả bị hư hại nặng…", "Anh Hiền cho biết, để có được thành quả của ngày hôm nay, anh đã mất ròng rã gần 4 năm trời tu sửa, hồi sinh vùng “đất chết” trở thành một trang trại khang trang. Việc chăn nuôi bắt đầu phát triển thì gặp mưa lũ. ", "“Thành quả làm việc cật lực trong 4 năm qua, sau đúng chỉ một đêm đã bị cuốn trôi hết tất cả. Giờ thì nợ vẫn chồng nợ…”, anh Hiền buồn rầu nói. ", "Bên cạnh thiệt hại về người, thiệt hại về tài sản do lũ cũng rất nặng nề.", "Cũng như anh Điệp, anh Hiền, gia đình anh Nguyễn Duy Hữu, 5 xã Thanh Mỹ - là một trong những hộ kinh doanh buôn bán các mặt hàng chăn, gối nệm, bàn ghế giường tủ... Đợt lũ vừa qua, chỉ trong một đêm, nước lũ lên nhanh, gia đình anh không kịp trở tay nên toàn bộ đồ đạc, hàng hóa bị ngập nước và bị cuốn trôi.  ", "\"Tài sản của gia đình chúng tôi ước tính thiệt hại gần 2 tỷ đồng nay đã bị trôi gần hết và một số đồ đạc trong gia đình bị hư hỏng hoàn toàn…\" - anh Hữu nói.", "Đàn gà hơn 10.000 con của gia đình ông Nhàn chết sạch chỉ trong một đêm lũ lên.", "Hôm nay nước lũ đã rút, anh Nguyễn Đình Nhàn (trú tại xã Nghi Hưng, huyện Nghi Lộc, Nghệ An) tranh thủ dọn dẹp chuồng trại. Tại đây số gà chết vẫn còn nằm ngổn ngang quanh chuồng trại.", "Trang trại của anh Nhàn lớn nhất nhì trong vùng, chỉ sau một trận lũ, người đàn ông này lại rơi vào cảnh trắng tay. Hơn 10.000 con gà đến ngày xuất chuồng chết sạch chỉ sau khoảng 1 giờ.", "Anh Nhàn chia sẻ: “Đáng lẽ hôm nay bắt đầu xuất bán rồi, nhưng giờ gà chết sạch, xót xa lắm. Nhưng thiên tai bất khả kháng mà, tránh sao được. Nhìn nhiều nơi nhà cửa tan hoang, người chết thì mình vẫn còn may mắn. Còn người là còn của, mong mọi chuyện nhanh qua để làm lại”.", "Anh Nhàn chia sẻ: “Đáng lẽ hôm nay bắt đầu xuất bán rồi, nhưng giờ gà chết sạch, xót xa lắm...\".", "Nguyễn Phê - Lý Hào"], "description": " Hoàn lưu bão số 9 cộng với mưa lũ lớn đã làm cho nhiều vật nuôi, cây trồng của các trang trại, gia trại ở Thanh Chương, tỉnh Nghệ An trôi theo lũ dữ.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/still-110200009-1604369896215.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 11:48", "title": "Có bao nhiêu thuỷ điện nhỏ “bán” lại dự án sau khi chặt xong rừng?", "link": "https://dantri.com.vn/xa-hoi/co-bao-nhieu-thuy-dien-nho-ban-lai-du-an-sau-khi-chat-xong-rung-20201103112710053.htm", "content": ["Phiên thảo luận về tình hình kinh tế xã hội sáng 3/11, nhiều đại biểu Quốc hội đặt vấn đề về hậu quả của việc các thuỷ điện nhỏ tràn lan nhiều nơi, hiệu quả phát điện chưa thấy đâu nhưng hệ luỵ về việc phá rừng, gây thảm hoạ khi có lũ lụt thì đã “nhãn tiền”.", "Bộ trưởng nêu thành tích giữ rừng, đại biểu dẫn chứng chuyện phá rừng", "Đại biểu Phan Thái Bình (Quảng Nam) phân tích những nguyên nhân dẫn đến tình trạng thiên tai nặng nề, hoành hành tại miền Trung vừa qua, gây thiệt hại đặc biệt lớn về sinh mạng cũng như tài sản của người dân. Liên tiếp những vụ sạt lở đất xảy ra sau mưa lũ tại Thừa Thiên Huế, Quảng Trị, Quảng Nam vùi lấp rất nhiều cán bộ, chiến sĩ, người dân. Ông khái quát, những sự cố khủng khiếp đó xảy ra ở khu vực tập trung nhiều thuỷ điện nhỏ, nơi mất nhiều diện tích rừng cho việc làm hồ chứa, đập dâng.", "Đại biểu đề nghị rà soát hệ thống hồ đập thuỷ điện vừa và nhỏ trên phạm vi cả nước để đánh giá cụ thể về khả năng tác động khi có lũ lụt, mưa bão.", "Chung quan điểm này, đại biểu Hoàng Quốc Thắng (Quảng Trị) nhận định, thuỷ điện nhỏ và vừa mọc khắp nơi, xâm hại nhiều diện tích rừng tự nhiên. Hầu hết các vụ sạt lở, lũ quét xảy ra ở những nơi đồi núi trọc, mất rừng, tức mất khả năng điều tiết lượng nước tự nhiên từ khu vực núi cao đổ xuống.", "“Nếu không có sự đánh giá, rà sát về chất lượng rừng, về hệ thống thuỷ điện nhỏ và vừa thì còn chưa có cái nhìn khái quát về các công trình làm ảnh hưởng đến rừng tự nhiên, đến môi trường và đời sống người dân như thế nào” – đại biểu cảnh báo.", "Trao đổi nhanh về những vấn đề các đại biểu đề ra, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Nguyễn Xuân Cường không đi sâu vào vấn đề thuỷ điện nhỏ huỷ hoại rừng nhưng ông khẳng định, kết quả trồng rừng, giữ rừng đã đạt những thành tích lớn, thể hiện sự cố gắng vượt bậc trong thời gian 30 năm qua. Điều đó khiến tỷ lệ che phủ rừng tăng lên đáng kể.", "Chưa thấy thuyết phục, đại biểu Nguyễn Lân Hiếu (An Giang) tranh luận với Bộ trưởng Nông nghiệp về việc khẳng định kết quả trồng rừng, giữ rừng như trên. Theo đại biểu, những thông tin Bộ trưởng Cường dẫn chứng đối lập với thực tế đang diễn ra, khi thiên tai, bão lụt ngày càng nghiêm trọng vừa qua.", "Ông Hiếu băn khoăn, nhà nước hô hào trồng rừng nhưng vẫn cho phép triển khai những đại dự án trong lõi rừng, khiến nhiều cánh rừng, nhiều quả núi bị “bạt trắng”, hết thuỷ hiện này tới thuỷ điện khác tiếp tục được cấp phép dày đặc trên cùng một dòng sông, con suối…", "Đại biểu cho rằng, nhà nước đã có sự thay đổi tư duy, chủ trương tuyên truyền về việc giữ rừng nhưng để thay đổi hành động thực tế lại không đơn giản. “Khi mỗi người dân vẫn tự hào khoe gia đình làm được căn nhà toàn bằng gỗ, những bộ ghế, chiếc giường toàn gỗ hương, lim, sến, táu… nguyên khối mà lý giải là khai thác từ rừng nguyên sinh bên Lào, bên Campuchia như là “vô can” với chuyện phá rừng thì vẫn còn nguồn tiêu thụ, nhu cầu lớn cho hoạt động phá rừng”.", "Thuỷ điện nhỏ là \"bình phong\" cho việc phá rừng?", "Đại biểu Quốc hội Nguyễn Thị Xuân (Đắk Lắk) nêu vấn đề, thực tiễn thiên tai bão lụt vừa qua, an ninh nguồn nước phải gắn với phòng chống thiên tai, an ninh năng lượng, vấn đề xây dựng hồ, đập thuỷ điện nhỏ và vừa.", "Có nhiều ý kiến cho rằng, mục đích chính của thủy điện nhỏ chính là khai thác gỗ và tài nguyên rừng một cách hợp pháp. Vậy nên nhiều chủ đầu tư khi được cấp giấy phép làm thuỷ điện nhỏ là bán lại dự án ngay sau đó. Đó chính là lúc đã khai thác xong tài nguyên.", "Từ đó, đại biểu đề nghị đánh giá lại vấn đề cấp phép làm thuỷ điện nhỏ và vừa, kiểm đếm những dự án đã bán lại, sang nhượng để xác minh nghi vấn các dự án thuỷ điện này là “bình phong” cho việc phá rừng. Đại biểu cho rằng, cần cân nhắc loại bỏ các dự án thuỷ điện nhỏ và vừa ra khỏi quy hoạch điện lực đến 2030.", "Đại biểu Mai Sỹ Diến (Thanh Hoá) đặt vấn đề, đảm bảo an toàn cho những hồ đập thuỷ lợi, thuỷ điện trước tác động tiêu cực của biến đổi khí hậu, mưa lũ và nước biển dâng là vấn đề bức thiết. Những bậc thang thuỷ điện, những hồ chứa lớn liên tiếp “gây hoạ” những năm qua. Mùa mưa năm 2017 – 2018 nổi lên hiện tượng thuỷ điện xả lũ gây hiện tượng lũ chồng lũ đã ảnh hưởng nghiêm trọng vùng hạ du. Năm 2018 – 2019 lại xảy ra hạn hán trên diện rộng, các hồ chứa thuỷ điện cũng cạn khô, sản lượng điện sụt giảm, không đảm bảo hiệu quả vận hành. Năm 2020, cả nước vừa chứng kiến những sự cố đau lòng liên quan đến thủy điện vừa và nhỏ.", "Việc quản lý quy trình vận hành liên hồ chứa cũng còn nhiều vấn đề. Các công trình luôn khẳng định việc xả lũ đúng quy trình nhưng sao mỗi lần thuỷ điện xả lũ đều làm ngập vùng hạ du, làm mất mát tài sản, thiệt hại mùa màng của người dân? Đại biểu tiếp tục gửi câu hỏi này tới Bộ trưởng Nông nghiệp, Bộ trưởng Tài nguyên – Môi trường , Bộ trưởng Công Thương về việc vận hành, điều hành các thuỷ điện với quy trình xả lũ.", "Bản chất vấn đề điều hành cắt giảm lũ, theo đại biểu, là giải quyết bài toán mâu thuẫn giữa lợi ích của các chủ hồ đập với việc đảm bảo an toàn vùng hạ du cho người dân và hiệu quả nguồn nước với phát điện của ngành điện. Đặt lợi ích nào lên trên hết là câu hỏi cử tri đặt ra với quốc hội để đảm bảo tính minh bạch và trách nhiệm trong công tác vận hành các hồ đập này.", "Xác định công trình thuỷ lợi, thuỷ điện là một hệ thống để tăng cường an toàn cho vùng hạ du trong việc kiểm soát lũ, đảm bảo an ninh nguồn nước, đáp ứng biến đổi khí hậu, đại biểu đề nghị Bộ Công Thương, Bộ Nông nghiệp trình Chính phủ hướng đầu tư công cụ đo đếm, dự báo để vận hành đầy đủ quy trình điều tiết nước, giảm thiểu rủi ro cho hạ du.", "Ngoài ra, các cơ quan quản lý cần xây dựng bản đồ ngập vùng hạ du, cắm mốc chỉ giới quản lý để xác định phạm vi ngập của khu vực, thuỷ điện nào gây ngập vượt mốc giới, ảnh hưởng đời sống người dân thì phải đền bù. Nhà nước cũng cần giám sát chủ đầu tư các công trình hồ đập, vận hành các thuỷ điện hiệu quả hơn, nhất là trước những thời điểm có khả năng thiên tai như bão lũ, hạn hán.", "Phương Thảo "], "description": " Đại biểu Quốc hội Nguyễn Thị Xuân (Đắk Lắk) nêu nghi vấn, mục đích chính của chủ đầu tư các dự án thuỷ điện nhỏ chính là khai thác rừng. Sau khi cơ bản chặt cây, lấy gỗ, dự án được bán lại…", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/thao-luan-ktxh-2-1604377327237.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 13:47", "title": "Thu hẹp hiện trường tìm kiếm công nhân mất tích ở Rào Trăng", "link": "https://dantri.com.vn/xa-hoi/thu-hep-hien-truong-tim-kiem-cong-nhan-mat-tich-o-rao-trang-20201103105845279.htm", "content": ["Tham mưu trưởng Bộ Chỉ huy quân sự tỉnh Thừa Thiên Huế, Trung tá Phan Thắng cho biết, với những nỗ lực của lực lượng cứu hộ cùng với phương tiện máy móc được huy động tối đa, hiện trường tìm kiếm những công nhân bị mất tích đang dần được thu hẹp.", "Các lực lượng tiếp tục chia ra các hướng để tìm kiếm dọc bên bờ suối và khu vực dưới chân núi; đồng thời đào xới toàn bộ khu vực, thi công trong mưa để xử lý dứt điểm từng giai đoạn tìm kiếm, tránh bỏ sót.", "Mọi công tác tìm kiếm đang được các lực lượng thực hiện một cách khẩn trương nhất, tuy nhiên vẫn chưa tìm thêm được nạn nhân nào.", "Các lực lượng đang thu hẹp dần hiện trường tìm kiếm", "Tham mưu trưởng Bộ Chỉ huy quân sự tỉnh Thừa Thiên Huế cho biết các lực lượng đang tiến hành tìm kiếm các tuyến còn lại, trường hợp vẫn không tìm thấy các nạn nhân sẽ tiến hành tìm kiếm theo hướng dưới lòng suối nếu mực nước dòng chảy đảm bảo an toàn.", "Ông Phan Thiên Định, Phó Chủ tịch UBND tỉnh Thừa Thiên Huế đánh giá cao quyết tâm tìm kiếm các nạn nhân mất tích tại thủy điện Rào Trăng 3 của các lực lượng. Ông Định đề nghị Công ty Thủy điện Rào Trăng 3 phối hợp với lực lượng công an, quân đội tiến hành rà soát lại lòng suối từ Rào Trăng 3 đến Rào Trăng 4 để tìm kiếm dấu vết, làm cơ sở tính toán các phương án tìm kiếm trong giai đoạn tiếp theo.", "Phó Chủ tịch UBND tỉnh Thừa Thiên Huế - Phan Thiên Định đồng ý với phương án, nếu không tìm thấy các nạn nhân sẽ tiến hành tìm kiếm theo hướng dưới lòng suối nếu mực nước dòng chảy đảm bảo an toàn", "“Trước mắt, các lực lượng cần quyết tâm tranh thủ thời gian tạnh ráo để nỗ lực triển khai các phương án tìm kiếm, sớm tìm thấy các nạn nhân. Thống nhất tập trung thi công nắn dòng, để sau khi bão số 10 đi qua, đảm an toàn thì tiến hành ngăn dòng, tiếp tục tổ chức tìm kiếm” – ông Định nhấn mạnh.", "Bên cạnh đó, Phó Chủ tịch UBND tỉnh cũng đề nghị các lực lượng cần theo dõi diễn biến mưa, lũ để chủ động công tác ứng phó, đảm bảo an toàn tuyệt đối cho các lực lượng cứu nạn, phương tiện, hậu cần tại hiện trường.", "Các lực lượng tranh thủ nghỉ ăn trưa rồi tiếp tục tìm kiếm ", "Đại Dương"], "description": " Trong sáng 3/11, các lực lượng cứu hộ cứu nạn ở thủy điện Rào Trăng 3 (xã Phong Xuân, huyện Phong Điền, Thừa Thiên Huế) đang tìm kiếm dọc bờ suối và khu vực dưới chân núi.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/20201102-giao-ban-1-1604375852477.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 10:11", "title": "Sức khỏe nguyên Bí thư Thành ủy Nha Trang như thế nào sau khi bị tấn công?", "link": "https://dantri.com.vn/xa-hoi/suc-khoe-nguyen-bi-thu-thanh-uy-nha-trang-nhu-the-nao-sau-khi-bi-tan-cong-20201102095607324.htm", "content": ["Cảnh sát đang canh gác nghiêm ngặt tại phòng bệnh của nguyên Bí thư Thành ủy Nha Trang, sáng 2/11", "Theo lãnh đạo Bệnh viện Đa khoa tỉnh Khánh Hòa, trước đó vào chiều 1/11, bệnh viện tiếp nhận ông Hoàng Văn Trường chuyển đến cấp cứu trong tình trạng bị thương vùng cổ. Ngay sau đó, nạn nhân được các bác sỹ bệnh viện mổ phẫu thuật khẩn cấp.", "Sau mổ nạn nhân được chuyển đến nằm điều trị tại Khoa Ngoại lồng ngực. Đến 7h30 sáng nay (2/11), ông Trường được chuyển sang Trung tâm dịch vụ y tế Bệnh viện đa khoa tỉnh Khánh Hòa.", "“Bệnh nhân hiện tỉnh táo hoàn toàn, cử động, ăn uống nhẹ nhàng. Tuy nhiên sức khỏe chưa được tốt, tâm lý còn căng thẳng”, một lãnh đạo Bệnh viện Đa khoa tỉnh Khánh Hòa cho biết sáng nay 2/11.", "Trưa cùng ngày, PV ", "Dân trí", " đã đến Trung tâm dịch vụ y tế Bệnh viện đa khoa tỉnh Khánh Hòa. Tại đây, cảnh sát đang canh gác nghiêm ngặt tại phòng bệnh của nguyên Bí thư Thành ủy Nha Trang, không cho người ngoài tiếp cận nạn nhân.", "Công an phong tỏa nhà nguyên Bí thư Thành ủy Nha Trang sau vụ việc", "Theo thông tin ban đầu, trước đó vào chiều ngày 1/11, nguyên Bí thư Thành ủy Nha Trang Hoàng Văn Trường bị một đối tượng lạ mặt tấn công tại nhà riêng ở khu đô thị mới Phước Long A, phường Phước Long, TP Nha Trang. Gây án trong chớp nhoáng, kẻ lạ mặt tẩu thoát ngay sau đó.", "Nhận được tin báo, cảnh sát nhanh chóng có mặt tại hiện trường để thu thập thông tin, điều tra, truy xét đối tượng gây thương tích cho ông Trường.", "Ông Hoàng Văn Trường nguyên là Bí thư Thành ủy Nha Trang nhiệm kỳ 2010 - 2015. Từ năm 2014, ông Hoàng Văn Trường nghỉ hưu theo chế độ. ", "Hải Đăng"], "description": " Đến 9h30 sáng nay 2/11, nguyên Bí thư Thành ủy Nha Trang Hoàng Văn Trường vẫn đang phải nằm tại Bệnh viện Đa khoa tỉnh Khánh Hòa để điều trị sau khi bị tấn công tại nhà riêng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/anh-2-1604285509225.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/10/31 04:00", "title": "Người thân gào khóc giữa mênh mông sạt lở Rào Trăng", "link": "https://dantri.com.vn/xa-hoi/nguoi-than-gao-khoc-giua-menh-mong-sat-lo-rao-trang-20201030205716040.htm", "content": ["Ngày 30/10, Chủ tịch UBND tỉnh Thừa Thiên Huế - ông Phan Ngọc Thọ trực tiếp chỉ đạo tìm kiếm nạn nhân thủy điện Rào Trăng 3 và tổ chức cho người thân nạn nhân vào hiện trường chứng kiến việc tìm kiếm.", "Ngay từ sáng sớm, tranh thủ thời tiết tạnh ráo, ông Thọ cùng đoàn công tác đã đi đường bộ 71 để tiếp cận hiện trường.", "Khoảng hơn 100 người (Quân khu 4, Bộ Chỉ huy quân sự tỉnh, Công an tỉnh và các đơn vị liên quan) vào hiện trường tìm kiếm", "Điều đặc biệt ở chuyến đi này, UBND tỉnh đã tổ chức cho thân nhân của những công nhân đang mất tích tại thủy điện Rào Trăng 3 (khoảng 20 người) vào hiện trường để lần đầu tận mắt chứng kiến khu vực xảy ra sự cố sạt lở vùi lấp 17 công nhân cũng như chứng kiến nỗ lực tìm kiếm của các lực lượng cứu hộ, cứu nạn.", "Đến hiện trường, nhìn khối lượng đất đá sạt lở đến vài hecta, ông Ngô Viết Cường, thân nhân nạn nhân Ngô Viết Huy nghẹn ngào nhìn xung quanh, nước mắt cứ tuôn trào: “Con ơi, con ở đâu!”.", "Ông Cường cũng như nhiều gia đình nạn nhân còn mất tích không ngờ hiện trường nơi nửa quả núi sập xuống lại kinh hoàng như vậy.", "Người thân nạn nhân bật khóc khi chứng kiến hiện trường sạt lở.", "Sau khi trấn tĩnh, ông Cường cho biết: “Chúng tôi cảm ơn lãnh đạo tỉnh, các lực lượng đã rất nỗ lực tìm kiếm người mất tích tại Thủy điện rào Trăng 3, trong đó có con tôi. Nếu không trực tiếp vào hiện trường thì tôi không nghĩ rằng hiện trường tìm kiếm lại khó khăn, hiểm trở và công tác cứu nạn lại gian nan, vất vả đến thế”.", "Lãnh đạo tỉnh an ủi những người chưa tìm được người thân.", "“Nguyện vọng của chúng của chúng tôi là sớm tìm được thi thể người thân để đưa về quê an táng. Chúng tôi đang mong ngóng từng giờ” - một thân nhân nạn nhân xúc động nghẹn ngào nói.", "Tại hiện trường, Chủ tịch UBND tỉnh Phan Ngọc Thọ chia sẻ những mất mát của các gia đình có nạn nhân mất tích tại thủy điện rào Trăng 3. Ông cho biết, ngay khi được báo tin, chính quyền địa phương và các lực lượng chức năng đã huy động tối đa các lực lượng, phương tiện hiện đại, tập trung tất cả những giải pháp cần thiết để tổ chức tìm kiếm các nạn nhân mất tích.", "Những đôi mắt đỏ hoe, thất thần mong ngóng giữa đổ nát tan hoang.", "“Quan điểm của chúng tôi là tìm kiếm các công nhân còn mất tích như cứu người thân của mình. Bà con có nguyện vọng gì, yêu cầu gì chúng tôi sẵn sàng lắng nghe để giải quyết một cách thấu đáo và hợp tình hợp lý. Đến khi nào còn một người mất tích thì chúng tôi vẫn còn tìm kiếm với nỗ lực và quyết tâm cao nhất”- Chủ tịch tỉnh Thừa Thiên Huế khẳng định.", "Sau bão số 9, đường 71 từ xã Phong Xuân (Phong Điền) vào Thủy điện Rào Trăng 3 do bị mưa lớn đã làm tắc nghẽn đường do cây đổ, sạt lở nghiêm trọng. Nhưng với sự quyết tâm cao độ của các lực lượng, ngay trong tối 29/10 đã khắc phục xong, thông tuyến phục vụ việc đưa lực lượng, phương tiện vào hiện trường, sớm tìm kiếm cứu nạn những người mất tích.", "Trong cả ngày 30/10, lực lượng tìm kiếm cứu hộ cùng phương tiện, chó nghiệp vụ đã vào hiện trường tìm kiếm. Tuy nhiên đến thời điểm hiện tại vẫn chưa phát hiện thêm thi thể nạn nhân nào. Ông Thọ yêu cầu lực lượng tham gia tìm kiếm tiếp tục phát huy tinh thần nỗ lực với quyết tâm cao nhất, công tác tìm kiếm phải bảo đảm an toàn tuyệt đối về người và phương tiện, đặc biệt không để công tác cứu hộ cứu nạn trở thành đối tượng phải cứu hộ cứu nạn thêm 1 lần nữa.", "Cả một vùng sạt lở mênh mông, tan hoang.", "Hàng chục phương tiện cơ giới làm việc liên tục, công việc tìm kiếm vô cùng vất vả.", "Một phụ nữ ngồi bó gối khóc bên đống đất đá, không biết người thân của mình đang nằm nơi đâu.", "Hiện lực lượng trong ngày 30/10 vẫn chưa tìm thấy thi thể nào, đã có 5 thi thể nạn nhân trong số 17 người mất tích ở Rào Trăng 3 được tìm thấy, còn 12 người mất tích", "Người thân nạn nhân Rào Trăng 3 bật khóc tại hiện trường sạt lở.", "Đại Dương"], "description": " Đến hiện trường, nhìn khối lượng đất đá sạt lở đến vài hecta, ông Ngô Viết Cường, thân nhân nạn nhân Ngô Viết Huy nghẹn ngào nhìn xung quanh, nước mắt cứ tuôn trào: “Con ơi, con ở đâu!”.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/30/fbimg-1604052803778-1604065565895.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 06:52", "title": "Bão Goni đã vào Biển Đông", "link": "https://dantri.com.vn/xa-hoi/bao-goni-da-vao-bien-dong-20201102064115305.htm", "content": ["Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, hồi 4h ngày 2/11, vị trí tâm bão ở khoảng 14,3 độ Vĩ Bắc; 119,2 độ Kinh Đông, cách Quần đảo Hoàng Sa khoảng 820km về phía Đông Đông Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9 (75-90km/giờ), giật cấp 12. Bán kính gió mạnh từ cấp 6, giật từ cấp 8 trở lên khoảng 180km tính từ tâm bão.", "Vị trí và hướng di chuyển của bão số 10. (Ảnh: NCHMF).", "Dự báo trong 24 giờ tới, bão di chuyển theo hướng Tây Tây Bắc, mỗi giờ đi được 15-20km. Đến 4h ngày 3/11, vị trí tâm bão ở khoảng 15,2 độ Vĩ Bắc; 115,0 độ Kinh Đông, cách Quần đảo Hoàng Sa 340km về phía Đông Đông Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8-9 (60-90km/giờ), giật cấp 11.", "Vùng nguy hiểm do bão trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): từ vĩ tuyến 12,0 đến 17,0 độ Vĩ Bắc; từ kinh tuyến 112,5 đến 120,0 độ Kinh Đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh.", "Trong 24 đến 48 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được 15-20km. Đến 4h ngày 4/11, vị trí tâm bão ở khoảng 14,9 độ Vĩ Bắc; 111,2 độ Kinh Đông, cách Quảng Nam khoảng 310km, cách Quảng Ngãi và Bình Định khoảng 240km, cách Phú Yên khoảng 260km. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9 (75-90km/giờ), giật cấp 12.", "Trong 48 đến 72 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được 10km, đi vào đất liền các tỉnh từ Đà Nẵng đến Phú Yên và suy yếu thành áp thấp nhiệt đới.", "Đến 4h ngày 5/11, vị trí tâm áp thấp nhiệt đới ở khoảng 14,7 độ Vĩ Bắc; 108,6 độ Kinh Đông. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6 (40-50km/giờ), giật cấp 8.", "Trong 72 đến 96 giờ tiếp theo, áp thấp nhiệt đới di chuyển theo hướng Tây Tây Nam, mỗi giờ đi được khoảng 10km.", "Nguyễn Dương"], "description": " Sáng sớm nay (2/11), bão Goni đã đi vào Biển Đông và trở thành cơn bão số 10 trong mùa mưa bão năm nay. Khi vào Biển Đông bão đã giảm cường độ, còn ở cấp 9, giật cấp 12.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/bao-so-10-copy-1604273986462.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/01 15:31", "title": "Chuyên gia khí tượng đánh giá cường độ bão Goni khi tác động đến Việt Nam", "link": "https://dantri.com.vn/xa-hoi/chuyen-gia-khi-tuong-danh-gia-cuong-do-bao-goni-khi-tac-dong-den-viet-nam-20201101152600862.htm", "content": ["Mô phỏng đường đi của bão Goni. Cơn bão dự kiến sẽ vượt qua Philippines, đi vào Biển Đông và hướng thẳng về phía miền Trung Việt Nam (Ảnh: theweathernetwork).", "Liên quan đến cơn bão Goni đang đổ bộ vào miền Trung Philippines, Thạc sĩ Trương Bá Kiên, Viện Khoa học Khí tượng Thủy văn và Biến đổi khí hậu nhận định: Bão số 10 (bão Goni khi vào Biển Đông) chỉ mạnh trước khi đổ bộ vào Philippines. Do hoàn lưu bão số 10 nhỏ nên ma sát với địa hình ở Philippines nên sẽ giảm cường độ.", "\"Khi vào Biển Đông bão Goni gặp điều kiện không thuận lợi như: nhiệt độ bề mặt nước biển (SST) lạnh, không khí khô, hoàn lưu nhỏ cùng với tương tác với bão Atsani phía ngoài nên không có khả năng tái cấu trúc lại hoàn lưu tốt như bão số 9. Bão Goni đổi hướng nhiều lần và di chuyển chậm hơn bão số 9 nên khi cập bờ khả năng chỉ có cường độ cấp 8-9, thậm chí suy yếu thành áp thấp nhiệt đới\", ông Kiên nhận định.", "Làm sao biết được cường độ bão ở vùng biển ngoài khơi xa xôi?", "Trước câu hỏi về việc làm sao biết được thời điểm bão hình thành, cường độ của bão khi chúng ở vùng biển ngoài đại dương xa xôi?", "Trả lời câu hỏi trên, dự báo viên Nguyễn Thanh Bình của Trung tâm Dự báo Khí tượng thủy văn Quốc gia cho biết: Những cơn bão dù hình thành ngoài đại dương mênh mông tới đâu cũng không thoát được “con mắt thần” của các nhà khí tượng, đó chính là những bức ảnh vệ tinh.", "Ngày nay, những bức ảnh chụp từ vệ tinh liên tục rất nhiều lần trong ngày với nhiều dải phổ khác nhau sẽ luôn giám sát được sự hình thành và phát triển của các vùng mây trên đại dương. Tất nhiên, trong con mắt các chuyên gia, họ không xem nó như một bức ảnh thông thường. Có những kỹ thuật phân tích ảnh sử dụng những phần mềm chuyên dụng giúp họ xác định vị trí tâm bão, phạm vi vùng nguy hiểm của bão cũng như cường độ của bão.", "Ngoài ra thông tin từ vệ tinh cũng được đưa vào hệ thống các siêu máy tính để làm thông tin cho các mô hình mô phỏng và dự báo về cơn bão trong thời gian tới.", "\"Hiện ở Việt Nam chúng ta đang sử dụng các bức ảnh chụp từ vệ tinh Himawari của Nhật với tần suất 10 phút một lần và quan trắc tới 16 kênh phổ một lần chụp. Như vậy, các bạn đã hiểu được tại sao chỉ ngồi ở tại trung tâm dự báo tại Hà Nội mà các dự báo viên luôn cập nhật được hàng giờ các thông tin về cơn bão\", bà Bình giải thích.", "Bão Goni giảm cường độ, không còn là siêu bão", "Vị trí và hướng di chuyển của bão Goni. (Ảnh: NCHMF).", "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, hồi 13h ngày 1/11, vị trí tâm bão ở khoảng 13,5 độ Vĩ Bắc; 122,1 độ Kinh Đông, trên khu vực miền Trung Philippines. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 14 (150-165km/giờ), giật cấp 17. Trước đó, lúc 4h sáng cùng ngày, bão Goni ở cường độ cấp 17, giật trên cấp 17 - cấp siêu bão.", "Dự báo trong 24 giờ tới, bão di chuyển theo hướng Tây Tây Bắc, mỗi giờ đi được 20-25km và đi vào Biển Đông. Đến 13h ngày 2/11, vị trí tâm bão ở khoảng 15,0 độ Vĩ Bắc; 117,2 độ Kinh Đông, cách Quần đảo Hoàng Sa khoảng 560km về phía Đông Đông Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10 (90-100km/giờ), giật cấp 13.", "Vùng nguy hiểm do bão trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): từ vĩ tuyến 13,0 đến 17,0 độ Vĩ Bắc; từ kinh tuyến 115,5 đến 120,0 độ Kinh Đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh.", "Trong 24 đến 48 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được 15-20km. Đến 13h ngày 3/11, vị trí tâm bão ở khoảng 15,2 độ Vĩ Bắc; 113,5 độ Kinh Đông, cách Quần đảo Hoàng Sa khoảng 220km về phía Đông Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9-10 (75-100km/giờ), giật cấp 12.", "Trong 48 đến 72 giờ tiếp theo, bão di chuyển theo hướng Tây Tây Nam, mỗi giờ đi được 10-15km. Đến 13h ngày 4/11, vị trí tâm bão ở khoảng 14,9 độ Vĩ Bắc; 110,5 độ Kinh Đông, cách bờ biển từ Đà Nẵng đến Phú Yên khoảng 180km về phía Đông. ", "Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10 (90-100km/giờ), giật cấp 13. Trong 72 đến 96 giờ tiếp theo, bão di chuyển theo hướng Tây Tây Nam, mỗi giờ đi được khoảng 10km.", "Nguyễn Dương"], "description": " Bão Goni khi vào Biển Đông sẽ gặp những điều kiện không thuận lợi để tăng cường độ. Do đó, các chuyên gia khí tượng nhận định, khi ảnh hưởng đến đất liền Việt Nam, bão chỉ còn ở cấp 8-9.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/sieu-bao-goni-1604218860835.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/01 20:46", "title": "Nguyên Bí thư Thành ủy Nha Trang bị tấn công tại nhà riêng", "link": "https://dantri.com.vn/xa-hoi/nguyen-bi-thu-thanh-uy-nha-trang-bi-tan-cong-tai-nha-rieng-20201101202602177.htm", "content": ["Theo thông tin ban đầu, chiều cùng ngày, ông Trường bị một đối tượng lạ mặt tấn công tại nhà riêng ở khu đô thị mới Phước Long A, phường Phước Long, TP Nha Trang.", "Gây án trong chớp nhoáng, kẻ lạ mặt sau đó đã lên xe tẩu thoát. Nhận được tin báo, cảnh sát nhanh chóng có mặt tại hiện trường để thu thập thông tin, truy xét đối tượng gây thương tích cho ông Trường.", "Công an phong tỏa nhà nguyên Bí thư Thành ủy Nha Trang sau vụ việc", "Theo thông tin, Nguyên Bí thư Thành ủy Nha Trang sau đó được đưa đến Bệnh viện Đa khoa tỉnh Khánh Hòa cấp cứu. Bước đầu xác định nạn nhân bị chấn thương ở vùng cổ.", "Một lãnh đạo Công an TP Nha Trang xác nhận sự việc kể trên nhưng từ chối cung cấp thêm thông tin.", "Được biết, ông Hoàng Văn Trường (66 tuổi), nguyên Bí thư thành ủy Nha Trang, nhiệm kỳ 2010 - 2015. Trước đó từ năm 2014, ông Hoàng Văn Trường đã nghỉ hưu theo chế độ. ", "Hải Đăng"], "description": " Tối 1/11, một lãnh đạo Công an TP Nha Trang (Khánh Hòa) xác nhận, đang điều tra làm rõ vụ việc nguyên Bí thư Thành ủy Nha Trang Hoàng Văn Trường bị tấn công tại nhà riêng.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/anh-1604237028739.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/10/31 17:12", "title": "Vụ trả lại 10 triệu lẫn trong gói hàng từ thiện: Món quà bất ngờ từ Hà Nội", "link": "https://dantri.com.vn/xa-hoi/vu-tra-lai-10-trieu-lan-trong-goi-hang-tu-thien-mon-qua-bat-ngo-tu-ha-noi-20201031152539109.htm", "content": ["Ngày 31/10, ông Hồ Văn Bằng – Chủ tịch UBND xã Ba Tầng (huyện Hướng Hóa) xác nhận, chính quyền địa phương đã tìm được chủ nhân của số tiền 10 triệu đồng, do anh Ăm Diệu (tên gọi khác là Hồ Văn A Tia, trú tại bản Loa, xã Ba Tầng, huyện Hướng Hóa) phát hiện trong số áo quần từ thiện được tặng. Tuy nhiên, niềm vui đến bất ngờ hơn khi anh Diệu lập tức được tặng ngay 10 triệu đồng.", "Qua tìm hiểu, UBND xã Ba Tầng xác minh được số tiền 10 triệu đồng mà anh Diệu phát hiện trong áo quần cũ là của một người phụ nữ tại xã Hát Môn (huyện Phúc Thọ, TP Hà Nội). ", "“Khi biết hoàn cảnh của anh Diệu, người bỏ quên 10 triệu đồng trong quần áo cũ đã tặng ngay cho gia đình anh 2 triệu đồng. Ngoài ra UBND xã Hát Môn đã tặng anh Diệu 8 triệu đồng”, ông Bằng cho hay.", "Lãnh đạo địa phương trao lại quà tặng của chủ nhân số tiền bỏ quên và chính quyền xã Hát Môn cho anh Diệu.", "Ông Bằng cũng cho biết, khi nắm sự việc, lãnh đạo xã Hát Môn đã nhờ chính quyền xã Ba Tầng trao số tiền 10 triệu đồng mà anh Diệu tìm cách trả lại và nói đó là quà tặng của người phụ nữ quên tiền và người dân ở xã Hát Môn dành cho anh. Hy vọng số tiền đó sẽ hỗ trợ gia đình anh trong lúc khó khăn.", "Sau khi nhận được số tiền 10 triệu đồng nói trên, anh Diệu cho biết đợi qua đợt mưa gió anh sẽ dùng số tiền này sửa sang lại ngôi nhà sàn để mùa đông ấm áp hơn.", "Ông Hồ Văn Bằng – Chủ tịch UBND xã Ba Tầng (huyện Hướng Hóa) cho hay, xã đang làm giấy khen để biểu dương sự trung thực của gia đình anh Ăm Diệu (thôn Loa, xã Ba Tầng) và anh Hồ Mới (thôn Ba Lòng, xã Ba Tầng).", "Anh Diệu cho biết sẽ dùng khoản tiền quý giá này để sửa lại ngôi nhà sàn, để mùa đông ấm áp hơn.", "Ngoài trường hợp anh Ăm Diệu, anh Hồ Mới cũng nhờ chính quyền và Đồn Biên phòng tìm cách trả lại vàng phát hiện trong quần áo được tặng.", "Theo Trung tá Trần Đức Tứ - Chính trị viên Đồn Biên phòng Ba Tầng, cơ quan chức năng đã kết nối được với người phụ nữ ở thị xã Hoàng Mai (tỉnh Nghệ An). Xác minh cho thấy, khuyên tai vàng anh Mới thấy trong quần áo chính xác của người phụ nữ này nên cán bộ biên phòng sẽ gửi trả cho chủ nhân bằng đường bưu điện trong thời gian tới.", "Dù hoàn cảnh gia đình khó khăn, lại đang chịu thiệt hại nặng nề do đợt mưa lũ vừa qua, nhưng những người dân ở xã Ba Tầng đã có hành động đẹp khiến nhiều người ngỡ ngàng cảm phục. Nghĩa cử cao đẹp, trung thực của 2 hộ dân người Vân Kiều giữa thời điểm khó khăn do thiên tai gây ra đã lan tỏa niềm tin trong cộng đồng.", "Đăng Đức"], "description": " Sự trung thực của đôi vợ chồng Vân Kiều tìm trả lại số tiền 10 triệu đồng lẫn trong quần áo từ thiện đã giúp gia đình nhận thêm niềm vui lớn hơn. Và mùa lũ có thêm một câu chuyện đẹp...", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/123136840635664753740450223394073188735050-n-1604135157114.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 09:24", "title": "Khách nam bất ngờ châm lửa đốt khăn, máy bay dừng cất cánh khẩn cấp", "link": "https://dantri.com.vn/xa-hoi/khach-nam-bat-ngo-cham-lua-dot-khan-may-bay-dung-cat-canh-khan-cap-20201102091637958.htm", "content": ["Ông Trần Hoài Phương - Giám đốc Cảng vụ Hàng không miền Bắc - đã xác nhận thông tin trên với ", "PV Dân trí", " và cho biết sự việc vừa xảy ra sáng nay (2/11).", "Theo ông Phương, chuyến bay VN243 dự kiến khởi hành lúc 8h30 phút từ Hà Nội đi TP.HCM. Khi máy bay đã đóng cửa và lăn ra đường băng thì một nam hành khách có hành động bất ngờ.", "“Khách bật lửa đốt chiếc khăn ăn ngay trên máy bay khi chuyến bay chuẩn bị cất cánh” - ông Phương nói và cho biết: Phi hành đoàn ngay lập tức dừng khởi hành và báo với nhà chức trách sân bay về sự việc. ", "Trong khi cơ trưởng quyết định cho máy bay quay đầu thì lực lượng an ninh hàng không cũng tức tốc di chuyển ra sân đỗ để xử lý.", "Giám đốc Cảng vụ Hàng không miền Bắc cho hay: “Đây là một hành vi uy hiếp an ninh an toàn hàng không. Chúng tôi sẽ căn cứ vào Nghị định 162 của Chính phủ để xử lý hành khách này”.", " ", "Châu Như Quỳnh"], "description": " Khi chuyến bay VN243 chuẩn bị khởi hành, một nam hành khách bất ngờ bật lửa đốt khăn ăn khiến nhiều người hốt hoảng. Cơ trưởng buộc phải dừng cất cánh và cho máy bay quay đầu.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/khach-nam-bat-ngo-cham-lua-dot-khan-may-bay-dung-cat-canh-khan-cap-1-1604305193245.jpeg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/10/31 11:20", "title": "Nhân sự đại hội Đảng cấp tỉnh: Cơ bản không có chạy chức, chạy quyền", "link": "https://dantri.com.vn/xa-hoi/nhan-su-dai-hoi-dang-cap-tinh-co-ban-khong-co-chay-chuc-chay-quyen-20201031104653210.htm", "content": ["Đánh giá khái quát, Ban Tổ chức Trung ương cho biết, đại hội cấp tỉnh đảm bảo đúng tiến độ đề ra, đảm bảo chất lượng và hoàn thành báo cáo kết quả đại hội đảng bộ trực thuộc Trung ương nhiệm kỳ 2020 - 2025 kịp thời báo cáo Bộ Chính trị, Ban Bí thư.", "Tính đến hết ngày 30/10, có 67/67 (100%) đảng bộ đã hoàn thành việc tổ chức đại hội nhiệm kỳ 2020 - 2025, bầu được 3.330 cấp uỷ, trong đó có 1.084 người tham gia lần đầu, đạt 32,5%.", "Trình độ cấp ủy viên được nâng lên so với nhiệm kỳ trước trong đó cấp ủy có trình độ thạc sỹ trở lên chiếm 66,67%, cao hơn nhiệm kỳ trước 23,11%.", "Thường trực Ban Bí thư Trần Quốc Vượng dự, chỉ đạo Đại hội Đảng bộ tỉnh Yên Bái cuối tháng 9/2020.", "Ban Tổ chức nhìn nhận, công tác lãnh đạo, chỉ đạo, điều hành và tổ chức đại hội được thực hiện nghiêm túc, đúng quy định, bảo đảm chu đáo, tiết kiệm, hiệu quả; không lãng phí, hình thức, phô trương.", "Công tác nhân sự được chuẩn bị chu đáo, thực hiện nghiêm túc, bảo đảm dân chủ, công khai, khách quan, minh bạch, thống nhất cao; cơ bản không có hiện tượng chạy chức, chạy quyền, vận động, tác động bởi lợi ích nhóm.", "“Thành công của đại hội đảng bộ trực thuộc Trung ương đã tạo khí thế mới, vận hội mới, làm cơ sở tổ chức cho Đại hội XIII của Đảng và thực hiện thắng lợi các mục tiêu, nhiệm vụ Nghị quyết Đại hội Đảng bộ nhiệm kỳ 2020-2025 đề ra, góp phần củng cố, tăng cường niềm tin của Nhân dân đối với Đảng” - Ban tổ chức đánh giá.", "Theo thống kê sơ bộ, trong 63 Bí thư Thành ủy/Tỉnh ủy nhiệm kỳ mới có tới 27 người thế hệ 7x, chiếm 43%. Thế hệ 6x là 34 người, chiếm 54%. Chỉ có 2 Bí thư thuộc thế hệ 5X, là Bí thư Thành uỷ Hà Nội và Bí thư Thành uỷ TPHCM.", "Có 22 địa phương bầu chọn Bí thư Tỉnh ủy, Thành ủy là những cán bộ lần đầu đắc cử; 41 người tái đắc cử. 29 người là Ủy viên chính thức và 12 người là Ủy viên dự khuyết Ban Chấp hành Trung ương khóa XII.", "Đáng chú ý, tỷ lệ nữ Bí thư tỉnh uỷ nhiệm kỳ mới cũng khá cao, tổng cộng 9 người, gồm: Bí thư Tỉnh ủy Vĩnh Phúc Hoàng Thị Thúy Lan; Bí thư Tỉnh ủy Thái Nguyên Nguyễn Thanh Hải; Bí thư Tỉnh ủy An Giang Võ Thị Ánh Xuân; Bí thư Tỉnh ủy Hà Nam Lê Thị Thủy; Bí thư Tỉnh ủy Lạng Sơn Lâm Thị Phương Thanh; Bí thư Tỉnh ủy Quảng Ngãi Bùi Thị Quỳnh Vân; Bí thư Tỉnh ủy Ninh Bình Nguyễn Thị Thu Hà; Bí thư Tỉnh ủy Lai Châu Giàng Páo Mỷ; Bí thư Tỉnh ủy Bắc Ninh Đào Hồng Lan.", "Đánh giá chung được thống nhất là nhân sự kỳ đại hội này, về cơ bản đáp ứng được các tiêu chí, tiêu chuẩn đề ra. Nhân sự trải đều ở các độ tuổi, đặc biệt lần này, độ tuổi trẻ rất nổi bật, đa phần thuộc thế hệ 7X, trong đó có khá nhiều nữ.", "Điều đáng chú ý là một số Bí thư Tỉnh ủy được Trung ương điều động về ngay trước đại hội để ứng cử và đều đã trúng cử. Điều đó chứng tỏ công tác nhân sự từ cấp Trung ương xuống địa phương đều có sự thống nhất, đồng lòng nhất trí cao; sự lãnh đạo, chỉ đạo rất chặt chẽ.", "Thái Anh"], "description": " Đây là thông tin được đưa ra tại hội nghị giao ban trực tuyến toàn ngành tổ chức xây dựng đảng tháng 10 diễn ra ngày 30/10, sau khi 100% Đảng bộ cấp tỉnh đã hoàn thành đại hội.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/dai-hoi-dang-cap-tinh-1-1604115856081.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 16:42", "title": "Cá sấu liên tiếp sổng chuồng, Chủ tịch Cà Mau chỉ đạo rà soát", "link": "https://dantri.com.vn/xa-hoi/ca-sau-lien-tiep-song-chuong-chu-tich-ca-mau-chi-dao-ra-soat-20201102161111047.htm", "content": ["Theo đó, Chủ tịch UBND tỉnh Cà Mau giao Sở NN&PTNT chủ trì, phối hợp với các Sở, ngành, địa phương, đơn vị có liên quan rà soát, kiểm tra tình hình tổ chức gây nuôi, trình tự thủ tục, điều kiện gây nuôi của các cơ sở gây nuôi động vật hoang dã nói chung, cá sấu nói riêng trên địa bàn tỉnh.", "Qua đó, tuyên truyền, cảnh báo nguy cơ rủi ro tiềm ẩn trong gây nuôi động vật hoang dã đối với đời sống người dân và hướng dẫn các biện pháp bảo đảm an toàn (rào chắn, gia cố chuồng trại,...).", "Chủ tịch Cà Mau cũng yêu cầu xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.", "Người dân ở huyện Đầm Dơi (Cà Mau) đang vây bắt con cá sấu trong vuông tôm vào ngày 18/10. (Ảnh cắt từ clip)", "Trước đó, trên địa bàn tỉnh Cà Mau liên tiếp xảy ra tình trạng cá sấu sổng chuồng khiến người dân không ít lo ngại.", "Vào khoảng 15h ngày 22/10, người dân phát hiện một con cá sấu trọng lượng khoảng 15kg ở trước sân nhà của ông N.V.C. (ngụ xã Tân Phú) nên đã vây bắt.", "Vào sáng ngày 18/10, chị Tô Kiều V. (ngụ xã Tân Tiến, huyện Đầm Dơi) khi đi ra cống nước vuông tôm của mình thì phát hiện một con cá sấu nổi lên trong cống. Người dân đã phối hợp với gia đình chị V. dùng lưới vây bắt. Con cá sấu nặng hơn 10kg.", "Huỳnh Hải"], "description": " Ngày 2/11, tin từ Văn phòng UBND tỉnh Cà Mau cho biết, Chủ tịch tỉnh này vừa có chỉ đạo cơ quan chức năng, địa phương tăng cường quản lý, gây nuôi động vật hoang dã.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/20/img-20201020114051-1603168953338.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/01 11:05", "title": "Xúc động hình ảnh công an giữ thuyền chạy theo xe máy hơn 2km đi cứu dân", "link": "https://dantri.com.vn/xa-hoi/xuc-dong-hinh-anh-cong-an-giu-thuyen-chay-theo-xe-may-hon-2-km-di-cuu-dan-20201101092035969.htm", "content": ["Ngày 30/10, trong lúc lũ đang dâng cao, ông Nguyễn Văn Toàn (SN 1970, trú xã Thạch Đài, Thạch Hà, Hà Tĩnh) - bị ung thư, lên cơn đau đột ngột, cần đi cấp cứu gấp. Tuy nhiên, khu vực vào nhà ông Toàn bị ngập sâu, không có cách nào di chuyển ra khỏi vùng lũ.", "Thượng úy Triết chạy bộ để giữ thăng bằng chiếc thuyền trên xe máy đem đến khu vực ứng cứu người dân. (Ảnh cắt từ clip).", "Trước tình huống khẩn cấp, Công an xã Thạch Đài đã bố trí 3 người, sử dụng xe máy chở thuyền đến khu vực ứng cứu. Giữa trời mưa lớn, Thượng úy Phạm Duy Triết – Phó Công an xã Thạch Đài đã chạy bộ hơn 2km giữ thăng bằng cho thuyền.", "Với sự kịp thời của lực lượng Công an xã Thạch Đài, ông Toàn đã nhanh chóng được đưa ra khỏi vùng lũ, kịp thời đến bệnh viện cứu chữa và qua cơn nguy kịch.", "Hình ảnh Thượng úy Triết chạy bộ giữ thuyền được người đi đường ghi lại sau đó chia sẻ trên mạng xã hội. Rất nhiều người đều bày tỏ sự cảm động trước việc làm đầy trách nhiệm của chiến sĩ công an này.", "Công an giữ thuyền chạy theo xe máy hơn 2km đi cứu dân (Video do người dân ghi lại)", "Còn tài khoản Facebook Đặng Vân Hà bày tỏ: ", "“Rất trân quý các anh, trân quý hành động của đồng chí Phó công an xã, mỗi lần coi cái clip này xúc động thật sự”", "Tài khoản Nguyen Thanh Nga chia sẻ: ", "“Những người anh hùng trong lòng nhân dân. Ngoài nhiệm vụ chuyên môn, các đồng chí tiên phong, xông pha, không ngại khó khăn, gian khổ. Kể cả nguy nan trong việc giúp đỡ nhân dân phòng, chống, khắc phục thiên tai, dịch bệnh.", "Trân trọng và biết ơn vô cùng. Kính chúc các đồng chí luôn mạnh khỏe, bình an, hạnh phúc để các đồng chí tiếp tục thực hiện những việc làm ý nghĩa cho cuộc đời!”", "Đại úy Nguyễn Tiến Bình, Trưởng Công an xã Thạch Đài cho biết, trong vòng 2 tuần, địa phương này đã ngập lụt 2 lần. Đợt một khiến 900 hộ ngập sâu, còn đợt lũ trong mấy ngày này ngập 600 hộ.", "Trong 2 lần ngập lũ, Công an xã Thạch Đài phối hợp với các lực lượng khác đã sơ tán hàng trăm hộ dân đến nơi an toàn.", "“Trước tình hình trên, mấy tuần này lực lượng công an xã đã huy động 100% trực, phối hợp với các lực lượng khác ở địa phương ứng phó, sơ tán người dân ra khỏi nơi nguy hiểm. Có hơn 230 hộ đã được anh em phối hợp đưa đến nơi an toàn.” – Đại úy Bình nói.", "Cũng theo Đại úy Bình, việc kịp thời đưa ông Toàn đi ra khỏi vùng lũ đến bệnh viện cấp cứu là trách nhiệm “vì nhân dân phục vụ” của người chiến sĩ công an nhân dân, trong những tình huống cấp bách không đắn đo suy nghĩ mà đặt tính mạng của nhân dân lên hàng đầu.", "Tiến Hiệp"], "description": " Nhận được thông tin một người dân bị cô lập trong lũ cần đi cấp cứu khẩn cấp, Thượng úy Phạm Duy Triết đã chạy theo xe máy hơn 2km giữ thuyền thăng bằng, kịp thời đưa người dân đi viện.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/1-1604196420424.png"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/10/31 16:28", "title": "Thả gần 19 tấn cá giống xuống sông tái tạo nguồn lợi thủy sản", "link": "https://dantri.com.vn/xa-hoi/tha-gan-19-tan-ca-giong-xuong-song-tai-tao-nguon-loi-thuy-san-20201031153145313.htm", "content": ["Sáng 31/10, tại khu vực sông Vàm Nao (một nhánh của sông Hậu, thuộc thị trấn Phú Mỹ, huyện Phú Tân) Sở Nông nghiệp và Phát triển nông thôn An Giang phối hợp với Tổng cục Thủy sản (Bộ Nông nghiệp và Phát triển nông thôn), UBND huyện Phú Tân, Ban Đại diện Phật giáo Hòa Hảo tỉnh An Giang và các ngành chức năng tỉnh An Giang tổ chức thả gần 19 tấn cá giống các loại và hơn 100.000 con cá giống bản địa quý hiếm về với thiên nhiên.", "Theo bà Nguyễn Thị Thu Nguyệt, Phó Tổng trưởng Tổng cục Thủy sản (Bộ Nông nghiệp và Phát triển nông thôn), việc thả cá tái tạo nguồn lợi thủy sản là hoạt động nhằm bảo vệ, bảo tồn đa dạng thủy sinh vật. Đặc biệt là các loài quý hiếm, có giá trị kinh tế và xuất khẩu, bảo vệ cảnh quan môi trường và hệ sinh thái thủy sinh vật, phục hồi và tái tạo nguồn lợi thủy sản tự nhiên ở các thủy vực trên địa bàn tỉnh An Giang cũng như khu vực Đồng bằng sông Cửu Long.", "Hoạt động thả cá giống xuống sông Vàm Nao để phục hồi và tái tạo nguồn lợi thủy sản tự nhiên ở các thủy vực trên địa bàn tỉnh An Giang cũng như khu vực Đồng bằng sông Cửu Long.", "Đồng thời, qua đó, góp phần tuyên truyền, nâng cao nhận thức về tầm quan trọng và giá trị nguồn tài nguyên thiên nhiên và đa dạng sinh học; xác định vai trò, trách nhiệm của cộng đồng trong công tác bảo vệ nguồn lợi thủy sản. Nhằm mục tiêu hướng tới quản lý nguồn lợi thủy sản một cách hiệu quả hơn, đảm bảo cho nghề khai thác và nuôi trồng thủy sản trên địa bàn tỉnh An Giang nói riêng cả nước nói chung phát triển một cách bền vững.", "Ông Nguyễn Sĩ Lâm, Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh An Giang cho biết, với chủ đề “Chung tay bảo vệ môi trường, bảo vệ và phát triển nguồn lợi thủy sản”, buổi lễ thả cá giống hôm nay đã nhận được sự quan tâm hỗ trợ của các cấp, các ngành, các tổ chức, cá nhân trong và ngoài tỉnh, đặc biệt là sự hỗ trợ của Tổng Cục thủy sản, Ban Trị Sự Trung ương Giáo hội Phật Giáo Hòa Hảo, Ban Đại diện Phật giáo Hòa Hảo tỉnh An Giang cùng sự tham gia đóng góp kinh phí của bà con nhân dân với tổng số tiền hơn 1 tỷ đồng.", "Sở NN&PTNT An Giang phối hợp cùng Tổng cục Thủy sản và ngành chức năng thả gần 19 tấn cá giống xuống sông Vàm Nao", "Tổng số lượng cá thả đợt này là 18,739 tấn cá giống các loại và 100.550 con cá giống bản địa, loài đặc hữu ở khu vực sông Vàm Nao, sông Hậu như: cá bông lau, cá Hô, cá Chày, Mè hôi, cá Ét, cá Cóc, cá Vồ đém, Chạch lấu… (tương đương 1.117.000 con cá giống các loại, trong đó, Tổng cục Thủy sản (Bộ Nông nghiệp và Phát triển nông thôn) hỗ trợ 16.000 con cá Hô và cá Bông Lau).", "Theo Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh An Giang, năm 2000 sản lượng thủy sản tự nhiên của tỉnh An Giang khai thác đạt khoảng 91.000 tấn. Năm 2015 sản lượng khai thác là 23.000 tấn, đến năm 2019, sản lượng khai thác giảm còn hơn 12.000 tấn.", "Có nhiều nguyên nhân làm suy giảm nguồn lợi thủy sản tự nhiên; trong đó, việc người dân sử dụng ngư cụ xung điện, chất độc, kích thước mắt lưới nhỏ so với quy định, đánh bắt trong mùa sinh sản, sinh trưởng… đã làm suy giảm nhanh chóng nguồn lợi thủy sản tự nhiên.", "Minh Anh"], "description": " Để tái tạo nguồn lợi thủy sản cá ngọt trên sông, Sở NN&PTNT An Giang vừa phối hợp với ngành chức năng thả gần 19 tấn cá giống xuống sông Vàm Nao.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/31/anh-1-25-1604132876940.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 16:27", "title": "Bãi nhiệm ông Phạm Phú Quốc: Cần giám sát đại biểu Quốc hội như công chức!", "link": "https://dantri.com.vn/xa-hoi/bai-nhiem-ong-pham-phu-quoc-can-giam-sat-dai-bieu-quoc-hoi-nhu-cong-chuc-20201102161555527.htm", "content": ["Ông Nguyễn Tuấn Anh hiện là đại biểu Quốc hội thuộc đoàn Bình Phước, trao đổi với báo chí xung quanh việc Quốc hội thực hiện quy trình bãi nhiệm đại biểu Quốc hội khóa XIV với ông Phạm Phú Quốc.", "+ Chiều 2/11, Quốc hội có phiên họp các đoàn đại biểu Quốc hội để lấy ý kiến, thảo luận về việc bãi nhiệm đại biểu Quốc hội Phạm Phú Quốc do phát hiện vị này có 2 quốc tịch. Cùng với trường hợp ông Phạm Phú Quốc, tính từ đầu nhiệm kỳ khoá XIV đến nay, Quốc hội đã “rơi rụng” hơn 10 đại biểu, trong đó có nhiều trường hợp do vi phạm, không còn tín nhiệm của cử tri, không xứng đáng với tư cách đại biểu Quốc hội. Là một lãnh đạo trong Ban Công tác đại biểu, hẳn ông cũng suy nghĩ nhiều về việc này?", "- Vấn đề này không chỉ một mà rất nhiều đại biểu trăn trở. Đi tiếp xúc cử tri, cử tri cũng nói nhiều. Sự thật là 14 nhiệm kỳ Quốc hội đã qua, chưa khóa nào số lượng đại biểu qua đời trong thời gian giữa nhiệm kỳ cũng như người bị thôi giữ chức vụ, thậm chí có người còn bị truy tố, kết án bởi pháp luật nhiều như khóa XIV này. Đến nay, thêm một đại biểu nữa phải xem xét bãi nhiệm là điều không ai mong muốn. Đặc biệt, những người làm công tác tham mưu nhân sự tại Quốc hội, chúng tôi rất trăn trở.", "+ Từ hiện tượng này có thể nhận định gì về chất lượng đại biểu Quốc hội khoá XIV?", "- Tôi xin khẳng định tất cả 494 đại biểu trúng cử quốc hội khoá XIV, được công nhận tư cách đại biểu (", "đầu nhiệm kỳ có 2 người trúng cử nhưng không được công nhận – PV", ") đều là những người đủ điều kiện làm đại biểu Quốc hội, đã được thẩm tra và xác nhận đủ tư cách đại biểu Quốc hội khi đó. Sở dĩ có những đại biểu bị thôi nhiệm vụ, phải miễn nhiệm hoặc đương nhiên mất quyền đại biểu phát sinh trong thời gian giữa nhiệm kỳ là do quá trình thẩm tra ban đầu chưa phát hiện được vi phạm.", "Những hiện tượng đó, ví dụ như với đại biểu phạm Phú Quốc, đến giờ các cơ quan chức năng mới phát hiện ra việc vị này có 2 quốc tịch. Đó là điều không ai mong muốn, là việc bất khả kháng và cũng là bài học với chúng tôi. Những đơn vị liên quan, trong thời gian tới phải làm thế nào tham mưu cho Hội đồng bầu cử quốc gia có những hướng dẫn cụ thể để tránh được những hiện tượng như khoá này, để không còn những đại biểu phải bãi nhiệm, miễn nhiệm do không còn uy tín với cử tri hoặc đương nhiên mất tư cách đại biểu do vi phạm pháp luật.", "+ Nói như vậy, dường như hiện nay quy định pháp luật vẫn còn những kẽ hở dẫn đến việc chọn phải nhiều người không xứng đáng vào Quốc hội. Trường hợp những đại biểu có vi phạm, không còn uy tín với cử tri như bà Phan Thị Mỹ Thanh, ông Hồ Văn Năm, Võ Kim Cự rõ ràng diễn ra trong thời gian khá dài. Rồi việc của ông Phạm Phú Quốc, nếu không có những thông tin được công bố trên báo chí nước ngoài thì một người không đủ tư cách sẽ cứ thế tiếp tục ngồi ghế đại biểu Quốc hội đến hết nhiệm kỳ?", "- Đúng là phải đặt ra vấn đề chọn người thế nào cho chuẩn hơn và ngay cả trong quá trình làm đại biểu rồi cũng cần phải thường xuyên giám sát và đánh giá đại biểu, ví dụ như đánh giá theo định kỳ hàng năm, tương tự như quy trình đánh giá với cán bộ công chức. Nhưng hiện nay chưa có cơ chế nào để làm việc này.", "Như trường hợp đại biểu Phạm Phú Quốc, nếu chúng ta tiến hành đánh giá hàng năm thì qua đánh giá đó, từ năm 2018 đã có thể xác định được việc đại biểu có 2 quốc tịch. Như vậy thì quốc hội đỡ phải xem xét thông qua kênh báo chí phản ánh mà đã chủ động việc bãi nhiệm, miễn nhiệm từ khi đó.", "+ Đây có thể hiểu chính là một lỗ hổng pháp luật cần bịt lại, thưa ông?", "- Nói là lỗ hổng pháp luật thì cũng chưa hoàn toàn đúng nhưng có lẽ nên xem đây là hồi chuông cảnh tỉnh khi chúng chuẩn bị tiến hành bầu cử Quốc hội khoá XV, bầu cử HĐND các cấp nhiệm kỳ 2021-2026 tới.", "+ Như ông nói thì quy trình bầu cử đã chọn ra được những người trúng cử đảm bảo tiêu chuẩn làm đại biểu Quốc hội. Những vi phạm phát hiện là trong quá trình hoạt động trong nhiệm kỳ. Nếu không có quy trình giám sát thường xuyên như ông nói vì hiện tượng “rơi rụng” đại biểu như nhiệm kỳ này vẫn khó khắc phục? ", "- Quan trọng là mỗi đại biểu Quốc hội phải tự gương mẫu, để có tiếng nói uy tín với cử tri thì từ lời ăn tiếng nói, sinh hoạt của bản thân và gia đình đều phải “chuẩn”. Còn đến giờ, tôi khẳng định không có kẽ hở pháp luật, quy định gì trong quá trình bầu cử quốc hội khoá XIV. Quy trình bầu cử cũng chưa thể điều chỉnh, thay đổi.", "Vấn đề thay đổi quy trình này phải trải qua cả quá trình, chưa thể thay đổi được. Trước tiên, cuộc bầu cử phải thực hiện chỉ đạo của Bộ Chính trị. Mới Bộ Chính trị đã có văn bản chỉ đạo, trong đó có đánh giá, tổng hợp các vấn đề, nêu nguyên nhân của những kết quả tích cực và những điểm hạn chế, có cả chỉ đạo về hướng rút kinh nghiệm trong các khâu, như tiêu chí lựa chọn đại biểu Quốc hội cho Khoá XV.", "Tinh thần chung, Tổng Bí thư, Chủ tịch nước cũng quán triệt, không vì cơ cấu, số lượng mà bỏ qua chất lượng đại biểu. Ban Công tác đại biểu cũng căn cứ vào đó để có những tham mưu phối hợp với các cơ quan xây dựng kế hoạch bầu cử khoá tới thật chi tiết, làm sao để Quốc hội khoá  XV đáp ứng được yêu cầu, nguyện vọng của nhân dân cả nước.", "Thái Anh", " ", "(ghi) "], "description": " Phó Trưởng Ban Công tác đại biểu của UB Thường vụ Quốc hội Nguyễn Tuấn Anh phân tích, nếu đại biểu được giám sát thường xuyên, việc có 2 quốc tịch của ông Phạm Phú Quốc đã được phát hiện sớm 2 năm…", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/nguyen-tuan-anh-binh-phuoc-copy-1604308399226.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 19:24", "title": "Xuất hiện điểm sạt lở nguy hiểm, hơn 100 người phải rời nhà đi tránh trú", "link": "https://dantri.com.vn/xa-hoi/xuat-hien-diem-sat-lo-nguy-hiem-hon-100-nguoi-phai-roi-nha-di-tranh-tru-20201102170558433.htm", "content": ["Chiều 2/11, thông tin từ UBND xã Trường Sơn, huyện Quảng Ninh (Quảng Bình) cho biết, địa phương này vừa phối hợp cùng lực lượng quân đội di dời 18 hộ dân với 101 nhân khẩu ra khỏi khu vực có nguy cơ bị sạt lở.", "Người dân dựng lán tránh trú trước nguy cơ sạt lở đất.", "Nhằm hỗ trợ người dân ổn định nơi tạm trú, UBND xã Trường Sơn và Đồn Biên phòng Làng Mô cũng đã mang vào cho các hộ dân 2 nhà bạt nhỏ và tiếp tục viện trợ 7 nhà bạt khác.", "Những hộ gia đình này sinh sống tại bản Sắt, xã Trường Sơn, là người Bru-Vân Kiều. Những ngày qua, mưa lớn khiến khu vực núi gần bản Sắt xuất hiện liên tiếp 3 điểm sạt lở, kéo dài hơn 700m, rất nguy hiểm. Trước đó, khi phát hiện các điểm sạt lở, có 6 hộ đồng bào Vân Kiều đã vượt lũ ra ngoài, làm nhà bạt tạm bợ trên ngọn đồi đối diện bản để tránh trú.", "Khu vực tránh trú nằm đối diện với bản Sắt, ngọn núi phía sau bản làng này đã xuất hiện nhiều điểm sạt lở nguy hiểm.", "Không chỉ có nguy cơ sạt lở đất, đến thời điểm này, ở bản Sắt vẫn có 17 căn nhà bị ngập nước, trong đó có 8 nhà ngập sâu. Cổng vào bản cũng bị ngập khiến người dân đi lại rất khó khăn.", "Nằm ở vùng trũng nên nhiều căn nhà tại bản Sắt hiện vẫn ngập sâu.", "Ngoài ra tuyến đường vào bản Sắt do mưa lũ nên rất trơn trượt, tại vị trí dốc Ông Lờ, trên con đường vào bản cũng đã xuất hiện một vết nứt dài hơn 200m giữa đường, nguy cơ lớn sẽ bị sạt lở, chia cắt. Được biết với địa hình và tình hình mưa lũ tại xã Trường Sơn, thì phải hơn 1 tuần nữa nước mới rút hết.", "Tiến Thành"], "description": " Do xuất hiện nhiều điểm sạt lở nguy hiểm, chính quyền xã Trường Sơn, huyện Quảng Ninh, tỉnh Quảng Bình phối hợp cùng lực lượng quân đội đã tiến hành di dời khẩn cấp 18 hộ dân với 101 nhân khẩu.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/img-8276-1604311375747.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 17:21", "title": "Phát hiện khẩu súng cùng hàng trăm viên đạn khi xúc đất", "link": "https://dantri.com.vn/xa-hoi/phat-hien-khau-sung-cung-hang-tram-vien-dan-khi-xuc-dat-20201102154858354.htm", "content": ["Khoảng 8h sáng ngày 2/11, tại khu vực ấp Bình Khánh, xã Mỹ Khánh, TP Long Xuyên, người dân trong lúc lái máy xúc để cải tạo đất đã phát hiện một khẩu súng cùng hàng trăm viên đạn và 26 quả đạn M79", ".", "Vào thời điểm trên, anh Nguyễn Văn Giàu (sinh năm 1982, trú tại thị trấn An Châu, huyện Châu Thành, tỉnh An Giang) đang điều khiển xe máy xúc để đào cải tạo đất thì múc phải những quả kim loại giống như đạn pháo. Anh liền trình báo chính quyền địa phương và cơ quan chức năng.", "Lực lượng chức năng đưa số súng đạn đến nơi an toàn", "Khẩu súng và các hộp tiếp đạn và những quả đạn M79", "Ngay sau khi nhận tin báo, Thành đội Long Xuyên đã cử lực lượng công binh xuống hiện trường phối hợp với lực lượng Công an thành phố Long Xuyên tiến hành kiểm tra.", "Qua kiểm tra, phát hiện có 1 khẩu súng ngắn Colt 45, 3 hộp tiếp đạn và 12 viên đạn Colt, 7 hộp tiếp đạn và 216 viên đạn Carbine, 26 quả đạn M79 (trong đó 10 quả còn nguyên vẹn, còn lại đã bị oxy hóa).", "Tất cả số súng, đạn trên được lực lượng công binh đưa về nơi an toàn chờ tiêu hủy.", "Nguyễn Hành"], "description": " Một người dân An Giang trong lúc cải tạo đất đã phát hiện một túi nilon bên trong chứa một khẩu súng, hàng trăm viên đạn và 26 quả đạn M79.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/dan-2-1604306814417.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 06:06", "title": "Lựa chọn ngẫu nhiên người được xác minh tài sản, thu nhập", "link": "https://dantri.com.vn/xa-hoi/lua-chon-ngau-nhien-nguoi-duoc-xac-minh-tai-san-thu-nhap-20201102211555546.htm", "content": ["Chính phủ vừa ban hành Nghị định số 130/2020 về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị (có hiệu lực từ ngày 20/12).", "Nghị định nêu rõ, người có quyền yêu cầu cung cấp thông tin về tài sản, thu nhập để phục vụ việc theo dõi biến động tài sản, thu nhập, xây dựng kế hoạch xác minh và xác minh tài sản, thu nhập bao gồm: Người đứng đầu, cấp phó của người đứng đầu cơ quan kiểm soát tài sản, thu nhập; Tổ trưởng Tổ xác minh tài sản, thu nhập.", "Cơ quan kiểm soát tài sản, thu nhập mời đại diện Ủy ban kiểm tra Đảng và Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp dự và chứng kiến việc lựa chọn ngẫu nhiên người được xác minh. ", "Bốc thăm hoặc sử dụng phần mềm máy tính để chọn người ", "Trước ngày 31/1 hằng năm, người đứng đầu cơ quan kiểm soát tài sản, thu nhập phê duyệt nội dung và ban hành kế hoạch xác minh hàng năm; Chánh thanh tra tỉnh ban hành kế hoạch xác minh hằng năm sau khi trình Chủ tịch UBND tỉnh phê duyệt nội dung kế hoạch.", "Kế hoạch xác minh hằng năm phải bảo đảm số cơ quan, tổ chức, đơn vị được tiến hành xác minh tối thiểu bằng 20% số cơ quan, tổ chức, đơn vị thuộc thẩm quyền kiểm soát của mình. Riêng đối với Bộ Công an, Bộ Quốc phòng, Bộ Ngoại giao, Bộ Tài chính phải bảo đảm tối thiểu bằng 10%.", "Trong thời hạn 10 ngày kể từ ngày kế hoạch xác minh được ban hành, cơ quan kiểm soát tài sản, thu nhập tổ chức lựa chọn ngẫu nhiên người được xác minh. Việc lựa chọn được thực hiện công khai bằng hình thức bốc thăm hoặc sử dụng phần mềm máy tính.", "Cơ quan kiểm soát tài sản, thu nhập mời đại diện Ủy ban kiểm tra Đảng và Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp dự và chứng kiến việc lựa chọn ngẫu nhiên người được xác minh.", "Số lượng người được lựa chọn để xác minh ngẫu nhiên phải bảo đảm tối thiểu 10% số người có nghĩa vụ kê khai hàng năm tại mỗi cơ quan, tổ chức, đơn vị được xác minh, trong đó có ít nhất 1 người là người đứng đầu hoặc cấp phó của người đứng đầu cơ quan, tổ chức, đơn vị.", "Theo Điều 16 Nghị định số 130, việc lựa chọn người có nghĩa vụ kê khai được xác minh theo kế hoạch hằng năm phải căn cứ vào các tiêu chí: Người có nghĩa vụ kê khai là đối tượng thuộc diện phải kê khai tài sản, thu nhập hằng năm và chưa được xác minh về tài sản, thu nhập trong thời gian 4 năm liền trước đó.", "Ảnh minh hoạ: Ngọc Diệp", "Nhiều hình thức xử lý hành vi tẩu tán, che dấu tài sản", "Người có nghĩa vụ kê khai mà kê khai không trung thực, giải trình nguồn gốc của tài sản, thu nhập tăng thêm không trung thực thì tùy theo tính chất, mức độ mà bị xử lý theo quy định tại Điều 51 của Luật Phòng, chống tham nhũng.", "Nếu tẩu tán, che giấu tài sản, thu nhập, cản trở hoạt động kiểm soát tài sản, thu nhập, không nộp bản kê khai sau 2 lần được đôn đốc bằng văn bản thì tùy theo tính chất, mức độ vi phạm mà bị xử lý bằng một trong các hình thức cảnh cáo, hạ bậc lương, giáng chức, cách chức, bãi nhiệm, buộc thôi việc, giáng cấp bậc quân hàm, giáng cấp bậc hàm.", "Thanh tra Chính phủ có trách nhiệm xây dựng và vận hành hệ thống hạ tầng kỹ thuật Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập. Đồng thời thực hiện các biện pháp bảo đảm an ninh, an toàn thông tin và các biện pháp sao lưu, dự phòng để bảo đảm khả năng khắc phục sự cố, phục hồi dữ liệu.", "Bộ Quốc phòng, Bộ Công an, Bộ Thông tin và Truyền thông có trách nhiệm hướng dẫn, phối hợp với Thanh tra Chính phủ trong việc bảo vệ, lưu trữ thông tin cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập.", "Nghị định nêu rõ, Thanh tra Chính phủ và các cơ quan kiểm soát tài sản, thu nhập khác cung cấp thông tin cơ sở dữ liệu về kiểm soát tài sản, thu nhập theo yêu cầu của cơ quan, tổ chức, đơn vị phụ trách công tác tổ chức cán bộ, kiểm tra có thẩm quyền của Đảng, Quốc hội, cơ quan trung ương của các tổ chức chính trị - xã hội.", "Cơ quan kiểm soát tài sản, thu nhập cung cấp thông tin cơ sở dữ liệu về kiểm soát tài sản, thu nhập theo yêu cầu của cơ quan thanh tra, Kiểm toán Nhà nước, cơ quan điều tra, Viện kiểm sát nhân dân, Tòa án nhân dân…", "Thế Kha"], "description": " Theo Nghị định 130/2020 có hiệu lực từ ngày 20/12, cơ quan kiểm soát tài sản, thu nhập tổ chức lựa chọn ngẫu nhiên người được xác minh bằng hình thức bốc thăm hoặc sử dụng phần mềm máy tính.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/10/29/bietthuyenbai-14149719366530215087409612781512196527274-1603959080317.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 16:20", "title": "Phó Thủ tướng: Sạt lở đất là \"kẻ thù\" rất khó nhận diện", "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-sat-lo-dat-la-ke-thu-rat-kho-nhan-dien-20201102161037991.htm", "content": ["Sáng nay (2/11), Ban Chỉ đạo Trung ương về phòng chống thiên tai tổ chức cuộc họp ứng phó với bão số 10 (bão Goni), do Phó Thủ tướng Trịnh Đình Dũng và Bộ trưởng Bộ NN&PTNT Nguyễn Xuân Cường chủ trì.", "Tại cuộc họp, Phó Thủ tướng Trịnh Đình Dũng nhắc đến câu chuyện sạt lở đất vừa qua tại các tỉnh miền Trung gây thiệt hại nặng nề về người và tài sản. ", "Phó Thủ tướng đề nghị đại diện Bộ Tài nguyên và Môi trường (TN-MT) báo cáo về công tác nghiên cứu, lập bản đồ cảnh báo sạt lở đất tại các tỉnh, thành phố trên cả nước.", "Sạt lở đất diễn biến phức tạp", "Báo cáo tại cuộc họp, ông Lê Công Thành, Thứ trưởng Bộ TN-MT cho biết: Trong đợt thiên tai vừa qua ở miền Trung, sạt lở đất diễn biến hết sức phức tạp.", "Ông Thành cho biết, các quốc gia có địa hình, cấu trúc địa chất tương tự như Việt Nam là Hàn Quốc, Nhật Bản, Đài Loan hàng năm cũng thường xảy ra sạt lở đất và gây thiệt hại.", "Ông Lê Công Thành thông tin tại cuộc họp.", "Thứ trưởng Bộ TN-MT cho biết, muốn cảnh báo được sạt lở đất đòi hỏi phải làm công phu, bài bản, vì \"những gì chúng ta nhìn thấy thường dễ ứng phó, còn dưới đất thì không nhìn thấy được\".", "Từ sự khó khăn về nhận diện sạt lở đất, theo ông Thành, cơ quan chức năng phải dựa vào nghiên cứu đánh giá địa hình, địa chất của từng khu vực, từ đó mới cho ra bản đồ nguy cơ sạt lở. ", "\"Từ bản đồ này sẽ biết được xã này, huyện kia có những điểm đứt gãy, có những cấu trúc địa chất mà khi có các yếu tố kích hoạt có thể xảy ra sạt lở đất. Tuy nhiên, khi mưa lũ xảy ra thì nó sạt lở ở chỗ nào là điều rất khó nói trước được. Kinh nghiệm ở quốc gia có công nghệ cao về phòng chống thiên tai như Nhật Bản, năm 2017 cũng xảy ra trận sạt lở đất rất lớn, nằm ngoài mọi tính toán từ trước và gây ra thiệt hại lớn\", ông Thành nói.", "Về công việc tiếp theo, ông Thành cho biết, cơ quan chuyên môn của Bộ TN-MT sẽ tiếp tục làm bản đồ nguy cơ sạt lở dựa trên địa hình, cấu trúc địa chất một cách chi tiết cụ thể hơn. ", "Viện Khoa học địa chất và Khoáng sản Việt Nam đã làm bản đồ cảnh báo nguy cơ sạt lở đất đá cho các tỉnh miền núi phía Bắc, Bắc Trung Bộ và vào đến Quảng Nam, Quảng Ngãi. Hiện đơn vị này đã làm đến cấp huyện, cấp xã với tỷ lệ 1/50.000. Bản đồ này cảnh báo nguy cơ trên diện rộng dựa trên địa hình, địa chất.", "\"Còn tùy thuộc vào điều kiện cụ thể tại hiện trường như các công trình, đường giao thông, các yếu tố dân sinh khác nữa, cộng với lượng mưa rơi xuống mới có thể ra được các điểm sạt lở\", ông Thành cho biết.", "Thứ trưởng Lê Công Thành cho biết thêm, trên thế giới, nhiều quốc gia đã lắp đặt các trạm quan trắc để đưa ra cảnh báo sạt lở đất đá sớm. Tuy nhiên, công nghệ này không cần thiết phải lắp đặt ở khắp vùng núi mà chỉ nên triển khai ở khu vực đông dân cư, nơi có có các công trình, hạ tầng quan trọng.", "“Dựa trên thông tin về bản đồ nguy cơ sạt lở và thông tin về lượng mưa thì có thể đưa ra cảnh báo và có gửi đến Ban Chỉ huy phòng chống thiên tai và Tìm kiếm cứu nạn các địa phương”, ông Thành nói thêm.", "Tuy nhiên, theo ông Thành, áp dụng biện pháp cảnh báo trên tại một số quốc gia trên thế giới cũng chỉ mang lại hiệu quả nhất định, còn thực tế vẫn xảy ra sạt lở đất và gây thiệt hại.", "Sau khi nghe Thứ trưởng Lê Công Thành báo cáo, Phó Thủ tướng nhấn mạnh, sạt lở đất là \"kẻ thù\" giấu mặt, rất khó nhận diện, công việc cảnh báo sớm là rất khó khăn. ", "Thời gian tới, Phó Thủ tướng đề nghị Bộ TN-MT cần tập trung hoàn thiện bản đồ cảnh báo nguy cơ sạt lở đất đá một cách chi tiết hơn. ", "Phó Thủ tướng Trịnh Đình Dũng.", "\"Sạt lở đất xuất phát từ rất nhiều nguyên nhân. Do đó, các nhà khoa học, các cơ quan chuyên môn cần thông tin một cách khoa học, kịp thời để người dân nắm được, tránh hiểu sai và hiểu không đầy đủ về nguyên nhân gây sạt lở đất\", Phó Thủ tướng nhấn mạnh.", "Nhật Bản cũng thường xuyên xảy ra sạt lở đất", "Trao đổi thêm với báo chí về câu chuyện sạt lở đất, ông Yasuhiro Tanka, Cố vấn Quản lý rủi ro thiên tai của Nhật Bản cho biết: Tại Nhật Bản có địa hình dốc nên sạt lở đất thường lặp đi lặp lại nhiều lần. ", "Cũng như Việt Nam, ở Nhật Bản cũng khó để nhận biết trước được khi nào và ở đâu sẽ xảy ra sạt lở đất. Có nhiều yếu tố để gây ra sạt lở đất, nó không chỉ phụ thuộc vào lượng mưa mà còn phụ thuộc vào sự phân bổ mưa thời điểm đó và tính chất thổ nhưỡng của từng vùng. ", "Ông Yasuhiro Tanka, Cố vấn Quản lý rủi ro thiên tai của Nhật Bản.", "\"Tại Nhật Bản chúng tôi có 3 ý tưởng để đối phó với sạt lở đất như sau: Đầu tiên chúng tôi quan tâm đến vấn đề sử dụng đất, tùy từng vùng đất chúng tôi xem lượng mưa như nào. Sau đó chúng tôi chia thành vùng xanh-đỏ, vùng đỏ là vùng có nguy cơ sạt lở đất cao.", "Với những vùng an toàn có thể cho người dân sống tại đó. Tuy nhiên chúng tôi cũng sẽ có thông báo trong trường hợp người dân sống gần vùng nguy cơ cao sẽ phải có kế hoạch di tản khi có nguy cơ xảy ra lũ lụt\", ông Yasuhiro Tanka nói.", "Vị Cố vấn Quản lý rủi ro thiên tai của Nhật Bản cho biết thêm, mỗi hộ gia đình ở Nhật Bản đều phải biết rõ họ nằm ở vùng nguy cơ nào, như \"đỏ\" là nguy hiểm, \"vàng\" là cận nguy hiểm, \"xanh\" là an toàn.", "Ngoài ra, tại Nhật Bản cũng có hệ thống cảnh báo sớm, từ đó đưa ra cảnh báo về sạt lở đất cho người dân ở bán kính nhất định. Những người dân ở phạm vi này sẽ được thông báo đi sơ tán nếu có nguy cơ xảy ra sạt lở đất.", "Tiếp đến, ở Nhật Bản đã triển khai xây dựng các công trình ngăn sạt lở đất đá, như đập Sabo Dam - đập ngăn lũ bùn đá;...", "Cũng liên quan đến vấn đề sạt lở đất, ông Trần Quang Hoài, Tổng cục trưởng Tổng cục Phòng chống thiên tai cho biết: Sạt lở đất là \"bài toán rất khó\" không riêng ở Việt Nam, mà thế giới cũng đang phải đau đầu tìm cách ứng phó.", "Ông Hoài dẫn chứng, ngày 18/10 vừa qua xảy ra sạt lở ở trụ sở Đoàn kinh tế-Quốc phòng 337 (huyện Hướng Hóa, Quảng Trị) làm 22 cán bộ, chiến sĩ hy sinh, vị trí sạt cách quả núi khoảng 1,6km. Rõ ràng đây việc khó, nhiều khi là \"bất khả kháng\".", "Ông Trần Quang Hoài.", "Theo ông Hoài, hiện nay tính chuyên nghiệp và trang thiết bị phục vụ phòng chống thiên tai \"đang rất cần với chúng ta\". Việt Nam đang cần có các cơ quan nghiên cứu chuyên sâu về phòng chống thiên tai.", "\"Sáng nay tôi xem bản tin, người ta đưa người dân Philippines đến nơi tránh trú bão Goni, thì mỗi hộ dân có ô riêng. Chúng ta còn khoảng trống rất lớn trong nghiên cứu để đưa ra việc phòng ngừa, ứng phó và khắc phục\", ông Hoài nói.", "Nguyễn Dương"], "description": " Theo Phó Thủ tướng Trịnh Đình Dũng, không giống như bão hay các loại hình thiên tai khác, sạt lở đất là \"kẻ thù\" vô hình, khó nhận diện. Nhiều nước trên thế giới vẫn xảy ra sạt lở đất gây thiệt hại.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/le-cong-thanh-1604306219312.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 20:13", "title": "Trình bãi nhiệm đại biểu Phạm Phú Quốc vì lý do vi phạm tiêu chuẩn", "link": "https://dantri.com.vn/xa-hoi/trinh-bai-nhiem-dai-bieu-pham-phu-quoc-vi-ly-do-vi-pham-tieu-chuan-20201102192105593.htm", "content": ["Cụ thể, đầu giờ phiên họp buổi chiều 2/11, Trưởng ban Công tác đại biểu Trần Văn Tuý thay mặt UB Thường vụ Quốc hội trình Quốc hội tờ trình bãi nhiệm đại biểu Quốc hội đối với ông Phạm Phú Quốc, Đoàn đại biểu Quốc hội TPHCM. Sau đó, các đại biểu thảo luận tại đoàn về việc bãi nhiệm ông Phạm Phú Quốc.", "Theo UB Thường vụ Quốc hội, sự việc ông Phạm Phú Quốc xin nhập quốc tịch Cộng hoá Síp và đã có quốc tịch Cộng hoà Síp nhưng không báo cáo với cơ quan, tổ chức là không trung thực, vi phạm tiêu chuẩn đại biểu Quốc hội theo quy định tại Điều 22 Luật Tổ chức Quốc hội.", "Sai phạm của ông Phạm Phú Quốc, theo nhận định của UB Thường vụ Quốc hội, là nghiêm trọng, gây ảnh hưởng xấu trong công luận và nhân dân, khiến uy tín của ông Phạm Phú Quốc bị giảm sút. Cử tri, nhân dân, thông qua UB Trung ương MTTQ Việt Nam bày tỏ sự không tín nhiệm và đề nghị Quốc hội bãi nhiệm đại biểu Phạm Phú Quốc.", "Trước đó, trong báo cáo giải trình gửi UB Thường vụ Quốc hội, ông Phạm Phú Quốc đã nhận thấy khuyết điểm, thiếu sót của bản thân làm ảnh hưởng đến uy tín của cơ quan, tổ chức và tự nhận thấy bản thân không còn đủ tư cách của người đại biểu Quốc hội, không xứng đáng với sự tin tưởng của tổ chức.", "Ngày 25/8/2020 ông Phạm Phú Quốc đã có đơn xin thôi làm nhiệm vụ đại biểu Quốc hội khóa XIV gửi đến UB Thường vụ Quốc hội. Ông cũng không tham dự kỳ họp 10 của Quốc hội, từ phiên khai mạc tới nay.", "Được biết, năm 2018, ông Phạm Phú Quốc đã làm thủ tục xin quốc tịch Cộng hoà Síp và đã được cấp hộ chiếu nước này vào ngày 11/2/2019. Đại biểu Quốc hội Phạm Phú Quốc đã không báo cáo với đoàn đại biểu Quốc hội TPHCM về việc này.", "Như giải thích của Tổng Thư ký, Chủ nhiệm Văn phòng Quốc hội Nguyễn Hạnh Phúc tại cuộc họp báo thông tin về nội dung kỳ họp 10, ngay ngày làm việc đầu tiên trong đợt họp trực tiếp (từ 2-17/11), Quốc hội sẽ thực hiện ngay quy trình bãi nhiệm với đại biểu Phạm Phú Quốc. Quy trình bãi nhiệm “nặng nề” hơn quy trình miễn nhiệm (có thể giao UB Thường vụ Quốc hội xem xét, quyết định). Quốc hội sẽ tiến hành bỏ phiếu kín quyết định.", "Cụ thể, theo chương trình làm việc, cuối giờ chiều mai, 3/11, UB Thường vụ Quốc hội báo cáo kết quả thảo luận ở đoàn đại biểu Quốc hội và giải trình, tiếp thu ý kiến của đại biểu Quốc hội về việc bãi nhiệm đại biểu Quốc hội đối với ông Phạm Phú Quốc.", "Sau đó Quốc hội thành lập ban kiểm phiếu và bỏ phiếu kín bãi nhiệm ông Quốc. Kết quả kiểm phiếu sẽ được công bố ngay khi kiểm phiếu xong. Tiếp đó, Quốc hội thảo luận, biểu quyết thông qua Nghị quyết bãi nhiệm đại biểu Quốc hội đối với ông Phạm Phú Quốc.", "Ông Phạm Phú Quốc là đại biểu đầu tiên của nhiệm kỳ Quốc hội khoá XIV phải thực hiện quy trình trình bãi nhiệm. Trước đó, dù nhiều đại biểu từng được xác định có vi phạm, không còn đủ uy tín với cử tri như ông Võ Kim Cự (cựu Bí thư tỉnh uỷ Hà Tĩnh, bị kỷ luật trong vụ Formosa), bà Phan Thị Mỹ Thanh (cựu Phó Bí thư tỉnh uỷ, Trưởng đoàn đại biểu Quốc hội tỉnh Đồng Nai), ông Hồ Văn Năm (cựu Trưởng Ban Nội chính tỉnh uỷ Đồng Nai)… nhưng được cho thôi nhiệm vụ đại biểu Quốc hội.", "Phương Thảo "], "description": " Chiều 2/11, UB Thường vụ Quốc hội trình Quốc hội bãi nhiệm đại biểu Phạm Phú Quốc với nhận định ông này không trung thực báo cáo việc có quốc tịch đảo Síp, vi phạm tiêu chuẩn đại biểu Quốc hội.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/pham-phu-quoc-1604319543242.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": null, "title": null, "link": "https://dantri.com.vn/xa-hoi/giao-thong-hon-loan-tai-nga-tu-dat-ham-chui-gan-700-ty-dong-o-ha-noi-20201102220649341.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/11/02/giao-thong-hon-loan-tai-diem-dat-ham-chui-700-ty-2-11-20202-1604327257951.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 19:27", "title": "Huyện yêu cầu thủy điện Đăk Mi 4 bồi thường cho dân", "link": "https://dantri.com.vn/xa-hoi/huyen-yeu-cau-thuy-dien-dak-mi-4-boi-thuong-cho-dan-20201102173845511.htm", "content": ["Trao đổi với phóng viên, ông Nguyễn Văn Chương - Trưởng Phòng nông nghiệp huyện Nam Giang cho biết, do thủy điện Đăk Mi 4 xả lũ đột ngột và quá lớn nên xã Cà Dy và thị trấn Thạnh Mỹ bị thiệt hại rất nặng.", "Thủy điện Đăk Mi 4 xả lũ với lưu lượng lớn nhất ở mức 7.000m3/s vào ngày 28/10. (Ảnh: CTV)", "Theo ông Chương, ngoài nhà cửa của người dân bị ảnh hưởng bởi bão số 9 thì thủy điện Đăk Mi 4 xả lũ cũng làm rất nhiều nhà dân ở 2 địa phương của huyện bị thiệt hại nặng. Có 4 hộ dân có nhà bị trôi hoàn toàn, 41 hộ có nhà bị hư hại từ 50-70%, 275 hộ bị đất sạt lở trôi vào nhà, 608 hộ bị ngập úng…", "Nước lũ từ thủy điện Đăk Mi 4 khiến tuyến đường Hồ Chí Minh đoạn qua huyện Nam Giang bị xé toạc", "Ông Chương cho biết, lúc 16h30, thủy điện Đăk Mi 4 bắt đầu tăng lưu lượng xả, đến khoảng hơn 17h nước lũ cuồn cuộn đổ về khiến người dân đang đi tránh báo không thể chạy về kịp dọn đồ đạc nên bị hư hại nặng.", "“Lúc khoảng 5h30 chiều ngày 28/10, nước lũ đổ xuống thị trấn Thạnh Mỹ quá nhanh, lực lượng công an, bộ đội, dân quân… lấy cano đưa người dân ở vùng trũng thấp đến nơi an toàn. Đến 21h, công việc di dời dân mới hoàn tất”, ông Chương nói.", "Cầu Sông Thanh tràn ngập rác, cây rừng do thủy điện xả lũ", "Trước đó, chiều ngày 28/10, khi thấy nước trên sông Nước Mỹ và sông Cái từ thủy điện Đăk Mi 4 đổ xuống quá lớn, ông Chương và ông A Viết Sơn – Phó Chủ tịch huyện Nam Giang - liên tục gọi điện cho lãnh đạo Công ty thủy điện Đăk Mi 4 yêu cầu giảm lưu lượng xả lũ lại vì dân lúc này đã “no nước”.", "Trước tình hình thiệt hại của dân do thủy điện Đăk Mi xả lũ, ông Chương cho biết huyện mới có đánh giá bước đầu về thiệt hại do bão và lũ. Riêng vấn đề thủy điện Đăk Mi 4 xả lũ gây thiệt hại hiện vẫn chưa có số liệu thống kê.", "Nhiều nhà dân ở huyện Nam Giang bị thiệt hại nặng do thủy điện Đăk Mi 4 xả lũ", "Theo ông Chương, ngày 3/11 lãnh đạo huyện mới tổ chức đoàn đi kiểm kê thiệt hại của dân và mời lãnh đạo công ty thủy điện Đăk Mi 4 làm việc để có hướng giải quyết thiệt hại cho dân.", "Về hướng đền bù hay hỗ trợ cho dân, ông Chương cho biết, huyện đã có báo cáo gởi tỉnh và công ty thủy điện Đăk Mi 4 có hướng hỗ trợ cho người dân. Huyện và công ty thủy điện Đăk Mi 4 sẽ có buổi họp để thống nhất phương hướng đền bù hay hỗ trợ cho dân sau khi đã kiểm đếm cụ thể.", "Về vấn đề đền bù hay hỗ trợ, ông Chương cho biết, đúng ra phải là “đền bù, hỗ trợ” chứ hỗ trợ không thì không đúng. “Người dân không biết thủy điện có xả lũ đúng quy trình hay không nhưng vừa rồi xả quá sức nên người dân họ thấy sợ. Đối với cơ quan tham mưu thì mình sẽ có hướng giải quyết cho dân.", "Trao đổi với phóng viên, ông A Viết Sơn – Phó Chủ tịch huyện Nam Giang cho hay, ngày 3/11, huyện sẽ thành lập đoàn kiểm kê; khi kiểm kê xong huyện sẽ báo cáo gởi tỉnh để xin ý kiến liên quan đến việc bồi thường hay hỗ trợ.", "“Quan điểm của người dân là người ta mong muốn được bồi thường thiệt hại do việc xả lũ, còn chủ trương thì phải có ý kiến của tỉnh nữa. Tinh thần là như thế. Huyện cũng có quan điểm là bồi thường nhưng phải có chủ trương của tỉnh nữa”, ông A Viết Sơn nói.", "Trước đó như Dân trí đã đưa tin, lúc 15h ngày 28/10, đơn vị vận hành hồ chứa thủy điện Đăk Mi 4 thông báo tăng lưu lượng xả tràn lần 2. Thời điểm bắt đầu vận hành vào lúc 15h30 ngày 28/10, lưu lượng xả tràn dự kiến đến 11.400m3/s. Lưu lượng thủy điện Đăk Mi 4 xả xuống hạ du là 5.100m3/s.", "Thời điểm nước về hồ Đăk Mi 4 nhiều nhất lên đến hơn 13.300m3/s lúc 16h ngày 28/10. Lúc xả qua tràn nhiều nhất hơn 7.000m3/s (lúc 17h ngày 28/10).", "Với mức xả như vậy thì nhiều vùng hạ du như huyện Nam Giang, Đại Lộc… của tỉnh Quảng Nam bị ngập úng nặng.", "Do thủy điện Đăk Mi 4 xả lũ lớn và đột ngột, nhiều hộ bị hư hỏng nặng một số vật dụng có giá trị trong gia đình; đồng thời gia súc, gia cầm bị lũ cuốn trôi, thiệt hại về cây cối hoa màu ước khoảng 365,4 ha, chủ yếu là lúa rẫy của bà con địa phương đang trong thời kỳ chuẩn bị cho thu hoạch. Thiệt hại về con vật nuôi hại khoảng 825 con gia cầm; 25 con trâu, bò và khoảng 284 con lợn.", "Về giao thông, tuyến đường Hồ Chí Minh qua địa bàn huyện giáp với huyện Phước Sơn bị sạt lở nặng tại Km1535 +800; các tuyến giao thông từ xã Chà Val đi xã Đắc Pring, xã La Êê đi xã Chơ Chun, thôn Công Dồn đến thôn Pà Rum (xã Zuôih) bị sạt lỡ, nhiều điểm ách tắc giao thông, hiện đang khắc phục để đảm bảo thông tuyến.", "Tuyến đường giao thông vào khu sản xuất Cha Mool bị sạt lở; kè thôn Công Tờ Rơn bị xói lở với chiều dài 70m; Lan can cầu bản A Mó, Đa Căm bị hư hỏng do nước lũ cuốn. Nhiều tuyến đường giao thông liên xã, liên thôn bị hư hỏng nặng, đang tiến hành khắc phục sửa chữa để thông tuyến.", "Công Bính"], "description": " Trong khi bão số 9 vừa dứt thì thủy điện Đăk Mi 4 lại xả lũ ồ ạt khiến nhiều nhà dân ở huyện Nam Giang bị cuốn trôi, sạt lở… Huyện yêu cầu thủy điện này phải đền bù, hỗ trợ cho dân.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/1-1604313317341.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 07:57", "title": "Bão số 10 hướng vào Quảng Ngãi đến Khánh Hòa", "link": "https://dantri.com.vn/xa-hoi/bao-so-10-huong-vao-quang-ngai-den-khanh-hoa-20201103064500963.htm", "content": ["Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, hồi 4h ngày 3/11, vị trí tâm bão ở khoảng 15,0 độ Vĩ Bắc; 115,5 độ Kinh Đông, cách Quần đảo Hoàng Sa khoảng 450km về phía Đông Đông Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75km/giờ), giật cấp 10. Bán kính gió mạnh từ cấp 6, giật từ cấp 8 trở lên khoảng 140km tính từ tâm bão.", "Vị trí và hướng di chuyển của bão số 10. (Ảnh: NCHMF).", "Dự báo trong 24 giờ tới, bão di chuyển theo hướng Tây Tây Nam, mỗi giờ đi được 10km. Đến 4h ngày 4/11, vị trí tâm bão ở khoảng 14,3 độ Vĩ Bắc; 113,2 độ Kinh Đông, cách Quần đảo Hoàng Sa khoảng 290km về phía Nam Đông Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8-9 (60-90km/giờ), giật cấp 11.", "Vùng nguy hiểm do bão trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): từ vĩ tuyến 12,5 đến 17,0 độ Vĩ Bắc; từ kinh tuyến 111,5 đến 120,0 độ Kinh Đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh.", "Trong 24 đến 48 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây Tây Nam, mỗi giờ đi được khoảng 10km. Đến 4h ngày 5/11, vị trí tâm bão ở khoảng 13,7 độ Vĩ Bắc; 110,8 độ Kinh Đông, cách Quảng Ngãi đến Khánh Hòa khoảng 160km về phía Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9 (75-90km/giờ), giật cấp 11.", "Trong 48 đến 72 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây Tây Nam, mỗi giờ đi được khoảng 10km đi vào đất liền các tỉnh Quảng Ngãi đến Khánh Hòa và suy yếu dần thành áp thấp nhiệt đới, sau đó suy yếu thành một vùng áp thấp.", "Đến 4h ngày 6/11, vị trí trung tâm vùng áp thấp ở khoảng 13,4 độ Vĩ Bắc; 108,2 độ Kinh Đông. Sức gió mạnh nhất ở trung tâm vùng gần tâm áp thấp giảm xuống dưới cấp 6 (dưới 40km/giờ).", "Cấp độ rủi ro thiên tai do bão: cấp 3.  ", "Nguyễn Dương"], "description": " Trong nhiều giờ qua, bão số 10 (bão Goni) vẫn giữ ở cường độ cấp 8, giật cấp 10.  Dự báo, 1-2 ngày tới, bão sẽ ảnh hưởng trực tiếp đến đất liền các tỉnh Quảng Ngãi đến Khánh Hòa.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/bao-so-10-copy-1604360575512.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 08:43", "title": "Quán bar bốc cháy ngùn ngụt, 3 thiếu nữ tử vong", "link": "https://dantri.com.vn/xa-hoi/quan-bar-boc-chay-ngun-ngut-3-thieu-nu-tu-vong-20201103082345616.htm", "content": ["Hình ảnh hiện trường cho thấy quán bar bốc cháy rất dữ dội, khói bốc nghi ngút, đặc quánh. (Ảnh: Báo Vĩnh Phúc).", "Thông tin nêu trên được một cán bộ tại UBND huyện Vĩnh Tường xác nhận với PV ", "Dân trí", " vào sáng 3/11. ", "Theo thông tin ban đầu, khoảng 23h30 tối 2/11, một vụ hỏa hoạn xảy ra tại quán bar X5. Lúc này, bên trong quán đang có nhiều khách vui chơi.", "Ngay khi nhận thông tin về vụ cháy, lực lượng chức năng đã có mặt tại hiện trường huy động xe cứu hỏa chuyên dụng cùng hàng chục chiến sĩ triển khai công tác cứu nạn, cứu hộ.", "Đến khoảng 2h sáng ngày 3/11, lực lượng chức năng mới phá được tường quán bar để thực hiện công tác cứu hộ, cứu nạn.", "Cũng theo vị cán bộ huyện Vĩnh Tường, vụ hỏa hoạn đã khiến 3 người tử vong.", "Nguyên nhân vụ cháy ban đầu được xác định, trong quá trình vui chơi giải trí tại đây, một người trong quán bar đã đốt pháo điện. Tia lửa từ pháo điện đã bén vào bóng bay bơm khí hydro treo trên trần dẫn tới quả bóng phát nổ và gây ra hỏa hoạn.", "Được biết, quán bar X5 nằm cách khá xa khu dân cư, được xây dựng kiên cố với một cửa ra vào duy nhất. ", "Nguyễn Trường"], "description": " Vụ hỏa hoạn nghiêm trọng xảy ra vào đêm 2/11, tại quán bar X5, thuộc địa bàn thị trấn Tứ Trưng (huyện Vĩnh Tường, Vĩnh Phúc) khiến 3 người tử vong.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/chay-quan-bar-khien-3-nguoi-chet-1604366390125.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 08:25", "title": "Trực tiếp phiên thảo luận của Quốc hội về tình hình kinh tế - xã hội", "link": "https://dantri.com.vn/xa-hoi/truc-tiep-phien-thao-luan-cua-quoc-hoi-ve-tinh-hinh-kinh-te-xa-hoi-20201103082516786.htm", "content": ["Mở đầu phiên thảo luận, đại biểu Nguyễn Thị Lan (Hà Nội) dành thời gian phát biểu về việc đổi mới sáng tạo, ứng dụng khoa học công nghệ, tạo sức phát triển cho nền kinh tế.", "Dù thời gian qua, sự phát triển của các trường đại học, viện nghiên cứu đã hỗ trợ tích cực cho sự phát triển kinh tế, giúp thúc đẩy phong trào khởi nghiệp nhưng phong trào khởi nguồn công nghệ “spin off” lại chưa phát huy tương xứng. Để phát huy tiềm năng sáng tạo, khởi nguồn to lớn của các trường đại học, đại biểu đề nghị có chính sách pháp luật để khuyến khích, hỗ trợ doanh nghiệp khởi nguồn công nghệ tại các trường đại học, viện nghiên cứu này, trước hết là sửa luật khoa học công nghệ.", "Đại biểu Triệu Thị Thu Phương (Bắc Kạn) đề cập, bảo vệ và phát triển rừng đặc biệt quan trọng với việc phòng chống thiên tai, nhất là trong bối cảnh biến đổi khí hậu tác động lớn với Việt Nam. Chính sách giao rừng cho hộ gia đình, theo đó, là biện pháp quan trọng để giữ rừng gắn với việc phát triển kinh tế, tăng thu nhập cho người dân.", "Tuy nhiên, theo đại biểu, chủ trương này đã bộc lộ nhiều vấn đề trong quá trình thực hiện, triển khai. Mức khoán khoanh nuôi bảo vệ rừng và mức chi hoàn trả môi trường rừng đã lạc hậu, không còn phù hợp, đại biểu đề nghị thay đổi để khuyến khích thực hiện chính sách này.", "Đại biểu cũng muốn Quốc hội sớm phê chuẩn chương trình mục tiêu quốc gia giảm nghèo và chương trình phát triển vùng dân tộc thiểu số cho 5 năm tới để việc thực hiện cho liên tục, đạt hiệu quả mong muốn.", "Đại biểu Nguyễn Phi Thường (Hà Nội) đề cập vấn nạn ùn tắc giao thông ở 2 đô thị lớn nhất cả nước hiện nay, Hà Nội và TPHCM. 2 thành phố đang trở thành những siêu đô thị mỗi nơi 10 triệu dân với nhiều nét tương đồng, tăng dân số cơ học mỗi năm khoảng 200.000 người gây sức ép lớn lên cơ sở hạ tầng, đặc biệt là giao thông. Đơn cử như báo cáo của TPHCM cho thấy thiệt hại mỗi năm do ùn tắc giao thông của thành phố khoảng 6 tỷ USD.", "Phát triển đường sắt đô thị là vấn đề bức bách nhưng các dự án ở cả 2 thành phố đều có vấn đề, chậm tiến độ, đội vốn lớn, gây bức xúc trong dư luận.", "Dẫn chứng dự án tiêu biểu là đường sắt Cát Linh – Hà Đông, theo đại biểu, kết luận của kiểm toán nhà nước đã chỉ ra nhiều vấn đề mà không chỉ Bộ giao thông hay Hà Nội có thể giải quyết được. Đại biểu băn khoăn, không biết thời hạn cuối cùng đặt ra cho dự án là vận hành trong cuối năm nay có khả thi, sau rất nhiều lần phải chậm, lùi tiến độ.", "“Với đường sắt Cát Linh – Hà Đông, làm sao tháo gỡ các vướng mắc để không có lần thứ 9 lỡ hẹn với nhân dân? Cần đánh giá, rút kinh nghiệm về việc vay ODA xây dựng đường sắt đô thị, thận trọng với các điều kiện vay. Và việc đầu tư đường sắt đô thị chỉ hiệu quả khi xây toàn tuyến chứ không phải một đoạn tuyến” – đại biểu Thường chốt lại.", "Vấn đề thời sự: Mưa lũ - sạt lở được nhiều đại biểu quan tâm. ", "Đại biểu Nguyễn Lân Hiếu (An Giang) băn khoăn, nhà nước hô hào trồng rừng nhưng vẫn cho phép triển khai những đại dự án trong lõi rừng, khiến nhiều cánh rừng, nhiều quả núi bị “bạt trắng”, hết thuỷ hiện này tới thuỷ điện khác tiếp tục được cấp phép dày đặc trên cùng một dòng sông, con suối…", "Đại biểu Quốc hội Nguyễn Thị Xuân (Đắk Lắk) nêu vấn đề, thực tiễn thiên tai bão lụt vừa qua, an ninh nguồn nước phải gắn với phòng chống thiên tai, an ninh năng lượng, vấn đề xây dựng hồ, đập thuỷ điện nhỏ và vừa.", "Có nhiều ý kiến cho rằng, mục đích chính của thủy điện nhỏ chính là khai thác gỗ và tài nguyên rừng một cách hợp pháp. Vậy nên nhiều chủ đầu tư khi được cấp giấy phép làm thuỷ điện nhỏ là bán lại dự án ngay sau đó. Đó chính là lúc đã khai thác xong tài nguyên.", "Từ đó, đại biểu đề nghị đánh giá lại vấn đề cấp phép làm thuỷ điện nhỏ và vừa, kiểm đếm những dự án đã bán lại, sang nhượng để xác minh nghi vấn các dự án thuỷ điện này là “bình phong” cho việc phá rừng. Đại biểu cho rằng, cần cân nhắc loại bỏ các dự án thuỷ điện nhỏ và vừa ra khỏi quy hoạch điện lực đến 2030.", "Phương Thảo"], "description": " Nhiều vấn đề nóng của đời sống kinh tế - xã hội đang được các đại biểu Quốc hội nêu lên trong phiên thảo luận được truyền hình trực tiếp sáng nay, 3/11.", "image": null},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 09:11", "title": "Khẩn cấp di dời hơn 100 người khỏi chân đồi có nguy cơ sạt lở", "link": "https://dantri.com.vn/xa-hoi/khan-cap-di-doi-hon-100-nguoi-khoi-chan-doi-co-nguy-co-sat-lo-20201103082353437.htm", "content": ["Ông Nguyễn Thế Hùng, Bí thư Đảng ủy xã Lâm Sơn, huyện Lương Sơn (Hòa Bình) cho biết, địa phương đã tiến hành di dời 105 nhân khẩu của 24 hộ dân xóm Rổng Vòng đến nơi an toàn.", "Khu vực đồi có nguy cơ sạt lở ở xóm Rổng Vòng, xã Lâm Sơn, huyện Lương Sơn (Hòa Bình).", "Trước đó, từ ngày 28 - 30/10, trên địa bàn huyện Lương Sơn nói riêng có mưa to đã làm quả đồi tại khu vực tái định cư xóm Rổng Vòng, xã Lâm Sơn bị nứt toác, có nguy cơ sạt lở cao.", "Theo khảo sát của các cấp chính quyền địa phương, khu vực đồi có nguy cơ sạt lở có chân đồi cao 30m, rộng khoảng 25m, với vết nứt nguy cơ sạt lở khoảng 45.000m3 đất, đá.", "UBND huyện Lương Sơn cùng xã Lâm Sơn sau đó đã tiến hành di dời khẩn cấp 24 hộ dân với 105 nhân khẩu, cùng tài sản nguy cơ bị ảnh hưởng ra khỏi vùng nguy hiểm, đến nơi an toàn.", "Các hộ dân ảnh hưởng trực tiếp đã được chính quyền di dời đến nơi an toàn.", "Ngày 2/11, ông Đinh Công Sứ, Phó Chủ tịch UBND tỉnh Hòa Bình đã đến khu vực nguy cơ sạt lở đồi kiểm tra, đưa ra các cơ chế, chính sách ổn định lâu dài cho các hộ dân đã được di dời, xử lý nguy cơ sạt lở khu vực này.", "Được biết, khu vực xóm Rổng Vòng, xã Lâm Sơn nằm dưới chân đồi Lủ Thao có tổng số 145 hộ dân với trên 600 nhân khẩu, diện tích khoảng trên 20ha.", "Khu vực đồi đã được quy hoạch là đất trồng rừng sản xuất, có nền đất yếu, độ phong hóa thảm thực vật cao, dễ bị sạt lở khi mưa lớn kéo dài do có độ dốc lớn. Đỉnh đồi cao trên 200m so với khu dân cư Rổng Vòng.", "Chính quyền địa phương cắm biển cảnh báo, cử lực lượng canh gác không cho người dân đến khu vực nguy hiểm.", "Năm 2015 tại đây đã xuất hiện vết nứt dài khoảng 30m, rộng 0,3-0,5m, vị trí độ cao khoảng 50-60m so với khu dân cư. Huyện Lương Sơn đã đầu tư, triển khai dự án xây dựng kè chống sạt lở tại khu vực xóm Rổng Vòng nhưng hiện nay vẫn không đảm bảo an toàn, nguy cơ sạt lở vẫn ở mức cao.", "Hàng chục nghìn mét khối đất trên đồi cao có nguy cơ sạt lở xuống khu dân cư bất cứ lúc nào.", "Thái Bá"], "description": " Mưa lớn làm khu vực đồi xóm Rổng Vòng, xã Lâm Sơn, huyện Lương Sơn (Hòa Bình) nứt toác, nguy cơ sạt lở 45.000m3 đất. 24 hộ dân với 105 khẩu sống dưới chân đồi phải di dời khẩn cấp đến nơi an toàn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/sat-lo-o-luong-son-hoa-binh-4-1604366389212.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 09:01", "title": "Lực lượng bảo vệ dự án sân bay Long Thành diễn tập chống khủng bố", "link": "https://dantri.com.vn/xa-hoi/luc-luong-bao-ve-du-an-san-bay-long-thanh-dien-tap-chong-khung-bo-20201103065926530.htm", "content": ["Tham gia buổi lễ có ông Cao Tiến Dũng - Chủ tịch UBND tỉnh Đồng Nai, Đại tá Vũ Hồng Văn - Giám đốc Công an tỉnh Đồng Nai cùng ban lãnh đạo UBND huyện Long Thành và các đơn vị có liên quan.", "Phát biểu tại buổi ra mắt lực lượng này, ông Cao Tiến Dũng cho biết: “Để đảm bảo an ninh trật tự cho các hộ dân trong vùng giải phóng cũng như đưa ra các khu vực tái định cư buộc lực lượng công an nhân dân phải có mặt thường trực tại đây, để hỗ trợ với Công an huyện Long Thành thực hiện nhiệm vụ bảo đảm an ninh trật tự và đảm bảo đời sống yên bình an toàn nhất cho các hộ dân trong quá trình chuyển đổi từ chỗ cũ qua chỗ mới”.", "Tại buổi lễ, Đại tá Vũ Hồng Văn - Giám đốc Công an tỉnh đã tặng hoa và động viên lực lượng chiến sĩ của tổ công tác tích cực hoạt động, hoàn thành tốt các nhiệm vụ được giao.", "Theo đó, tổ công tác sẽ có tất cả 3 tiểu đội với 45 cán bộ, chiến sĩ được huấn luyện các kĩ năng chiến đấu và được trang bị các loại vũ khí, phương tiện theo quy định. Tổ công tác sẽ có trách nhiệm tham mưu cho Giám đốc Công an tỉnh Đồng Nai tổ chức tuần tra, kiểm soát đảm bảo an ninh trật tự tại các tuyến, địa bàn ở khu vực làm dự án sân bay.", "Đồng thời, tổ công tác còn có nhiệm vụ cơ động chiến đấu trong mọi tình huống như ngăn chặn, trấn áp kịp thời các vụ gây rối, các cuộc biểu tình bất hợp pháp, bạo loạn chính trị, bạo loạn vũ trang và truy bắt các đối tượng hình sự nguy hiểm.", "Ngoài ra, tổ công tác sẵn sàng chi viện cho công an cấp huyện để kịp thời trấn áp các hoạt động xâm phạm an ninh, trật tự theo lệnh của Giám đốc Công an tỉnh. Phối hợp cùng các lực lượng địa phương bảo vệ an toàn cho cán bộ cấp cao, các đoàn khách quốc tế và bảo vệ các sự kiện quan trọng được tổ chức trên địa bàn huyện Long Thành.", "Đại tá Vũ Hồng Văn - Giám đốc Công an tỉnh tặng hoa và động viên lực lượng chiến sĩ của tổ công tác.", "Kết thúc buổi lễ, lực lượng chiến sĩ thuộc tổ công tác đã có màn biểu diễn võ thuật, thực hiện diễn tập tình huống giả định chống khủng bố với nhiều mũi phối hợp vượt chướng ngại vật, đu dây, nổ súng để đánh chiếm mục tiêu và tiêu diệt khủng bố.", "Lực lượng PCCC nhanh chóng phối hợp cùng các chiến sĩ tổ công tác triển khai cứu hoả sau khi đánh chiếm căn nhà của lực lượng khủng bố.", "Khoa Nam"], "description": " Ngày 2/11, tại Đồng Nai đã diễn ra buổi lễ ra mắt tổ công tác bảo đảm an ninh, trật tự phục vụ triển khai dự án Cảng hàng không quốc tế Long Thành.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/anh-1-1604361133258.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": null, "title": "Chiêm ngưỡng cổ thành với tường cao, hào sâu giáp biển Đà Nẵng", "link": "https://dantri.com.vn/xa-hoi/chiem-nguong-co-thanh-voi-tuong-cao-hao-sau-giap-bien-da-nang-20201102223405944.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/11/02/thanh-co-dien-hai-4-1604328949654.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/01 13:30", "title": "Nguời đàn ông tử vong khi đang quan hệ với bạn gái", "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-tu-vong-khi-dang-quan-he-voi-ban-gai-20201101103722247.htm", "content": ["Sáng 1/11, Công an tỉnh Bình Dương cùng các đơn vị nghiệp vụ đang khám nghiệm hiện trường vụ người đàn ông tử vong trong phòng trọ trong tình trạng không mảnh vải che thân. Nạn nhân tên Vi Văn V. (SN 1978, quê Nghệ An).", "Thông tin ban đầu, đêm 31/10, một người phụ nữ tới phòng trọ của nạn nhân ở khu dân cư 434 (phường Bình Hoà, TP Thuận An) chơi rồi ngủ lại. Đến rạng sáng 1/11, người dân trong khu trọ nghe tiếng la thất thanh từ phòng ông V. nên chạy đến kiểm tra. Lúc này, trên người ông V. không mặc quần áo, cơ thể bất động, tím tái và đã tử vong.", "Nhận thông tin, lực lượng công an đã đến hiện trường, lấy lời khai các nhân chứng. Bước đầu người phụ nữ ở cùng ông V. khai báo, chị là nhân tình của ông V, trong lúc 2 người đang quan hệ tình dục thì xảy ra vụ việc trên.", "Đến 9h sáng, thi thể nạn nhân được chuyển về nhà xác để khám nghiệm tử thi. Cơ quan chức năng đang điều tra, làm rõ vụ việc.", "Trung Kiên"], "description": " Đang quan hệ với bạn gái tại phòng trọ, cơ thể ông V. bất ngờ tím tái rồi bất động, khi mọi người nghe tiếng hô hoán đến kiểm tra thì ông V. đã tử vong.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/01/1-1604201764038.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/02 18:00", "title": "Đắk Nông “hé lộ” nguyên nhân rừng thông chết trắng", "link": "https://dantri.com.vn/xa-hoi/dak-nong-he-lo-nguyen-nhan-rung-thong-chet-trang-20201102152851317.htm", "content": ["Gần 1 năm sau phản ánh về tình trạng rừng thông dọc quốc lộ 14- đường Hồ Chí Minh bị đầu độc, bức tử, tỉnh Đắk Nông đã có kết luận sự việc. Trước đó, Tỉnh ủy Đắk Nông đã giao 2 Phó Bí thư Tỉnh ủy làm trưởng đoàn, kiểm tra toàn diện công tác quản lý đất đai, bảo vệ rừng phòng hộ, cảnh quan ven đường Hồ Chí Minh và Quốc lộ 28.", "Rừng mất nhiều hơn khi giao cho địa phương quản lý", "Theo kết luận của Đoàn kiểm tra số 1593- kiểm tra tại huyện Đắk Song cho biết, rừng thông dọc quốc lộ 14 là rừng phòng hộ cảnh quan (PHCQ) được hình thành từ những năm 1984 và 1986, do Liên hiệp Gia Nghĩa trồng và một phần rừng tự nhiên.", "Trước năm 2010, diện tích rừng này được giao cho cho các công ty lâm nghiệp quản lý, tuy nhiên do buông lỏng quản lý nên tình trạng phá rừng, lấn chiếm đất rừng diễn biến phức tạp. Đến cuối 2009, rừng thông được giao cho lực lượng kiểm lâm quản lý.", "Những vạt rừng thông bị đầu độc tại huyện Đắk Song", "Đến cuối năm 2018, theo Quyết định 2195/QĐ- UBND tỉnh Đắk Nông, diện tích rừng PHCQ quốc lộ 14 là 416,29 ha, trong đó diện tích do UBND huyện Đắk Song quản lý là 380,88ha.", "Theo Kết luận của Đoàn kiểm tra số 1593, giai đoạn 2010-2014, rừng PHCQ quốc lộ 14 được giao cho người dân, hộ gia đình và ban tự quản thôn quản lý. “Các nhóm hộ gia đình này cơ bản có trách nhiệm quản lý, bảo vệ rừng”, báo cáo nêu rõ.", "Phần lớn rừng bị đầu độc để lấn chiếm đất, những cây thông 30 tuổi bị hạ độc bằng ken hóa chất", "Từ năm 2015 trở lại đây, rừng PHCQ quốc lộ 14 được giao cho địa phương quản lý. Cũng từ đây, số vụ phá rừng trái pháp luật, khai thác rừng trái pháp luật gia tăng đáng kể với tổng số 87 vụ, làm thiệt hại hơn 26ha rừng.", "Đoàn kiểm tra kết luận, chính quyền các cấp của huyện Đắk Song đã thực hiện cưỡng chế, giải tỏa nhiều trường hợp xây dựng nhà, lán trại, lều quán… trên đất lấn chiếm. Tuy nhiên, nhiều dấu hiệu tiêu cực cũng được đoàn chỉ ra.", "Trong đó nhấn mạnh: “Từ khi rừng PHCQ quốc lộ 14 được giao về địa phương quản lý, Ban thường vụ Huyện ủy và chính quyền các cấp của huyện Đắk Song trong thời gian dài đã không cương quyết trong công tác xử lý, cưỡng chế các trường hợp vi phạm; số vụ phá rừng hoặc khai thác rừng trái phép tăng cả về số vụ và số diện tích. Trong đó số vụ tăng hơn 10 lần, số diện tích tăng hơn 5 lần”.", "“Có dấu hiệu dung túng, hợp thức hóa sai phạm”", "Theo Đoàn kiểm tra, đến thời điểm kiểm tra, diện tích rừng còn lại là gần 219 ha. Thay vào đó, hàng chục căn nhà, vật kiến trúc được xây dựng trên đất rừng; tình trạng san ủi, đào đắp mặt bằng thuộc rừng PHCQ quốc lộ 14 diễn ra rầm rộ, với diện tích lớn.", "Đoàn kiểm tra của Tỉnh ủy Đắk Nông cho rằng, có sự dung túng của cán bộ địa phương dẫn đến tình trạng rừng thông bị phá hoại", "Tỉnh ủy Đắk Nông khẳng định, dù đã ban hành nhiều văn bản để lãnh đạo, chỉ đạo thế nhưng kết quả, hiệu quả giữ rừng không đạt. Trong thời gian qua, hình thành một số điểm nóng về phá rừng, lấn chiếm đất rừng; tình trạng san lấp mặt bằng trái phép diễn ra trong thời gian dài, không có dấu hiệu dừng lại.", "Từ thực tế trên và qua quá trình kiểm tra, Đoàn kiểm tra 1593 cho biết, các địa phương đã buông lỏng trong công tác quản lý đất đai, một số trường hợp được cấp Giấy chứng nhận quyền sử dụng đất không đúng quy định; tình trạng tiêu cực diễn ra nhiều, phức tạp nhưng không có biện pháp ngăn chặn, thậm chí còn tiến hành xây nhà văn hóa trên đất rừng phòng hộ.", "“Một số trường hợp xác định nguồn gốc đất sử dụng không chính xác, có dấu hiệu cố tình làm sai, dung túng trong việc chuyển mục đích, xây dựng nhà trái pháp luật; có biểu hiện từng bước hợp thức hóa cho hành vi vi phạm pháp luật của các cá nhân…”, kết luận đoàn kiểm tra số 1593 nêu rõ.", "Trước đó ", "Dân trí", " đã từng nhiều lần phản ánh, tình trạng bức tử rừng thông phòng hộ tại tỉnh Đắk Nông diễn ra thường xuyên dọc hai tuyến quốc lộ 14 và 28; bằng thủ đoạn khoan lỗ, đổ thuốc diệt cỏ. Ngay sau đó, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã có chỉ đạo, đề nghị UBND tỉnh Đắk Nông báo cáo sự việc.", "Tháng 11/2019, tỉnh Đắk Nông thành lập hai đoàn kiểm tra toàn diện công tác quản lý đất đai, bảo vệ rừng phòng hộ, cảnh quan ven đường Hồ Chí Minh và Quốc lộ 28 do hai Phó Bí thư Tỉnh ủy làm trưởng đoàn.", "Sau gần 1 năm báo chí phản ánh, những vạt rừng thông bị đầu độc đã chết trắng", "Đến đầu cuối tháng 10/2020, dọc hai quốc lộ trên, hàng loạt cánh rừng thông đã “chết trắng” do bị đầu độc, bức tử. Vào sâu bên trong những cánh rừng, cảnh tượng thông chết còn nhiều và xót xa hơn. Nhiều dấu vết cho thấy thông bị khoan lỗ, đầu độc bằng hóa chất.", "Trong số này, nhiều cây thông bị khoan từ 3 lỗ trở lên, sâu khoảng 6-10cm với đường kính lỗ khoan khoảng 7mm để đổ dung dịch hóa chất. Thông khô héo, gãy gục xuống đất hoặc bị cưa hạ ngổn ngang. Rừng thông khô còn bị các đối tượng châm lửa đốt cháy.", "Tính đến thời điểm này, có hàng nghìn cây thông có tuổi đời hơn 30 -40 năm bị phá hoại, có nhiều cây có đường kính từ 40cm-50cm bị chết nằm la liệt dọc hai bên đường.", "Dương Phong"], "description": " Rừng thông dọc quốc lộ 14 - đường Hồ Chí Minh bị đầu độc, bức tử với mục đích lấn chiếm đất rừng. Tỉnh Đắk Nông khẳng định, tình trạng trên diễn ra do có sự “dung túng” của cán bộ địa phương.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/02/hinh-1-1604305208486.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 08:44", "title": "Ứng phó thiên tai: “Thuỷ Tinh đánh đến đâu, Sơn Tinh dâng đến đấy”", "link": "https://dantri.com.vn/xa-hoi/ung-pho-thien-tai-thuy-tinh-danh-den-dau-son-tinh-dang-den-day-20201103084141416.htm", "content": ["\"Thấm thía cái giá phải trả của việc mất rừng\"", "Phát biểu tại phiên thảo luận về tình hình kinh tế - xã hội tại Quốc hội sáng 3/11, đại biểu Phan Thái Bình (Quảng Nam) gửi lời cảm ơn tới các cấp lãnh đạo, nhân dân cả nước trong thời gian qua đã rất quan tâm, chia sẻ kịp thời với nhân dân miền Trung nói chung cũng như Quảng Nam nói riêng trong việc tìm kiếm cứu nạn, khắc phục hậu quả mưa lũ.", "Đại biểu đề xuất giải pháp ứng phó trước vấn đề thiên tai thảm khốc do biến đổi khí hậu. Trước hết, đó là việc xuất cấp gạo ăn cho đồng bào dân tộc thiểu số khu vực miền núi để bà con không cần phải phá rừng làm nương rẫy, trồng lúa, để đảm bảo diện tích rừng và bảo toàn độ ổn định của các sườn đồi, sườn dốc.", "Đại biểu cũng muốn quan tâm, khuyến cáo người dân vùng miền núi làm nhà sàn ở vùng sạt lở, nhà nổi ở vùng chống lũ và nhà hầm ở những vùng đối mặt với sóng dữ, gió lớn.", "Từ thực tế, các cơ quan, công sở, công trình như trường học, trụ sở cơ quan công quyền đã được sử dụng làm nơi tránh trú bão hiệu quả, đại biểu gợi ý, nhà nước nên có chính sách để đầu tư đồng bộ các công trình kiên cố với mục tiêu có thể kết hợp để hỗ trợ người dân gặp thiên tai, rải đều trên các địa bàn có nhiều nguy cơ mà đời sống người dân còn nhiều khó khăn.", "Ông Bình cũng đề nghị rà soát hệ thống hồ đập thuỷ điện vừa và nhỏ trên phạm vi cả nước để đánh giá về khả năng tác động khi có lũ lụt, mưa bão.", "Đại biểu Hoàng Quốc Thắng (Quảng Trị) nhận định, sự động viên chia sẻ của người dân cả nước là sức mạnh lớn để người dân miền Trung đứng lên sau những cơ cực vì thiên tai vừa qua.", "Những bất thường về bão lũ vừa qua đã có những lý giải về việc biến đổi khí hậu, do cấu tạo địa chất bất lợi của miền Trung. Nhưng vấn đề chắc chắn có phần lớn là do sự hủy hoại về rừng. Qua thảm họa lần này càng thấm thía những cái giá phải trả của việc mất rừng.", "Thuỷ điện nhỏ và vừa mọc khắp nơi, xâm hại nhiều diện tích rừng tự nhiên. Hầu hết các vụ sạt lở, lũ quét xảy ra ở những nơi đồi núi trọc, mất rừng – mất khả năng điều tiết lượng nước tự nhiên.", "Nếu không có sự đánh giá, rà soát về chất lượng rừng, về hệ thống thuỷ điện nhỏ và vừa thì còn chưa có cái nhìn khái quát về các công trình làm ảnh hưởng đến rừng tự nhiên, đến môi trường và đời sống người dân.", "Qua đợt này cũng cần nhìn nhận lại vấn đề phát triển kinh tế xã hội, giải quyết cho được bài toán phát triển nhanh nhưng cần bền vững, nâng cao tính chủ động, thích ứng của người dân, quy hoạch vùng bố trí dân cư, di dời dân cho khu vực miền núi khỏi nguy cơ sạt lở đất, lũ quét.", "Thực tế, mô hình nhà tránh lũ vừa qua đã phát huy tác dụng, cần nghiên cứu để phát triển chính sách hơn nữa, để mỗi hộ dân đều có một nhà tránh lũ an toàn như vậy.", "Miền Trung đã có 118 dự án điện gió, điện mặt trời. Nên dùng loại hình năng lượng sạch này thay thế cho thuỷ điện nhỏ và vừa trên các địa bàn.", "Bộ trưởng Nguyễn Xuân Cường khẳng định do dự báo được sớm nên cả nước đã hạn chế được hậu quả thiên tai, biến đổi khí hậu.", "Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn Nguyễn Xuân Cường trao đổi nhanh với những vấn đề các đại biểu nêu.", "Về vấn đề bảo vệ, phát triển rừng, Bộ trưởng cung cấp các con số thống kê, đến nay, Việt Nam có 14,6 triệu ha, trong đó rừng tự nhiên là 10 triệu ha. Đây là sự cố gắng vượt bậc của toàn xã hội, toàn dân vì trong vòng 30 năm qua, quyết tâm phát triển rừng để tăng trưởng, phát triển bền vững khiến tỷ lệ che phủ rừng tăng từ 26% lên mức 42%.", "Để bảo vệ rừng tự nhiên, nhà nước cũng luôn đảm bảo chính sách với người dân giữ hơn 1 triệu ha lõi rừng để những hộ dân này đảm bảo cuộc sống. Cùng với đó là chính sách chi trả môi trường rừng, mỗi năm, theo chính sách xã hội hoá, cả nước thu được hơn 3000 tỷ đồng. Thế giới đã thừa nhận Việt Nam tham gia phát triển bền vững để nhận được thêm 1000 tỷ đồng hỗ trợ nữa.", "Tuy nhiên, nhận  định chung là rừng tự nhiên không thể phục hồi lại như ngày xưa vì hậu quả nhiều triệu tấn chất hoá học bị rải xuống triệt phá rừng trong chiến tranh.", "Về việc ứng phó với biến đổi khí hậu, Bộ trưởng cho biết, 400.000 ha trồng lúa đã được chuyển đổi sang trồng thuỷ sản, cây ăn quả ở đồng bằng sông Cửu Long.", "Các cấp lãnh đạo cũng tập trung chỉ đạo liên tiếp với các chính sách chuyển đổi để ứng phó với tình trạng nước biển dâng, mưa bão ngày một nghiêm trọng hơn. Bộ trưởng khẳng định, vì sớm dự báo những tác động lớn của biến đổi khí hậu nên Việt Nam đã tránh được một phần hậu quả của bão lũ vừa qua.", "“Chúng tôi cố gắng làm sao đúng tinh thần nước dâng đến đâu, “Thuỷ Tinh đánh đến đâu thì Sơn Tinh dâng đến đấy” - Bộ trưởng khẳng định.", "Dự án “siêu lầy” đường sắt Cát Linh - Hà Đông được mổ xẻ", "Đại biểu Nguyễn Phi Thường (Hà Nội) đề cập vấn nạn ùn tắc giao thông ở 2 đô thị lớn nhất cả nước hiện nay, Hà Nội và TPHCM. 2 thành phố đang trở thành những siêu đô thị mỗi nơi 10 triệu dân với nhiều nét tương đồng, tăng dân số cơ học mỗi năm khoảng 200.000 người gây sức ép lớn lên cơ sở hạ tầng, đặc biệt là giao thông. Đơn cử như báo cáo của TPHCM cho thấy thiệt hại mỗi năm do ùn tắc giao thông của thành phố khoảng 6 tỷ USD.", "Từ đó, chủ trương xây dựng đường sắt đô thị tại 2 thành phố được xem là cứu cánh cho vấn đề.", "Phát triển đường sắt đô thị là vấn đề bức bách nhưng các dự án ở cả 2 thành phố đều có vấn đề, chậm tiến độ, đội vốn lớn, gây bức xúc trong dư luận.", "“Metro Bến Thành - Suối Tiên ở TPHCM, đường sắt Cát Linh - Hà Đông ở Hà Nội đều trong tình trạng này. Cơ quan có thẩm quyền cần khẩn trương tổng kết, đúc rút kinh nghiệm để các dự án sau không lặp lại mô hình những dự án “siêu lầy” - ông Thường đặt vấn đề.", "Đại biểu trình bày vấn đề phát triển đường sắt đô thị gắn với giao thông công cộng, quy hoạch phát triển đô thị để phát huy tác dụng của loại hình hạ tầng quan trọng này. TPHCM và Hà Nội hiện nay đang không được thiết kế theo định hướng đô thị giao thông công cộng, mà phát triển chủ yếu theo các phương tiện cá nhân với mật độ đường rất thấp. Cảnh quan vỉa hè, nhà phố và xe máy là đặc trưng của đô thị Việt Nam. Xe máy đang chiếm vị trí lớn trong giao thông và sẽ cạnh tranh quyết liệt với đường sắt đô thị.", "Đại biểu bình luận, vì tính liên kết chưa cao nên đường sắt đô thị với 2 đô thị lớn nhất hiện nay vẫn đơn thuần như một sản phẩm nhập khẩu. Để các dự án đường sắt đô thị phát huy hiệu quả phải có lượng người đi lớn. Bởi vậy, các tuyến đường sắt chỉ là một phần thu hút người đi lại, phần quan trọng khác là các tiện ích xung quanh như bãi gửi xe cá nhân, chung cư, cao ốc, văn phòng. Vậy nên, cần xem lại vấn đề tái cấu trúc không gian đô thị để thu hút người sử dụng đường sắt đô thị.", "Đại biểu Thường đề nghị, Quốc hội, Chính phủ cần có chính sách đầu tư đường sắt đô thị gắn với tái cấu trúc đô thị như phát triển hai bên bờ sông Hồng tại Hà Nội và sông Sài Gòn tại TPHCM để loại phương tiện công cộng này thành trục gắn kết những khu vực có lượng dân cư lớn, nhu cầu đi lại cao trong thành phố.", "Ông cũng phân tích, hiện nay mỗi tuyến đường sắt đô thị do một nhà thầu với công nghệ khác nhau triển khai. Việt Nam cần sớm yêu cầu chuyển giao và làm chủ công nghệ xây dựng đường sắt đô thị; nghiên cứu mô hình chính sách phát triển đường sắt đô thị tư nhân như Nhật Bản.", "Dẫn chứng dự án tiêu biểu là đường sắt Cát Linh – Hà Đông, theo đại biểu, kết luận của kiểm toán nhà nước đã chỉ ra nhiều vấn đề mà không chỉ Bộ giao thông hay Hà Nội có thể giải quyết được. Đại biểu băn khoăn, không biết thời hạn cuối cùng đặt ra cho dự án là vận hành trong cuối năm nay có khả thi, sau rất nhiều lần phải chậm, lùi tiến độ.", "“Với đường sắt Cát Linh – Hà Đông, làm sao tháo gỡ các vướng mắc để không có lần thứ 9 lỡ hẹn với nhân dân? Cần đánh giá, rút kinh nghiệm về việc vay ODA xây dựng đường sắt đô thị, thận trọng với các điều kiện vay. Và việc đầu tư đường sắt đô thị chỉ hiệu quả khi xây toàn tuyến chứ không phải một đoạn tuyến” – đại biểu Thường chốt lại.", "Phương Thảo"], "description": " Bộ trưởng Nông nghiệp và Phát triển Nông thôn Nguyễn Xuân Cường nêu quan điểm này trước ý kiến của nhiều đại biểu Quốc hội đề cập tình trạng thiên tai, biến đổi khí hậu ngày càng nghiêm trọng hơn.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/phan-thai-binh-1604370083183.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": "2020/11/03 12:05", "title": "Vụ cháy quán bar 3 thiếu nữ tử vong: Bữa tiệc kỷ niệm 1 năm quán mở cửa", "link": "https://dantri.com.vn/xa-hoi/vu-chay-quan-bar-3-thieu-nu-tu-vong-bua-tiec-ky-niem-1-nam-quan-mo-cua-20201103113419742.htm", "content": ["Buổi lễ kỷ niệm 1 năm mở cửa hoạt động đã có kết cục tang thương. (Ảnh: Báo Vĩnh Phúc).", "Trao đổi với PV ", "Dân trí", " sáng 3/11, Thượng tá Bùi Minh Tiến - Trưởng Phòng tham mưu Công an tỉnh Vĩnh Phúc - cho biết lực lượng chức năng đang tích cực điều tra nguyên nhân vụ cháy quán bar X5 (thị trấn Tứ Trưng, huyện Vĩnh Tường, tỉnh Vĩnh Phúc) vào đêm 2/11 khiến 3 thiếu nữ tử vong.", "Vụ hỏa hoạn xảy ra ngay trong bữa tiệc kỷ niệm 1 năm ngày quán bar này mở cửa hoạt động.", "Theo Thượng tá Tiến, trước đó, vào ngày 15/9 vừa qua, Phòng Cảnh sát Phòng cháy chữa cháy và cứu nạn, cứu hộ Công an tỉnh Vĩnh Phúc đã lập biên bản kiến nghị tạm dừng hoạt động để khắc phục tồn tại, thiếu sót về quy định phòng cháy, chữa cháy.", "“Quán bar này đã có hệ thống phòng cháy, chữa cháy nhưng chưa được nghiệm thu và còn thiếu một số thiết bị cứu hộ, cứu nạn. Việc này cũng là một phần nguyên nhân dẫn đến hậu quả (khiến 3 người tử vong- PV). Ở thời điểm xảy ra vụ cháy, quán này không mở cửa đón khách” - Thượng tá Tiến nói và cho hay, trong quá trình đang tạm dừng hoạt động, chủ quán vẫn được phép tự tổ chức tiệc sinh nhật riêng tại quán, miễn là không mở cửa đón khách.", "Trước đó, tối 2/11, lực lượng chức năng nhận được tin báo cháy từ quán bar X5 liền huy động 4 xe chữa cháy, nhiều máy móc cùng hàng chục cán bộ, chiến sĩ đến hiện trường. Khoảng 2h sáng ngày 3/11, đám cháy cơ bản được khống chế.", "Dù lực lượng chức năng đã tích cực triển khai công tác cứu nạn và khống chế ngọn lửa nhưng vụ hỏa hoạn đã khiến 3 nạn nhân tử vong do ngạt khí.", "Danh tính các nạn nhân gồm: Lê Thanh T. (SN 2001, trú tại Hà Nội), Phan Thu P. (SN 2002, trú tại Hà Nội) và Trần Ánh N. (SN 2002, trú tại tỉnh Lào Cai).", "Nguyên nhân vụ cháy ban đầu được xác định, trong quá trình vui chơi giải trí tại đây, một người trong quán bar đã đốt pháo điện. Tia lửa từ pháo điện đã bén vào bóng bay bơm khí hydro treo trên trần dẫn tới quả bóng phát nổ và gây ra cháy.", "Trước thông tin cho rằng, các nạn nhân là vũ nữ (dancer) được thuê tới quán bar để biểu diễn, Thượng tá Tiến cho biết chưa thể khẳng định việc này.", "Nguyễn Trường"], "description": " Thời điểm xảy ra vụ hỏa hoạn, quán bar X5 đang bị tạm dừng hoạt động để khắc phục tồn tại, thiếu sót về quy định phòng cháy chữa cháy. Tuy nhiên chủ quán đang tổ chức lễ kỷ niệm 1 năm quán hoạt động.", "image": "https://icdn.dantri.com.vn/thumb_w/640/2020/11/03/chay-quan-bar-o-vinh-tuong-lam-3-nguoi-chet-1604377838166.jpg"},
{"source": "dantri", "sourceName": "Dân trí", "category": "xa-hoi", "date": null, "title": null, "link": "https://dantri.com.vn/xa-hoi/duoi-lop-bun-ay-la-dong-bao-minh-khong-may-nam-lai-20201102172940471.htm", "content": [], "description": null, "image": "https://icdn.dantri.com.vn/2020/11/02/1-1604311619603.jpg"}
]