[
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/25", "title": "Jack Reacher Works Alone. That Doesn’t Mean His Author Has To.", "link": "https://www.nytimes.com/2020/10/25/books/lee-child-andrew-child-the-sentinel-jack-reacher.html", "content": ["A man breaks into a bar. He’s looking to threaten its owner for not paying a band. He is Jack Reacher, the star of — wait a minute, since when does Jack Reacher do break-ins and shakedowns? Since now, when the Reacher series goes through a bumpy passage as Lee Child, who began the series in 1997, turns it over to his much younger brother.", "Born Jim and Andrew Grant, they are now known as Lee and Andrew Child, with Lee’s name in much bigger letters. They share writing credit for “The Sentinel,” which readers of this series will forever think of as the handoff book. It has hiccups. Reacher isn’t quite himself. He talks too much, gets off fewer great one-liners, isn’t as clever and has stopped being ugly, even if “children had been known to run screaming at the sight of him.” That’s a long way from looking “like a condom crammed with walnuts,” as Reacher was described in “Tripwire” in 1999.", "A word on what’s happened here: Lee has turned his attention to a Jack Reacher television series for Amazon, which will borrow plots and characters from his early books and then move forward. The series has already cast a large, presentable actor, Alan Ritchson, in the Reacher role. And the books, which are global hits, must go on even though their original author, upon turning 65, decided he’d done all he could with them. He happened to have a brother who already wrote similar thrillers. The two will collaborate as necessary.", "“The Sentinel” shows the same grisliness that was beginning to turn up in Lee’s later books; Andrew wrote that way from the start. It’s also action-packed to a fault, which robs it of the leanness that is one of the series’ main attractions. It starts off in Nashville, where Reacher stages that break-in and where, by Page 16, he has busted a larynx, a windpipe and a nose, not all belonging to the same person. Then it heads off to greater metropolitan Pleasantville, Tenn., and a suitably one-horse town where the real fun awaits.", "There are those of us who always enjoyed the idea of Reacher’s rambling into another little Nowhere, finding somebody in distress, setting things right, draining the diner of coffee and ambling on. Not this time. Reacher doesn’t even arrive alone. He gets a ride with a traveling insurance guy, then walks right into a trap set for Rusty Rutherford, a newly unemployed I.T. manager. And that’s about as much walking as he’ll do in this town, even though Reacher 1.0 favored long treks that soothed readers. Of course he finds local trouble, and he can see it — oh, boy — “as clearly as if a sky writer had spelled it out with white smoke.” The Childs need to get back to Lee’s sharp writing game too.", "The best thing about “The Sentinel” is the amount of action it generates, given that the dull-sounding Pleasantville area is full of generic locations: gas station, cafe, diner, endless motel rooms, storage places, municipal offices, apartments, houses, dumpsters, etc. There’s also a very nongeneric place called Spy House, which would seem to be all the intrigue one small burg needs. But no. The authors have added on many, many layers of plotting, to the point where three books seem compressed into one. We will see how well a MacGuffin involving Russian election interference plays in a book due out on Oct. 27.", "Reacher stays far too busy dealing with all of this. It’s presumably Andrew who externalizes much of Reacher’s thinking into chatter, turns every fight into a multipage affair and calls excess attention to Reacher’s intrinsic genius for geometry and physics. (Lee’s tricks were smarter and quicker.) And I have no idea why Reacher needs to do so much shopping this time, but he does. To be fair, the duct tape gets used.", "One aim of “The Sentinel” is to bring the Big Guy into the tech world. Much may be made of the fact that he uses a cellphone in this book and has to figure out what servers are. But the additions replace the series’ quaint touches, which had their value. There was always some joy in watching Reacher size up a new motel room, spot the cleanest woman in town, shovel down those trencherman’s breakfasts and then work off 200,000 calories during his day. This time he drives, fights, asks questions, ends chapters with cliffhangers and lays traps. It’s not the simple life we all loved. It’s not propulsive enough to move beyond action for action’s sake, either.", "And there are times when “The Sentinel” seems to be reintroducing Reacher to a world of strangers. Is it really necessary for the hero of such a huge, well-established series to explain himself at every turn? This Reacher even recycles his own history: He rolls his jacket into a pillow and puts himself to sleep conjuring the music of Howlin’ Wolf, just as he did in the series debut, “Killing Floor.” He’ll probably be doing it on TV before long."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/11/02", "title": "A Biting Send-Up of Race Relations — and a Tender, Funny Middle Grade Novel", "link": "https://www.nytimes.com/2020/11/02/books/review/class-act-jerry-craft.html", "content": ["CLASS ACT", "By Jerry Craft", "It’s the first day of eighth grade and Drew Ellis is already stressed. Curious hands keep reaching for his hair, newly styled in a kinky hi-top. A white student who has a crush on him has burdened him with a giant sweet potato pie.", "Such is life as a Black student at the private Riverdale Academy Day School, or RAD, the setting of Jerry Craft’s new graphic novel, “Class Act.” You can imagine a lot of New York parents throwing elbows for a spot at RAD. Class sizes are small, and students sit Socratic-style at round tables. The library is top-notch, and athletic and arts programs are well funded. Plus, RAD has the kind of ", "curated", " diversity in which a just-right sprinkle of children of color enriches the educational experiences of a white majority.", "It’s the perfect setup for a moving and often very funny story about the convergence of an awkward age (13 to 14) with an awkward age (America’s racial reckoning). “Class Act” is the sequel to Craft’s introspective, ", "Newbery Medal-winning", " book, “", "New Kid", ",” in which a 12-year-old named Jordan Banks arrives at RAD as a wide-eyed transplant from Washington Heights. In this follow-up, Drew, one of Jordan’s closest pals, struggles with both the privileged realm of RAD and his life in the Co-op City section of the Bronx, where his childhood buddies call him a “bougie” snob who “ain’t really like us no more.”", "Drew feels lost. His teacher Mr. Roche, a walking microaggression in a skinny tie, recruits him and another Black student to make a visiting group of South Bronx eighth graders feel at home. “Shoot, ", "I", " don’t even feel at home here,” he says.", "The tour is just one of several well-intentioned but fumbled efforts by RAD to “build a bridge” and emphasize commonality among cultures that most students and teachers know painfully little about. Mr. Roche starts an “affinity group” called Students of Color Konnect, or SOCK, bringing doughnuts to the first meeting to show how they are “all different but all delicious.” It doesn’t go well.", "For Drew, these failed exercises are proof that students like him don’t belong. Craft shapes an antagonist in Andy Peterson, a white student who resents that Drew has replaced him as quarterback and doesn’t see what good all this diversity and inclusion business does anybody. “If you don’t feel comfortable,” he says, “that’s not my fault!” His MAGA-red ball cap is no coincidence (and perhaps a bit heavy-handed).", "Craft’s rendering of Uptown Manhattan and the Bronx is immediately recognizable, from the ubiquitous “Injured?” billboards to the beloved ", "Word Up", " bookstore in Washington Heights. He balances his biting sendup of American race relations with poignant family portraits, and the art is most striking in quiet moments when Drew, Jordan and their friend Liam are at home, wrestling with their emotions.", "Jordan, playing a supporting role in this book, serves as a middleman between Drew and Liam, a white student whose family is extravagantly wealthy but also cold and dysfunctional. Drew becomes more distant from Liam as his frustration with RAD entitlement grows, until the friends visit each other at home and see how the other lives. Their reconciliation is convincing and powerful.", "Maybe RAD and other institutions are missing the point with their doughnut summits: The very difficult work of antiracism isn’t about asserting sameness; it begins with understanding and appreciating difference. You can’t build a bridge, after all, without knowing what’s on the other side."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/26", "title": "The Music Biographer Peter Guralnick’s New Book Covers Many Subjects — Including Himself", "link": "https://www.nytimes.com/2020/10/26/books/review-looking-to-get-lost-peter-guralnick.html", "content": ["Peter Guralnick is a commanding figure in music biography; his lives of ", "Elvis Presley", ", ", "Sam Cooke", " and ", "Sam Phillips", " are, as the Michelin guides used to say, worth the journey. His new book is a collection made up primarily of decades-old profiles and essays, some rewritten. It’s not so commanding. There’s something warmed-over about it. Reading it is like watching Merle Haggard perform in an uptight club with a quiet policy and a two-drink minimum.", "Actually, that doesn’t sound so terrible.", "Guralnick’s biographies work because he’s a peerless researcher with an unobtrusive style. He knows everything. He fits puzzle pieces into a seamless whole. There’s nothing like a pile of mostly old journalism, on the other hand, for letting seams show.", "“Looking to Get Lost: Adventures in Music and Writing” is a collection of profiles of figures such as Skip James and Howlin’ Wolf, Tammy Wynette and Bill Monroe, Ray Charles and Leiber and Stoller, Chuck Berry and Colonel Parker. There are visits with two of Guralnick’s favorite novelists, the Southerner Lee Smith and the enigmatic Englishman Henry Green.", "None of these profiles are bad; none are particularly striking. They’re heavy on quotation and filler. What links these artists is the author’s interest in them. When Guralnick searches for deeper links than that, he tends to lose his footing. His first sentence, which nearly made me back right out the door, is one example: “Simply put, this is a book about creativity.” Well, yes, but so is a book about making Halloween costumes.", "There’s a lot of writing of this vague sort early on. “Art is meant to be shared and treasured”; “Art is always there to be found”; “Art is a mystery. Where does it come from?” Delbert McClinton, another of Guralnick’s heroes, learns to “roll with the punches and appreciate the battles.”", "On their excellent and digressive political podcast, Robert Wright (on the left) and Mickey Kaus (on the right) recently agreed that whenever a literary critic holds up sentences for praise or blame, they’re not convinced — the sentences don’t seem as good, or as bad, as advertised. So maybe my previous paragraph was for naught.", "But there’s a fuzziness to Guralnick’s old stuff, at least when he isn’t writing to the beat of a good anecdote. Part of the fuzziness the reader feels in “Looking to Get Lost” is because these pieces aren’t dated, and we’re not told where they originally appeared. We’re not looking to get lost; we ", "are", " lost. There are clues; most seem to be from the 1980s and ’90s.", "One thing to like about this book is that, as you proceed, an autobiography of this important biographer — the artist as young blues fanatic — presents itself. Guralnick was born in 1943 and grew up in Boston, where his father was chief of oral and maxillofacial surgery at Massachusetts General Hospital. He fell hard for the blues at 15, and later caught a lot of his favorite acts on tour in the revival era, when they were being rediscovered by college audiences.", "Guralnick is excellent on first listening to the Robert Johnson album “King of the Delta Blues Singers.” No one had prepared him; he’d read nothing about Johnson; there hadn’t been any reviews or publicity. Few of us get to experience art so innocently any longer. There were few if any music magazines to write for in the mid-1960s. When they started to spring up — the first issue of Crawdaddy! appeared in 1966 — Guralnick’s byline was ready.", "He worked in bookstores and wrote for The Boston Phoenix, the city’s late, lamented alternative weekly. He wanted to be a fiction writer and wrote many unpublished novels. He found himself teaching classics at Boston University and hanging around blues clubs.", "He came to realize that he liked nighthawking and did not want to “spend a lifetime teaching English in a muted, well-bred academic setting. And so my fate was sealed. It involved an admission I had never wanted to make: that I was drawn not just to the music but to the life.”", "Guralnick is a good quoter of other writers. Albert Murray, in a letter to his friend Ralph Ellison, lets fly, writing: “That goddamned Ray ass Charles absorbs everything and uses everything. Absorbs it and assimilates it with all that sanctified, stew meat smelling, mattress stirring,” guilt, violence, “jailhouse dodging,” secondhand American dream material, “and sometimes it comes out like a sermon” and sometimes it comes out like Count Basie but better. Whew!", "Murray had a jitterbugging critic’s full-tilt mind; Guralnick is more pensive. He’s better on the details of the lives of Elvis, Jerry Lee Lewis and Bill Monroe than he is on, let’s say, how they tapped into the collective hillbilly subconsciousness. Lester Bangs wrote that Elvis replaced “How Much Is That Doggie in the Window” with, and I am paraphrasing, your place or mine?", "It’s a cliché to remark that a book sent you running back to its subjects’ work with fresh eyes. But Guralnick’s book contains good endnotes, replete with savvy song recommendations. I’ve been slowly compiling a Spotify playlist.", "There’s a land mine or two in these endnotes. About Haggard, Guralnick writes: “We’re talking about someone whose oeuvre could qualify for a Nobel Prize.” I’m a fan of Haggard’s; I was lucky to see him on his last tour. But the only way to respond to an assertion like Guralnick’s is to say: No, it couldn’t."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/11/02", "title": "The Truth About David Sedaris", "link": "https://www.nytimes.com/2020/11/02/books/review/david-sedaris-the-best-of-me.html", "content": ["THE BEST OF ME", "By David Sedaris", "I began reading “The Best of Me,” David Sedaris’s new collection, on an airplane over the Atlantic. I was covered in prophylactic measures and heavily dosed on sleeping pills, which might explain the curious notes I have since discovered in the margins. “I had a brother-in-law named The Rooster” is one poignant example, but what is one to make of the terrifying scribble, “AH FEAR!,” I ask you? Or, most mysterious of all: “348263947” — either a stranger’s passport number or the combination to a bank vault. Was I planning a false identity? A heist? Perhaps we shall never know, so let us rely instead upon my final note, which reads: “", "This is the best thing Sedaris has ever written", ".”", "In the non-narcotic light of day, I stand by it. Strange, since “The Best of Me” is a ", "collection", " of writing. Ordinary readers (and I am the most ordinary of readers) will be expecting a flamboyance of favorites, from his leap to NPR stardom with “Santaland Diaries” and his quarter-century rock-star journey from 1994’s “Barrel Fever” to 2018’s “", "Calypso", ".” Ordinary readers, however, will be wrong. This is not some Sedarian immaculate collection; instead, as he himself writes in the introduction, the pieces “are the sort I hoped to produce back when I first started writing, at the age of 20.” They are what he hoped he would be. They are the best of him. Has Sedaris included “Santaland Diaries”? He has not. Has Sedaris included “The Motherless Bear,” a work of fiction that elicited a great deal of hate mail, including entreaties to donate to bear-rescue organizations? He has. Is Amy here? Yep. His mom? His dad? The Rooster who becomes The Juicester? ", "Bien sûr", ". In fact, this book is all about his family and … all right, I’ll say it: love.", "No point planning a heist; Sedaris has opened the vault himself. The genius of “The Best of Me” is that it reveals the growth of a writer, a sense of how his outlook has changed and where he finds humor. In his early fiction — the hilariously petty tyrants of “Glen’s Homophobia Newsletter Vol. 3, No. 2” and “Front Row Center With Thaddeus Bristol” — Sedaris finds it in cruelty: “In the role of Mary,” Thaddeus remarks in his review of Sacred Heart Elementary’s Christmas pageant, “6-year-old Shannon Burke just barely manages to pass herself off as a virgin.” That cruelty continues in Sedaris’s pseudo-autobiographical work, but the monster we are seeing through is “David Sedaris.” In “The Incomplete Quad,” he imagines his family envying his life: “Me, the winner.” Paragraph break, next paragraph: “I was cooking spaghetti and ketchup in my electric skillet one night. …” It is a delicious pleasure to understand an obliviousness that Sedaris (supposedly) does not. “There weren’t many people I truly hated back then,” he tells us about his prepubescent self in “Memory Laps,” “30, maybe 45 at most.” The subject, in many of the pieces Sedaris has selected, is the judgment and pain we inflict on one another, and by “we” Sedaris does not mean people in general. He means him. And he means you. And he means me.", "Then, after the wicked glee of finding humor in pain (and I recommend reading the first volume of Sedaris’s diaries, “Theft by Finding,” to see how true this is to his nature), we arrive at a series of grace notes. The dangers of taking chances for gay men in a previous era, and the loves thereby lost, are movingly described in “A Guy Walks Into a Bar Car,” and for those obsessed with the character of Hugh, there is much of him as well, appearing almost in reverse: as a front-seat passenger in “Possession” and a dubious boyfriend in “Dentists Without Borders,” until at last, 300 pages in, he and David are introduced. But it is the Sedaris family that carries the book: from childhood — when David persuades the toddler Tiffany to lie down in front of cars to cause grief to their mother, who has locked them out in the snow for being insufferable — to adulthood, cackling over bestiality magazines with Amy — to growing old, with its concomitant sorrows and, most surprising of all, happiness. “Happiness is harder to put into words,” Sedaris writes in “Leviathan,” one of the final essays. “It’s also harder to source, much more mysterious than anger or sorrow.” It is miraculous to read these pieces placed close together, the earliest written without any knowledge of where things would lead, the last guffawing at the ridiculousness of where they did. ", "“Look how our lives turned out!” ", "he imagines himself and his sisters thinking as they shop for absurd clothing in “The Perfect Fit.” ", "“What a surprise!”", "Not everything turns out OK. If you have not read all of Sedaris, then I will not spoil the grief, or the joy, of his family’s arc. And if you have read all of Sedaris, well, then you have probably spent the intervening years entering the cartoon contests in the back of The New Yorker and baking prune challahs and pickling your children in adoration and rage and have therefore forgotten everything. Time to start again. You must read “The Best of Me.” It will be a new experience, knowing that enough time has passed to find humor in the hardest parts of life. More than ever — we’re allowed to laugh."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/27", "title": "When a Kidnapping Ring Targeted New York’s Black Children", "link": "https://www.nytimes.com/2020/10/27/books/review-kidnapping-club-jonathan-daniel-wells.html", "content": ["In 1833, Black children began to vanish from the streets of New York City.", "Frances Shields, age 12, with cropped hair and a scar over her right eye, was last seen walking to school wearing in a purple and white dress. John Dickerson, 11, disappeared while running an errand for his parents. Jane Green, 11, was speaking to a stranger before she went missing. Or so it was believed; none of the children were heard from again.", "More children began disappearing — more than one a week. The police refused to investigate the cases, and the mayor ignored the community’s pleas for help. Black parents searched on their own, scouring orphanages, prisons, poorhouses. It was whispered that supernatural forces were involved; what malign spirit was hunting these children?", "Not a spirit — a", " club", ", of sorts.", "In “The Kidnapping Club,” the historian Jonathan Daniel Wells describes the circle of slave catchers and police officers who terrorized New York’s Black population in the three decades before the Civil War. They snatched up children, as well as adults, and sold them into slavery.", "Under the Constitution’s Fugitive Slave Clause, states were required to return anyone fleeing bondage to their enslavers. Some New York police officers, like the notorious Tobias Boudinot and Daniel D. Nash — central members of the club — used the mandate to target the Black population of New York, with the assistance of judges, like the city recorder Richard Riker, who’d swiftly draw up a certificate of removal. There were no trials. The slaves were not even permitted to testify on their own behalf. Some really were fugitives from the South; others were free people — seized off the street, or from their homes in the middle of the night, and sold for a handsome fee. Boudinot bragged that he could “send any Black to the South.”", "David Ruggles, an indefatigable journalist and a leader in the city’s Black antislavery organizations, gave the group the sobriquet. He was early to sound the alarm about the missing children, and helped to found the New York Committee of Vigilance, which sheltered runaways and led protests against the abductions.", "Ruggles anchored the movement, and he anchors this book. He was a brilliant and frustrating figure, equally nettlesome to his enemies and his comrades. Possessed of unfathomable energy, the man appeared to be everywhere at once — protesting at City Hall, editing his journal, The Mirror of Liberty, needling officials. While members of the Kidnapping Club stalked Black men and women as they walked alone along the desolate wharves, Ruggles stalked them in return.", "Slavery had been outlawed in New York by 1827, but the city remained profoundly dependent on the institution. “New York was the most potent pro-slavery and pro-South city north of the Mason-Dixon Line,” Wells writes. Slavery had given shape to the city from its earliest days, when enslaved Africans cleared the forests and plowed the farms. By the late 1600s, New York was the largest slaving port in North America. In its infancy, Wall Street had hosted slave auctions, and now it extended credit to the cotton mills of the South. Insurance companies insured slave ships and took on the enslaved as collateral.", "Wells conjures the pungent atmosphere of Manhattan in the early 19th century — the crooked streets and smoke-choked skies, the reek of manure, the Dutch village feel. During the 30-year span covered by this book, however, the city boomed. The streets were lit and paved. Railroads connected neighborhoods, and after the fire of 1835 devastated Lower Manhattan, the city sprang out of its own ashes in mere months, grander than ever. Real estate prices soared.", "That expansion, Wells writes, “had been built on the backs of Southern slaves who picked cotton for hundreds of thousands of cotton bales every year, a crop that was financed by Wall Street banks and exported to New England and British textile mills via New York brokers, businesses and financiers.”", "Slavery was prohibited in the state, but slave ships still docked at New York’s harbors, and the warehouses on the waterfront held cotton and tobacco. Sugar refining was Brooklyn’s biggest industry in 1850. Slavery openly continued in some quarters. When Ruggles heard of a Savannah businessman living in Brooklyn with three enslaved people, he took the ferry from Manhattan across the East River and knocked on the door.", "The mistress of the home mounted a vague defense. Finally she claimed that her captives depended on her. She turned to one of them, Charity, and said, “You know you are subject to fits and will suffer if you leave me.”", "Charity responded evenly: “Yes, I know I had fits from your beating me on the head, missee.” She left with Ruggles. Difficulties pursued her — a pregnancy and poverty. The press reported on the story with relish. This newspaper denounced Ruggles at the time, for his meddling.", "New York was beholden to the South, enriched by it and dependent on it — never mind the frenzy of the Kidnapping Club and the children who kept vanishing.", "Like Henry Scott, age 7.", "Henry was at school practicing his letters when two men — a Southerner and a New York City sheriff — burst into the classroom, claiming he was a fugitive to be returned to Virginia. Henry’s terrified classmates ran after the men for as long as they could.", "Henry was permitted to stay in New York, but his case, Wells writes, left a long scar on the city. The narrative is constructed around such incidents that outraged Black New Yorkers, and incited huge, well-coordinated protests. Hundreds of people would show up at a dock after hearing news of a kidnapped person smuggled in a ship. Protesters flooded courtrooms, and under the public glare, the members of the Kidnapping Club began to quail.", "There are other, more comprehensive studies of the kidnappings — ", "Eric Foner’s “Gateway to Freedom,”", " for example, which looks at their wider history and prevalence. Other cities, like Philadelphia, were also deeply marked by such disappearances. Wells’s achievement is keeping his focus closely trained on New York and on the missing. There are no minor characters in his book; every person on the page is accorded the rights of the protagonist, rendered as fully as possible, with every detail available (like Frances Shields, with her cropped hair and her purple and white dress).", "Wells writes, one senses, not to memorialize the missing, but ", "to reopen their cases", " — to make a larger argument about recompense. “The question of reparations is fraught,” he writes in conclusion, “but surely with the input of historians and many others we can find a solution that will in some significant way attempt to compensate generations of African-Americans north and south who have endured the theft of rights and belongings and lives.”", "This is history read with a sense of vertigo, suffused with the present: a rash of child abductions met with official complacency, stories about Black men and women attacked while sleeping in their homes and praying at church.", "“So we passed,” Solomon Northup wrote in “Twelve Years a Slave,” his 1853 memoir of traveling from New York to Washington, D.C., and being kidnapped and sold into bondage in Louisiana. “Handcuffed and in silence, through the streets of Washington, through the capital of a nation, whose theory of government, we were told, rests on the foundation of man’s inalienable right to life, liberty and the pursuit of happiness! Hail! Columbia, happy land, indeed!”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/21", "title": "‘Billion Dollar Loser’ Recounts WeWork’s Big Dreams and Its Harsh Wake-Up Call", "link": "https://www.nytimes.com/2020/10/21/books/review-billion-dollar-loser-adam-neumann-wework-reeves-wiedeman.html", "content": ["It took reading 50 pages of “Billion Dollar Loser,” Reeves Wiedeman’s new book about WeWork and its co-founder Adam Neumann, before I wrote my first “insufferable” in the margin alongside an especially galling anecdote — a testament to how steady and restrained Wiedeman’s book is. He could have easily let loose from the beginning with a sensationalist narrative of exploitation and degradation, but he bides his time, allowing his evidence to accrue.", "This method gives the reader a chance to understand Neumann’s arc — rising, despite some critics’ misgivings, before a spectacular fall in autumn of last year, when WeWork postponed its initial public offering and ", "Neumann left the company", ". Neumann’s innovation with WeWork was to repurpose office space for freelancers worldwide — rebranding precarity into community. Until the very end, Neumann was so assured of his own brilliance that when Wiedeman visited him in April 2019 for ", "a profile that ran in New York magazine", ", Neumann offered some unsolicited journalism advice: “Ask a question that has an opportunity to give something to your readers that could make them grow.”", "“Billion Dollar Loser” is full of moments like this, when Neumann says something that sounds like gobbledygook but is, from all we can gather, ultimately sincere. Wiedeman stops short of calling him truly delusional, but Neumann seemed to believe that the pesky demands of having to turn a profit didn’t quite apply to him, even as he was determined to live the ostentatious life of a bohemian tycoon. He reconciled the contradictions of capitalism by embracing oxymorons. Neumann grew up in Israel, and when he began building WeWork in 2010, he said that what he envisioned was a “capitalist kibbutz.”", "Emerging in the wake of the 2008 financial crisis, WeWork took advantage of distressed building rents and essentially engaged in a simple arbitrage: taking out long-term leases, subdividing spaces and renting them out to short-term tenants at a markup. It was a model that could be profitable — and in fact, competitors to WeWork already existed, though none of them were run by anyone with Neumann’s market-dominating ambitions. He wasn’t content for WeWork to be another office leasing company, and looked enviously at the technology companies that were able to scale without incurring the unavoidable costs of real estate expansion. WeWork would be a “tech-enabled physical social network,” Wiedeman writes of Neumann’s goal. “He was a community builder, not a landlord.”", "From the beginning, Neumann was a “deal guy” who loved to schmooze while other people sorted out the details. His co-founder, an architect named Miguel McKelvey, was tasked with translating Neumann’s high-flown dreams into tangible reality. It was a division of labor that suited the media-shy McKelvey, depicted in this book as hard-working but managerially useless, doing nothing to shield the growing staff from Neumann’s extreme demands.", "WeWork pulled the classic new-economy maneuver of hiring idealistic young people, deploying them to the point of exhaustion and paying them peanuts while telling them that they were part of a revolution — what Neumann called “the ‘We’ decade.” Eventually, WeWork offered stock options, though Neumann would be the one to cash out hundreds of millions in stock in order to fund an escalating lifestyle that had grown to include five children, several houses, a penchant for $200 T-shirts and lots of pot.", "Throughout it all, Wiedeman is an appropriately understated guide, aware that his subject is so laden with self-regard that it only takes a deadpan clause to convey the absurdity of it all. “From prison, McFarland told me …” Wiedeman writes, describing an exchange with Billy McFarland, the grifter impresario of the Fyre Festival, who of course crossed paths with Neumann. Another sentence pivots around a pointed discretionary comma. Writing about Neumann’s wife, Rebekah, who started a short-lived private school called WeGrow despite having no experience in education, Wiedeman describes the admissions certificates she sent to the students: “Rebekah signed the certificate with her name, and a heart.”", "“Billion Dollar Loser” would be absorbing enough were it just about one man’s grandiosity, but Wiedeman has a larger argument to make about what Neumann represents. Neumann finagled funding not only from SoftBank, the Japanese conglomerate led by the billionaire-entrepreneur Masayoshi Son, who liked to say that “feeling is more important than numbers,” but also from the venerable venture capital firm Benchmark. Neumann had passed himself off as a tech visionary, even though he rarely used a computer and WeWork’s IT department was once run by a high school student from Queens.", "Wiedeman depicts the giant sums of money churning through WeWork as the embodiment of a confidence game that flourished in the last decade. Neumann knew Jared Kushner from back in the day, when Neumann was still a “boyish New York landlord,” and he watched as Kushner’s father-in-law ascended to the White House. “Hyperbole, autocratic leadership and a disconnect from reality were suddenly assets on the path to power,” Wiedeman writes. ", "According to The Wall Street Journal", ", 2012 was the last (and only) profitable year in WeWork’s history. The company’s extravagant Halloween parties seemed to wink at how unsustainable it all was. The 2017 theme was “The Great Gatsby”; in 2018, it was “What Is Real?”", "What turned out to be real were the constraints of the material world. WeWork’s business model, Wiedeman writes, “depended on squeezing people into smaller and smaller spaces — a pandemic nightmare.” It’s the reductio ad absurdum of Neumann’s “capitalist kibbutz”: Everyone is deserving of “growth,” but some are apparently more deserving than others."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/11/02", "title": "‘The Cold Millions,’ by Jess Walter: An Excerpt", "link": "https://www.nytimes.com/2020/11/02/books/review/the-cold-millions-by-jess-walter-an-excerpt.html", "content": ["Darkness came on that town like a candle being snuffed. This was my wife’s primary complaint about Spokane after two years of me copping there, what Rebecca called the “drastic dark” of autumn. We’d come from Sioux City, a town she still called home, and where I’d walked an easier beat. I found Spokane in a land-spec ad, but the piece I bought turned out to be cliff-face basalt and not arable, so we took four rooms in a brick apartment north of the river, and I got on with that roughneck police force. These were hard years, ’08 and ’09, everything about Spokane hard, bringing to mind Rebecca’s word, ", "drastic", ". Steep hills, deep canyons, cold winters, hot summers, and those dark autumn evenings that made her so melancholy, when five felt like midnight.", "It was one of those nights Chief Sullivan pulled me aside. A burglar was prowling the big houses on Cannon Hill, and he needed good, sober cops on it. Nothing got up the mayor’s ass like someone prying south-side windows, stealing candlesticks from the Victorians on the hill, the mayor quick to remind Sullivan that he was acting police chief and his act was to make the moneyed wives of those mining millionaires feel safe. Sullivan assigned me and two other cops to patrol the lower South Hill and catch this master burglar.", "It was vagrant season. “So all’s you’ll miss is bum harvest,” Chief Sullivan said. Good by me, as I preferred real police work to the endless roust-and-run of tramps anyway.", "[ Return to the review of ", "“The Cold Millions.” ", "]", "Sullivan talked up this South Hill window-crawler like he was the dastardly demon of hell himself. One of the silver barons had threatened to bring in a Pinkerton, and nothing ate at Sullivan like someone hiring private. There were six detective agencies in Spokane, three nationals—Pinkerton, Thiel, and Allied—and three local thug shops used by the mining companies for union busting. The national detectives treated us city cops like horse clods, fine for running bums and whores but about as helpful solving crime as a blind ranch dog. I thought this perception not entirely unfair, and had complained more than once about the laziness and graft of the old brute cops. I’d even considered putting in papers with the privates myself.", "If I stayed a cop, it would be for John Sullivan, for I admired the man. Sully was honest and affable, off-the-boat County Kerry, six-four and 220, five of those pounds brush mustache. He’d come on the force just after the Great Fire of ’89, with brutes like Shannon and Clegg, and to hear them tell it, those three had singlehandedly driven out the last of the Indians and tamed the whole frontier town.", "But unlike those others, Sullivan wasn’t only brute. He was brave. Savvy. In ’01 two holdup men set up shop on the north end of Howard Bridge, like fairy tale ogres, robbing every wagon that crossed. When Sullivan came to arrest them, one man pulled a pistol and squeezed off a couple before big John could knock the gun from his hand. As he was beating the robbers, Sully realized his boot was filling with blood. The ogre had shot him in the leg, below the groin. He dragged both outlaws to jail, then rode his horse to the hospital, where he promptly underwent surgery, met a nurse half his age, and married her.", "How could you not want to work for such a man?", "Sully could grow nostalgic for the rough old days, but he was also clear: the old Klondike town had grown into a proper city and the time was up for a brute like Clegg, who saw his job as hassling tramps and whores into paying him for protection, and was not above running a girl himself if she came up short. “Nah, it’s the last shift for them old boys,” Sullivan said when I complained about Clegg taking booze from the evidence room.", "He made a point of promoting cops like Hage and Roff and me, for our brains and our rectitude, I guess, but also because we didn’t care if Bill Shannon could throw a keg through a window, or that Hub Clegg once rode a patrol horse through a burning tavern to rescue a favored sporting girl.", "That’s why he put us three on the Cannon Hill burglar. But three men was a big commitment during vagrant season, with the east end full of floaters and union men coming from all over to agitate the Stevens Street job agencies. I was not unsympathetic to their cause, for there was no denying the corruption of those employment agents, who charged the poorest men a dollar for suspect job leads. But the IWW protested by filling the town with stinking foreign rabble, and this brought out the tavern girls, opium and faro boys, mystics, seers, and pickpockets, a cloud of vice that swarmed the tenderloin like mayflies over a putrid stream.", "“Take this window thief down fast, boys,” Sullivan told us, “for we’ll need your batons the other side of it.”", "And so, Hage and Roff and I ventured out into that cold dark evening. We took an empty trolley up the South Hill, got off at the first stop. We were in plainclothes and overcoats, with fur hats for warmth and so my bald head wouldn’t reflect the streetlights. The plan was for Hage to amble the alleys while I walked the street in front and Roff the street behind. We’d square each block this way, work our way up the hill starting at Seventh. There was a low ceiling of chimney smoke, and the streetlights cast shadows long and eerie. As I walked, I peered past split curtains into grand houses that burned gold with wood fire and candlelight, and I missed my own home fire, Rebecca and the kids, the night so cold and quiet I doubted our thief could be afoot.", "After Seventh, Hage and I met on Adams, at the alley entrance, where Roff had stopped to piss on the knuckled root of a maple.", "“I don’t like it,” Hage said.", "“Roff pissing on trees?”", "“I don’t like that, either, but I mean walking up this hill hoping to bump into some ace burglar on the job.”", "“Well, we won’t find him rousting bums downtown with Clegg.”", "“We will if he’s a bum.”", "“Fancy work for a bum.”", "“I suppose so.”", "Roff had finished pissing. We turned the next block and split up again at Ninth, where I was admiring the pillared porches of the big houses and paused to light my pipe. I wondered then if Rebecca’s feelings about Spokane might change if I could ever get us off poverty flats and into one of these grand houses on the hillside.", "Wasn’t likely on a cop’s salary; Chief Sullivan himself lived in the flats. Anyway, I didn’t think even these grand houses could make my wife happy. Not anymore. Not here. What was it about these steep, western, water-locked cities—Seattle, Spokane, San Francisco? All three I’d visited, and in all three, the money flowed straight uphill. It made me think of something I’d heard about the Orient, that water drained the opposite way there. Who wanted to live in a place where water spun backward or money flowed uphill? These towns that had no business being towns, straddling islands and bays and cliffs and canyons and waterfalls.", "I fell deeper into this somber mood and was thinking Rebecca’s word, ", "drastic", ", when Roff stepped from the shadows.", "“You got something?” I asked. “Or—”", "I couldn’t say what came next: the crack, me yelling, “Stop,” or the flash, or realizing this wasn’t Roff. As to what came last, I have no doubts, for I doubled over and held my flaming, open guts. There was another order that made sense (", "not Roff, “Stop,” flash, crack, doubled over, flaming guts", "), but I couldn’t place it—", "The man who was not Roff was running away, his long black coat flapping, his shoes clicking on cobblestone, and I thought of Sullivan taking a gunshot to the leg and still bringing in his man, and I managed to get my revolver and squeeze four off, but I fired wildly and the man ducked between two houses down the block.", "I was folded in half, pitched forward on my knees in gravel, my guts a sinkhole, and I cried out, to my shame—", "Hage was first to me, saying my name over and over, “Alfred, Alfred, Alfred.”", "“He shot me!” What grave disappointment, my lack of imagination. When I think of all the things a man could say. Shakespeare or Greek or even the Bible. Proper last words. But all I could manage was “He shot me.”", "“I know, Alfred,” Hage said. “I’m sorry.”", "Hage reached into my coat, around to my back. “Roff!” he yelled. I could hear in his voice that there was no exit hole. The bullet was inside. They would have to go for it.", "I’d heard from the old cops that a mortal wound did not hurt as much, but this, like everything about the brutes, every word out of their fat mouths, was a fairy tale, a justification, a pernicious lie.", "“Roff!” Hage yelled. “Waterbury’s shot!”", "“How could they know?” I said.", "“What?”", "“How could they know what a mortal wound feels like?” Even to my ear the words were garbled, like I was talking underwater. My thoughts, too, leaked out: A gut shot could take hours, days, but the result was the same: agony and—", "Other thoughts crowded: Had I eaten dinner? Was that to be my last meal? Who would tell Rebecca? Would she mend this shirt? Maybe she could sell my clothes and make a little money. I reached down to feel if the bullet had gone through my coat.", "“Coat’s fine,” I said, but my voice sounded far off.", "“Roff!” Hage yelled again. “He shot Alfred!”", "“Lay me down,” I said, and Hage helped me onto my side.", "“Roff!” Hage yelled again.", "“Rebecca,” I said, but it was bubbles in water. I wanted to make sure that she knew—what? I could not think. “Rebecca,” I said again, clearer this time. And even if I had memorized all of Shakespeare and the Bible, I suppose this is what I would have wanted to say at the end, ", "Rebecca ", "on my lips, ", "Rebecca", ", ", "Rebecca", ", over and over, into the dark.", "[ Return to the review of ", "“The Cold Millions.” ", "]"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/11/02", "title": "Joan Bingham, Catalyst in a Publishing Merger, Dies at 85", "link": "https://www.nytimes.com/2020/11/02/books/joan-bingham-dies.html", "content": ["Joan Bingham, who played a key role in a merger that created the Grove Atlantic publishing house, then served almost three decades as its executive editor, acquiring and producing numerous prestigious titles, including Kiran Desai’s “The Inheritance of Loss” and collections by the Pulitzer Prize-winning poet Kay Ryan, died on Saturday at her home in Manhattan. She was 85.", "Her son-in-law, Joseph G. Finnerty III, said the cause was pneumonia.", "Ms. Bingham had already experienced glamour, accomplishment and tragedy when she helped found ", "Grove Atlantic", ", which was formed in 1993 by the merger of Grove Weidenfeld and the Atlantic Monthly Press.", "She had married into the wealthy Bingham family, whose media holdings included the Kentucky newspapers The Louisville Times and The Courier-Journal, also in Louisville. Her husband, Robert Worth Bingham III, was thought to be destined for a prominent role in the family business, but he was killed in a freak accident in 1966.", "After that, Ms. Bingham made her own mark. In 1984 she was the founding publisher of The Washington Weekly, a spunky but short-lived publication that covered politics and culture in the nation’s capital. Later she edited a newsletter on economics in Paris.", "She then became the catalyst for Grove Atlantic. ", "George Weidenfeld", " and Ann Getty ", "(who died in September at 79)", " had created Grove Weidenfeld in 1986, incorporating the venerable Grove Press into the new company. Morgan Entrekin had taken over Atlantic Monthly Press in 1991. He knew Ms. Bingham’s daughter, Clara, and in a phone interview on Monday he said it was Joan Bingham who had provided the connection that led to the Grove-Atlantic merger.", "“She called me in the spring of 1992 and said, ‘Do you know anything about Grove Weidenfeld?’” Mr. Entrekin, Grove Atlantic’s publisher and chief executive, said. “Joan was really crucial in creating the whole thing.”", "Grove’s formidable backlist and Atlantic’s success with new titles seemed a good fit. But, Mr. Entrekin said, Ms. Bingham was more than just a matchmaker.", "“She put up some advance capital, became involved as executive editor, and away we went,” he said.", "Over the years she acquired and edited more than 100 titles, in fiction, nonfiction and poetry. There was ", "“Triangle: The Fire That Changed America\"", " (2003), David Von Drehle’s account of the catastrophic Triangle Shirtwaist Factory fire of 1911. There was “The Inheritance of Loss,” Ms. Desai’s best-selling novel, which won the Man Booker Prize in 2006. There was “Walk the Blue Fields,” Claire Keegan’s acclaimed story collection, from 2008.", "And there was a lot of poetry. Ms. Bingham helped create and oversaw the Grove Press Poetry Series. Among its first offerings was “Elephant Rocks” by Kay Ryan, an interesting voice because, as Mr. Entrekin noted, she was “an outlier,” not part of the strain of poets from academia.", "With Ms. Bingham championing her work, Ms. Ryan became prominent enough that, in 2008, she was named poet laureate of the United States. Her 2010 collection, ", "“The Best of It: New and Selected Poems,”", " won the Pulitzer Prize.", "Joan Williamson Stevens was born on March 5, 1935, in Steubenville, Ohio. Her father, Edward, was chief executive of ", "United Oil Company", " in Pittsburgh, and her mother, Helen Williamson Stevens, was a homemaker.", "Joan Stevens grew up in Sewickley, Pa., a suburb of Pittsburgh, and graduated from Miss Porter’s School in Connecticut in 1953. Four years later she graduated from Connecticut College with a degree in art history.", "She was studying at the California School of Fine Arts in San Francisco when, during a summer session at Harvard University, she met Mr. Bingham. They married in 1960.", "Mr. Bingham enjoyed outdoor activities. In July 1966 the family was vacationing in Nantucket, Mass., and Mr. Bingham hoped to do some surfing. Fitting the surfboard into their rented car required rolling down the windows and laying the board crosswise in the vehicle, the ends protruding out the windows on either side. With Mr. Bingham driving, one end of the board clipped a park car, causing it to pivot, whipping the board into Mr. Bingham’s neck and killing him.", "Ms. Bingham remained a director of the family company (which ", "sold its media holdings", " in 1986) but settled in Manhattan and Washington. Once she entered the book-publishing field, her homes in both cities, with their walls of bookcases, became frequent stops for those in the business.", "“She was the irrepressible host of hundreds of dinners for Grove’s authors, booksellers and international publishers,” Elisabeth Schmitz, editorial director at Grove Atlantic and a colleague for a quarter-century, said by email.", "Ms. Bingham, she said, brought a vigor to her job even late in life.", "“Joan may have been our most senior colleague, but she was also certainly our most youthful and energetic spirit,” Ms. Schmitz said. “She would hike our four flights of stairs in the Union Square offices several times a day” — generally in one of her multiple pairs of All Stars sneakers. She attended international book fairs and accompanied her authors on tour.", "“She was a fierce, sometimes stubborn advocate on behalf of her writers,” Ms. Schmitz said, “and you couldn’t keep Joan out of our publicity director’s office if she had one on the verge of publication.”", "Ms. Bingham supported a number of charitable organizations. Her family said she was particularly passionate about the American School of Classical Studies at Athens and was a member of its board.", "Ms. Bingham’s brief marriage to George Packard in the late 1970s ended in divorce. Her son, Robert Worth Bingham IV, ", "died of a drug overdose", " in 1999. In addition to her daughter, Clara Bingham, she is survived by three grandchildren."], "description": "She helped produce the Grove Atlantic publishing house, then oversaw prize winners as its executive editor.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/28", "title": "Using the Law to Fight Epidemics, for Better and Worse", "link": "https://www.nytimes.com/2020/10/28/books/review-american-contagions-epidemics-law-covid-19-john-fabian-witt.html", "content": ["There’s something to be said for a book that takes the bewildering cacophony of American approaches to the pandemic and tries to bring some clarity to how we got here. In “American Contagions,” John Fabian Witt, a legal historian at Yale, offers a brisk guide to how epidemics have shaped U.S. law, and how the law has shaped epidemics in turn, taking us from the smallpox outbreaks of the colonies to Covid-19.", "A hundred years after the devastation wreaked by the 1918 flu, an American century has come to this: 220,000 dead as the White House toggles between ignoring and ", "stoking", " the coronavirus, discouraging mitigation efforts while pouring all its hopes into a ", "“warp-speed” vaccine", ".", "A deeply held American myth maintains that the country has consistently emphasized individual liberty over collective solidarity, but Witt says that this wasn’t always the case. Early responses to infectious disease often involved far-reaching state and local interventions. Vaccine campaigns and sanitary codes were explicitly promoted as both a health necessity and a crucial social gesture, giving rise to a “jurisprudence of hygiene.” As the Massachusetts Sanitary Commission put it in 1850, “We are social beings — bound together by indissoluble ties.” The commission explained that public health policies would “protect one set of human beings from being the victims of disease and death through the selfish cupidity of others.”", "Witt identifies two main approaches to contagion threaded throughout American history: “sanitationism” and “quarantinism.” Sanitationists have focused on people’s health and improving their living conditions, while quarantinists have advanced more authoritarian and discriminatory measures. The prevalence of each approach has waxed and waned, depending on the geographical context and particular era, but one theme that emerges from Witt’s book is how they both mapped onto existing inequalities.", "“American law,” Witt writes, “has regularly displayed a combination of neglect and contempt toward the health of the powerless,” subjecting them to the crude instruments of quarantines and coercion. The first victims, he says, were Indigenous people, neglected by government authorities and left to suffer from diseases that were, in some cases, deliberately spread by military officials. (The historian Elizabeth Fenn called the practice “biological warfare.”) In 1793, during a yellow fever outbreak in Philadelphia, the authorities there — men who had presided over the drafting of the Constitution a mere six years before — insisted that the city’s small Black population was immune to the disease, and called on Black residents to do the perilous work of caring for the sick and burying the dead.", "Nonwhite people, whether foreign or native-born, were quarantined throughout American history. In 1900, after a resident of San Francisco died of the bubonic plague, authorities ordered an immediate lockdown of Chinatown, allowing only white people to leave. Los Angeles officials did the same thing to Mexican neighborhoods during another outbreak of the bubonic plague, 24 years later. In postwar Baltimore, Black neighborhoods were condemned as sources of tuberculosis before they were razed to the ground.", "But inequality occasionally inspired sanitationist measures instead of blunt-force quarantines. In crowded cities especially, authorities made the case that improved living conditions for the poor would leave everyone better off. In 1867, New York adopted a new tenement housing code that mandated a maximum number of residents to a toilet. Babies were given safe milk to drink. Throughout the country, municipalities took it upon themselves to clear their streets of waste.", "Witt calls this “progressive sanitationism,” though a “conservative” or “reactionary” strain also existed. Emphasizing individual responsibility over social planning, conservatives argued that the poor needed to be inculcated with habits like hygiene and thrift. This was sanitation “as a path to maximizing the value of the laboring poor and protecting elites from the risks of contagions spilling out of poor neighborhoods.”", "This emphasis on protecting elites continues to the present day, though the mechanisms are different. Businesses try to get customers and employees to waive their rights to sue if they get sick; a lack of universal health care has consigned people to suffering and death, Witt says, with “the law of the marketplace” functioning like a “cordon sanitaire.”", "Prisons also function like the quarantines of the past, though the lackadaisical cruelty with which prison populations have been expected to bear the brunt of Covid-19 (and previously the AIDS crisis) is, Witt tells us, a relatively recent development. Historically, American prisoners were protected during an epidemic, removed to safer quarters; mass incarceration changed that.", "The courts have both challenged and upheld this dispensation. Witt says that judges’ reactions to the treatment of prisoners in the last seven months have been “wildly disparate.” And judges have had varied reactions to mitigation efforts outside of prisons, too. Faced with states that have tried to use their authority to fight pandemics, a number of conservative judges have invoked “religious liberty” to argue that such measures cannot apply to places of worship. Witt supplies a discreet but pointed dig at the Supreme Court justice Brett Kavanaugh, who isn’t an epidemiologist and whose dissenting opinion failed to acknowledge “that worship involves extended social contact in ways that supermarket shopping does not.” Witt says that the partisan split in such cases are signs of a “new politics in which ideas about religious liberty attacked the basic structures of the regulatory state.”", "Witt constructs his argument carefully, rarely allowing himself a rhetorical flourish, but the conclusion he arrives at is devastating. “A decent society,” he writes toward the end of “American Contagions,” “must have legal arrangements that are up to the task of providing for basic needs in crisis times.” Faced with this fundamental — and fairly minimal — imperative, the United States has “utterly failed.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/29", "title": "‘There Are Tons of Brown Faces Missing’: Publishers Step Up Diversity Efforts", "link": "https://www.nytimes.com/2020/10/29/books/publishing-diversity-new-hires.html", "content": ["This summer, as people across the United States gathered to protest police brutality and racial injustice, Krishan Trotman, an executive editor at Hachette Books, approached the head of the company with a proposal.", "Ms. Trotman was worried that the conversation about inequality in the literary world would fade away after the marches died down.", "“I’ve worked in publishing for more than 15 years, and I’ve seen Black voices become a trend, and I’ve seen the trend die,” Ms. Trotman said. “We should not have to wait for a moment in the country like George Floyd to wake everybody up to the fact that there are tons of brown faces missing in the room.”", "So she pitched a new publishing imprint called Legacy Lit, dedicated to social justice and focused on works by writers of color. Michael Pietsch, Hachette’s chief executive, said yes, and Legacy is now planning to release its first books in January 2022.", "Publishing houses across the industry are making senior-level hires and structural changes to try to make their companies, and the books they acquire, more diverse — racially, ethnically and even geographically. While critics, including authors and publishing insiders, have accused publishers of paying lip service to these issues, the companies are increasingly making lasting changes to the way they do business, and in some cases they are already being driven by newly hired executives of color.", "On Thursday, Simon & Schuster also took another step in that direction when it announced the hiring of a new vice president and executive editor: Aminda Marqués González, the executive editor of The Miami Herald.", "“Both newspapers and book publishing are too Northeast-centric,” said Dana Canedy, who ", "became publisher of the Simon & Schuster imprint", " in July. “So she will not be moving to New York. She’ll be remaining in Miami.”", "The new Hachette imprint will release 12 to 15 books a year. Its list will include narrative nonfiction, memoirs, investigative works, histories, inspirational and wellness titles and books about current events, as well as some fiction. Ms. Trotman, who will serve as the imprint’s vice president and publisher, already has a robust lineup of authors, among them the legal analyst Faith Jenkins, the actor Tamera Mowry-Housley, the entrepreneur Marisa Renee Lee, the activist and writer Shanita Hubbard, the TV producer Daniela Pierre-Bravo and the photographer Devin Allen.", "Legacy is the first imprint focused on work by writers of color at Hachette, which, like Simon & Schuster, is one of the five largest American publishing companies.", "With the launch of her own imprint, Ms. Trotman, 39, will join the ranks of a small but growing group of Black publishers who are ", "reshaping the industry", ", which ", "remains overwhelmingly white", ".", "In ", "a company survey", " released in September, Hachette found that among its new 2019 authors and illustrators, only 22 percent were people of color. Lack of diversity is also an issue within Hachette’s work force, which is 69 percent white. Among executives in senior management roles, 80 percent are white.", "Other major publishing companies are similarly homogeneous in their ethnic and racial makeup:A study conducted ", "this year at Penguin Random House", " found that around 80 percent of its employees are white.", "Mr. Pietsch said that he hopes Hachette’s new imprint will “bring more attention and focus” to books about social, economic and racial justice, and will help the company attract more authors from diverse backgrounds.", "“There are a lot of writers who are going to want to work with a Black publisher, and that’s an asset,” he said in an interview. “There are not very many Black editors and publishers in the business, and that will be meaningful.”", "Other publishers are also launching diversity-minded imprints. This summer, the writer and comedian Phoebe Robinson started Tiny Reparations Books, an imprint at Dutton/Plume, where she is acquiring and publishing literary fiction, nonfiction and essay collections by diverse writers. At Random House Children’s Books, the young adult author Nicola Yoon and her husband, the novelist David Yoon, founded Joy Revolution, which will publish YA romance by and about people of color.", "Simon & Schuster is taking a different tack. It has chosen to retire 37 Ink, an imprint that focused on marginalized voices. Its publisher, Dawn Davis, was ", "named executive editor of Bon Appétit", " in August, and she will not be replaced.", "The imprint’s existence “allowed people to say, ‘Oh, that’s a 37 Ink book, talk to Dawn,’” Ms. Canedy said. “I want everyone publishing what would formerly have been thought of as 37 Ink books. Not to say we didn’t have books by and about people of color, but all of the books we acquire by and about people of color should be Simon & Schuster books.”", "Ms. Canedy — a former New York Times editor and administrator of the Pulitzer Prizes — is the first Black person to lead Simon & Schuster’s namesake imprint. This week, the company announced her first acquisition as an editor, a memoir by the Pulitzer Prize-winning Washington Post columnist Eugene Robinson, which will be called “Freedom Lost, Freedom Won", ".”", "When she was considering the job, Ms. Canedy said, Mr. Robinson was one of the people she called for advice, and he urged her to take it.", "“As we were about to hang up, I said, ‘If I do this, you’re going to be the first person I call about coming to Simon & Schuster as an author,’” she said. “He thought I was joking.”", "Book editors tend to shuffle from one publishing house to another in a profession that ", "remains fairly insular", ". But like Ms. Canedy, Ms. Marqués, who is Cuban-American, comes from the world of journalism. She has been executive editor of The Miami Herald for 10 years and is also the executive editor of its Spanish-language sister publication, El Nuevo Herald, and the Bradenton Herald. She became publisher of The Miami Herald and El Nuevo Herald last year.", "Ms. Marqués faced criticism last month after a racist and anti-Semitic ", "column", " appeared in an advertising insert in El Nuevo Herald. In an apology to readers, Ms. Marqués said that no one in the paper’s leadership saw the supplement before publication. Ms. Marqués left her role as publisher soon after, but Kristin Roberts, senior vice president for news at McClatchy, the Herald’s parent company, said that move was an organizational decision unrelated to the advertising supplement. Ms. Marqués stayed on as executive editor.", "Ms. Marqués has also been a member of the Pulitzer board since 2012, where judges weigh in not only on journalism but on poetry, music, drama and fiction. To plow through all the required reading, she would toggle back and forth between paper copies at home and audiobooks on her commute. Her children got used to hearing a lot of “not now, I’m reading,” she said.", "“When you’re deliberating about the best work and you’re trying to decide between the finalists, you really need to start thinking in ways that are so granular about what separates one entry from another,” she said. “What separates great from excellent, or good from great.”", "In recent months, several other people of color have been named to top executive roles at major publishing companies, high-profile hires that could have a lasting impact on the literary landscape.", "Last month, Crown brought on Madhulika Sikka, executive producer of audio at the Washington Post, as a vice president and executive editor. In July, Penguin Random House hired Lisa Lucas, the executive director of the National Book Foundation, to become the publisher of Pantheon and Schocken Books. This fall, Jamia Wilson was named executive editor of the Random House imprint, and Francis Lam became editor in chief of the lifestyle publisher Clarkson Potter.", "Ms. Marqués said it makes good business sense that American publishers are seeking to better reflect the population in their books, authors and publishing employees.", "“I wanted to see myself in these books,” she said of herself as a reader. “I wanted to be able to relate to the characters, somebody who could understand what I was feeling and going through. That’s what our readers want.”"], "description": "The push in book publishing for more authors and workers of color hasn’t abated, and companies are increasingly making lasting changes to the way they do business.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": null, "title": null, "link": "https://www.nytimes.com/interactive/2020/01/29/books/review/best-sellers-promo-for-front-copy2.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": null, "title": null, "link": "https://www.nytimes.com/interactive/2020/01/08/books/new-books-international.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": null, "title": null, "link": "https://www.nytimes.com/interactive/2020/09/01/books/what-to-read-promo.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/29", "title": "Steve Martin Likes Books in the ‘I Can’t Put This Down’ Genre", "link": "https://www.nytimes.com/2020/10/29/books/review/steve-martin-by-the-book-interview.html", "content": ["The actor and comedian, whose new book with Harry Bliss is “A Wealth of Pigeons,” says that “bookstores could easily have only two sections, ‘Riveting’ and ‘Kinda Boring.’”", "What books are on your night stand?", "I have a thousand books on my night stand, but they’re all on my phone. I’m addicted to audiobooks.", "What’s the last great book you read?", "Great, I’m not sure, but how about important? I was thinking recently how “Future Crimes,” by Marc Goodman, which I read several years ago, helped me develop a grasp of the internet, and gave an indication what we’re possibly in for and what is already happening. In order to be modern, you have to read this book.", "Are there any classic novels that you only recently read for the first time?", "Nope.", "Describe your ideal reading experience (when, where, what, how).", "Sitting in my living room in the comfy chair. Or in a faraway room where there’s more silence. Or on my bike with an audiobook (safe bike lanes only and with open headphones to hear traffic), or falling asleep to an audiobook — with the off-timer set for 15 minutes if I’m lucky.", "But it’s really the book that determines the time and place. I was fascinated by “Ninth Street Women,” by Mary Gabriel, so I read it anywhere, anytime. Audio version, of course, so I read it on a bike, in the gym, walking home from school drop-off, on a stroll to the tailor, or food pickup. I also bought the hard copy so I could see the historic photographs.", "I “read” David Blight’s Frederick Douglass biography last summer on lengthy bike rides on quiet roads in Santa Barbara under summer skies and overhanging trees. I’m always fascinated by the accomplishments of research, and the Douglass book was profound. It was as though Douglass was vivid, tangible and just around the corner.", "Audiobooks can associate indelibly with place. I clearly remember listening to Imani Perry’s wonderful biography of Lorraine Hansberry while making multiple walking trips in misting rain to a dentist in Midtown Manhattan to fix and refix a root canal that wouldn’t take.", "What’s your favorite book no one else has heard of?", "I recently got interested in Australian Indigenous painting. The story of its genesis is as exciting as any Western tale of artists’ struggles. An oil-on-board movement exploded in 1970 — yes, as late as that — so the history is finite and brief. It can be documented right down to car rides, canvas purchases and which painting traveled where in the trunk of whose car. I got every book I could on the subject and read passionately.", "So I would recommend “Once Upon a Time in Papunya,” by Vivien Johnson, to get the step by step of this compelling saga: In 1984, the last Aboriginals living in the bush, called the Pintupi Nine, were persuaded to come in to the small town of Papunya. They were described in the press as “The Lost Tribe.” Their answer? “We were not lost. We knew exactly where we were.” Two of them became well-known international artists.", "Which writers — novelists, playwrights, critics, journalists, poets — working today do you admire most?", "I’m an art junkie, and I have long admired Peter Schjeldahl, Jerry Saltz, Calvin Tomkins, Roberta Smith, Sebastian Smee and Deborah Solomon. The academic tendency when writing about art is to be obscure. But these writers deliver a difficult subject with lively clarity. I’m also a fan of Nora Ephron’s prose, which seems to flow faster than you can read it.", "Do you count any books as guilty pleasures?", "My own, but let me explain. Occasionally, if I pass one of my own books on the shelf, I will open it to a random page, put my finger on a sentence and see if it’s well constructed. Sometimes it’s a pleasure, sometimes I’m guilty. When I’m guilty, it’s not a pleasure.", "What’s the last book you read that made you laugh?", "Jerry Seinfeld’s new book, “Is This Anything?” It’s a catalog of decades of his routines. I enjoy opening it, pretending I’m Jerry and making my wife laugh with Jerry’s material. It’s like an artist being a copyist at a museum; you learn by emulating the strokes of others.", "But I must mention Geoff Dyer’s “Out of Sheer Rage.” One doesn’t think a book about D. H. Lawrence could be “laugh-out-loud funny.” But it was, and it affected my own writing style.", "Has a book ever brought you closer to another person, or come between you?", "I’ve had the luxury of meeting many authors through their work. Years ago, the poet Susan Wheeler had a poem in The New Yorker. It struck me, and I reached out to her through friends. Same with Paul Muldoon, same with Joyce Carol Oates. These connections have turned into lasting friendships.", "What’s the most interesting thing you learned from a book recently?", "In my friend Alan Zweibel’s memoir “Laugh Lines,” I learned that the comedian David Brenner felt that the funniest number was 267. I want to agree, but I keep thinking about 9.", "What moves you most in a work of literature?", "I recently heard the audio version of “Milkman,” by Anna Burns. I found myself moved by the rhythm and repetition of the phrases and sentences — though it might have been the Irish accent of the reader.", "I’m also a sucker for the magic of opening paragraphs. I’ll never understand what the sorcery is in literature and movies that engages you immediately and makes it impossible to look away.", "Do you prefer books that reach you emotionally, or intellectually?", "As Mike Nichols used to say when asked if he’d prefer an artistic hit or a box office hit, “Why not both?”", "Which genres do you especially enjoy reading? And which do you avoid?", "I really like books in the “I can’t put this down” genre. I try to avoid the “I can easily put this down” genres. Bookstores could easily have only two sections, “Riveting” and “Kinda Boring.” This is not a criticism of “Kinda Boring.” Sometimes a book slowly builds to one memorable sentence.", "How do you organize your books?", "Our art books are arranged alphabetically by artist. Novels and such are arranged by love. Well-loved books remain on living room side tables.", "What book might people be surprised to find on your shelves?", "Christian Zervos’s 33-volume ", "catalogue raisonée", " of Picasso. It’s a book I have no use for — except to browse once a decade — but I love owning it.", "What’s the best book you’ve ever received as a gift?", "I once received a coffee-table book of the work of the artist Walton Ford. I call it a coffee-table book not because it belongs on a coffee table but because it’s the size of one.", "Who is your favorite fictional hero or heroine? Your favorite antihero or villain?", "I’ve drawn a lesson from Hannibal Lecter. When writing movie characters, the studio often wants the lead to be “likable” by giving him or her so-called likable qualities. “Oh, look, he likes puppies.” I always point to Lecter: At the end of the movie “Silence of the Lambs,” don’t you kind of like him?", "What kind of reader were you as a child? Which childhood books and authors stick with you most?", "I always remember the “S.N.L.” bit where Nora Dunn referred to her collection of Vogue magazines as “books.” That was my childhood. Growing up, reading was not a part of my household, so comic books and magic catalogs were it for me. Once I hit college though, wham. Camus, Thomas Wolfe, James Baldwin, Sartre. I once picked up “Being and Nothingness,” thinking I would breeze through it. More like walking against the wind.", "How have your reading tastes changed over time?", "I’ve definitely swung to biographies, which are great for my audiobook habit. Blake Gopnik’s sizable Andy Warhol bio occupied my summer. Before that, I was on an electricity craze with Tesla, Edison and Ben Franklin.", "Many readers report rapture in picking up a hefty, real book bearing the smell of the printer’s ink. I mostly mislay them. “Now where is that book? Oh, it’s in another state.”", "You’re organizing a literary dinner party. Which three writers, dead or alive, do you invite?", "All I really want from a dinner party is to have fun. I just don’t know if Socrates was fun. I know Nora Ephron was, so she’s in. Oscar Wilde, too, but what if he’s having an off night? Could be a disaster. Mark Twain had a wide-ranging intellect, so he’s in, plus I owe him. Dorothy Parker, just to find out if what they say about her wit is true. Adam Gopnik is always a welcome guest: How is it possible to be smart about everything? And now I’m rethinking the Socrates invite. He could moderate and probably do it very well. Oh, and Rebecca Solnit. I loved her book, “Men Explain Things to Me,” so she could throw me looks whenever I became “that guy.”", "What do you plan to read next?", "“Moby-Dick.” Yeah, right."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/29", "title": "16 New Books to Watch for in November", "link": "https://www.nytimes.com/2020/10/29/books/november-2020-books.html", "content": ["Though details are scant, this is shaping up to be the ", "biggest book of the year", ". We know it’s the first of a projected two-volume project and encompasses the former president’s campaign and early years in the White House. Crown is printing 3 million copies, and booksellers are hoping the book will offset a ", "string of difficult months", " since the pandemic hit.", "Life as we knew it has come to an end: Technology has stopped working, a before-and-after moment that gives this novel its title. Sandy, who used to be a Hollywood screenwriter, now lives in Maine alongside his sister in a farming collective. A figure from their past shows up after an improbable cross-country journey (10 months on the road in a nuclear-powered tunnel digger), threatening their post-Arrest life.", "Krauss, the author of such novels as “", "Great House", "” and “", "The History of Love", ",” returns with a story collection that poses questions about intimacy, family and power.", "Although ", "Hazzard", " is best remembered for her novels “The Transit of Venus” and “", "The Great Fire", ",” her shorter pieces helped propel her to literary stardom. This collection includes her first published story, “Harold,” which she wrote when she was a dissatisfied U.N. employee and sent to The New Yorker. One character’s remark in a later story, “The Flowers of Sorrow,” could be a neat summary of Hazzard’s austere, elegant work: “We should remember that sorrow does produce flowers of its own. It is a misunderstanding always to look for joy.”", "[ ", "Read our review", ". ]", "The Norwegian master of crime fiction — our ", "columnist has said", " that no one “makes my skin crawl like Nesbo” — homes in on two brothers straining under a family secret.", "In the 1930s, an Englishman, Maurice Wilson — a traumatized veteran of the Great War — decided he would fly to Mount Everest, crash-land on the slopes and climb to the summit alone. (Never mind that he was a novice pilot and had never climbed a mountain.) It’s not a spoiler to say that things didn’t go well, but Caesar puts the man, and his quest, in historical context.", "A longtime international correspondent for The Times, Walsh covered and lived in Pakistan for nearly a decade before the government ", "kicked him out in 2013", ". Here he sketches a portrait of the country based on the lives of nine people, including the country’s founder, Muhammad Ali Jinnah.", "For years, members of the San Carlos Apache tribe have been fighting to preserve this copper-rich land from mining. Redniss, a writer and artist, blends reporting and illustration to chronicle the ongoing fight in southern Arizona, drawing on oral histories, anthropological accounts and more.", "Growing up in an ultra-Orthodox Brooklyn neighborhood, Ari, the teenage protagonist of this debut novel, spends lonely years studying. But a sudden move to a wealthy Florida suburb — where “everyone has a Chagall” — causes him to reconsider his faith and values.", "This is a comprehensive biography of Rich, who, ", "when she died in 2012", ", was one of the most acclaimed poets of her generation and a face of American feminism. Holladay spent years researching the book, and identifies Rich’s endless self-reinvention as the central theme of her work: “The absence of a knowable self was her deepest wound and her greatest prod.”", "The author, a professor of Italian history, situates President Trump in a long line of dictators across the world, from Libya’s Muammar el-Qaddafi to Russia’s Vladimir Putin.", "Two parents search for their son, an actor who they worry has become homeless, which leads them to an activist group in Minneapolis that is more dangerous than it first appears.", "Harris, the author of best-selling novels such as “", "Munich", "” and “", "Fatherland,", "” returns to familiar territory. This story is focused on the V2 — which, when it was launched in 1944, was among the world’s first long-range guided ballistic missiles — and Germany’s last-ditch effort to win the war.", "In poor communities across the U.S., including Flowers’s hometown in Alabama, too many Americans lack a basic dignity — as she puts it, “the right to flush and forget.” Without a way to remove sewage from their homes, people live in filth. The author, ", "a 2020 MacArthur Grant winner", ", delves into the racial and economic factors that keep people living in unsanitary conditions, and traces her own path as an activist.", "As an undergraduate at Harvard, Cooper became obsessed with the unsolved murder of Jane Britton, an anthropology student there, in 1969. As Cooper was digging, ", "new D.N.A. analysis eventually identified a suspect", ", but the real thrills of the story are the twists and turns that kept the killing a mystery for decades.", "Ivy, the narrator of this debut novel, spent her early years in China with her grandmother before coming to the United States, and she’s a thief and an excellent liar. Dark impulses haunt her throughout her life and eventually jeopardize what she wants most: acceptance into a wealthy, WASPy East Coast family."], "description": "Barack Obama’s memoir is landing. So is a biography of Adrienne Rich and buzzy fiction from Jo Nesbo, Nicole Krauss and Susie Yang.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/31", "title": "Philip Pullman’s New ‘Dark Materials’ Book Brims With Familiar Delights", "link": "https://www.nytimes.com/2020/10/31/books/review/philip-pullman-serpentine.html", "content": ["SERPENTINE", "Written by Philip Pullman", "Illustrated by Tom Duxbury", "In ", "Philip Pullman’", "s fantasy trilogy “His Dark Materials” every human being has a companion called a daemon who represents his or her soul, externalized and made visible as a talking animal. Your daemon can be a hawk or a ferret or a monkey, fierce or cozy or creepy, depending on what kind of soul you’ve got. It’s one of the cardinal rules of Pullman’s fictional universe that your daemon must remain physically close to you, but like most cardinal rules in most universes this one occasionally gets broken. When it does, it’s a trauma almost beyond description.", "Since the last volume of “His Dark Materials” appeared in 2000, Pullman has written two more (superb) volumes of a second trilogy called “", "The Book of Dust", "”, as well as a few interstitial bits and bobs that fill in the odd blank spot in his vast legendarium. His latest work, “Serpentine,” is one of the latter, and as befits its title it is the slenderest of creatures, almost plotless and at 80 generously illustrated pages barely thick enough to have a spine. Set five years after the events of the first trilogy, the story finds Pullman’s heroine, the unquenchably curious Lyra, in an unquiet state of mind. She was once (in “", "The Amber Spyglass", "”) briefly separated from her daemon, Pantalaimon, and ever since then she’s been haunted by the question of what he did while they were apart.", "It’s weird for a daemon to know something its human doesn’t, since they’re ostensibly two halves of one being. “But she had the obscure sense that she shouldn’t ask him directly; he would tell her when he wanted to. However, time went past, and still he didn’t, and it began to trouble her.” Lyra visits the home of one Dr. Lanselius, a pleasantly inscrutable fellow whom she first met in “", "The Golden Compass", ",” and much of the action, such as it is, consists of Lyra discussing the mystery of daemons with him while at the same time trying to conceal this conversation from her own daemon, thereby providing an object lesson in exactly what they’re discussing.", "More than a charming fantasy, daemons are a rich metaphor for the relationship of the self to itself. Even in our sadly daemonless world, our selves, like Lyra’s, are both whole and divided — into the conscious and unconscious, the part that observes and the part that is observed, the part that speaks and the part that listens. “You know, it isn’t really surprising that there are things about ourselves that still remain a mystery to us,” Dr. Lanselius tells Lyra. “Maybe we should be comforted that the knowledge is there, even if it’s withheld for a while.” “There are lots of things we ", "should ", "be comforted by,” replies Lyra, at her most Alice-like, “but somehow it doesn’t feel very comforting.”", "The good doctor’s daemon, it should be noted, takes the form of a snake, and as serpents do she whispers secrets to Lyra’s daemon out in the garden, truths that won’t necessarily surprise Pullman fans but that leave Lyra — who obviously hasn’t read “The Book of Dust” ", "— ", "shocked and shaken.", "“Serpentine” is a trifle, but it brings with it all the familiar delights of Pullman’s work: its effortless clarity, its intelligence, its ineffable mix of coziness and darkness, innocence and experience. By the end one feels dark shadows gathering around Lyra, not because of anything that has happened to her, because hardly anything has, but because of what she has learned, which belongs to that particular satanic kind of knowledge that leaves one less innocent, and that once known can never be unknown."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/11/01", "title": "Dwight Garner Shares From His Stash of Other Writers’ Words", "link": "https://www.nytimes.com/2020/11/01/books/review/dwight-garner-garners-quotations.html", "content": ["For nearly four decades, I’ve kept what’s known as a commonplace book. It’s where I write down favorite sentences from novels, stories, poems and songs, from plays and movies, from overheard conversations. Lines that made me sit up in my seat; lines that jolted me awake. About once a year, I’ll say something I think is worthy of inclusion. I mostly end up deleting those entries.", "I began keeping my commonplace book in the 1980s, when I was in high school. In the 1990s, when I was working as the arts editor for an alternative weekly newspaper in Vermont, I typed the whole thing into a long computer file. I’ve moved it from desktops to laptops and now onto my iPhone, too. Into it I’ve poured verbal delicacies, “the blast of a trumpet,” as Emerson put it, and bits of scavenged wisdom from my life as a reader. Yea, for I am an underliner, a destroyer of books, and maybe you are, too.", "Commonplace books are not so uncommon. Virginia Woolf kept one. So did Samuel Johnson. W. H. Auden published his, as did the poet J. D. McClatchy. E. M. Forster’s was issued after his death. The novelist David Markson wrote terse and enveloping novels that resembled commonplace books; they were bird’s nests of facts threaded with the author’s own subtle interjections. For fans of the genre, many prize examples have come from lesser-known figures such as Geoffrey Madan and Samuel Rogers, both English, who issued commonplace books that are notably generous and witty and illuminating. These have become cult items. The literary critic Christopher Ricks said about Rogers that, although he may not have been a kind man, “he was very good at hearing what was said.”", "In my commonplace book, for handy reference, I keep things in categories: “food,” “conversation,” “social class,” “travel,” “politics,” “cleanliness,” “war,” “money,” “clothing,” etc. I use it as an aide-mémoire, a kind of external hard drive. It helps me ward off what Christopher Hitchens, quoting a friend, called CRAFT (Can’t Remember a F— Thing) syndrome. I use my gleanings in my own writing. Like Montaigne, I quote others only “in order to better express myself.” Montaigne compared quoting well to arranging other people’s flowers. Sometimes, I sense, I quote too often in the reviews I write for The New York Times, swinging on quotations as if from vine to vine. It’s one of the curses of spending a lifetime as a word-eater, and of retaining a reliable memory.", "I am no special fan of most books of quotations. “Bartlett’s Familiar Quotations,” “The Yale Book of Quotations” and “The New Penguin Dictionary of Modern Quotations,” to name three dependable reference books, are invaluable, for sure, as repositories of literary and verbal history. (Countless other books of quotations aren’t reliable at all, and the less said about quotation sites on the internet the better.) But even the best include a good deal of dead weight. They lean, sometimes necessarily, on canned and overused thought and, grievously, are skewed to the upbeat. So many of the lines they contain seem to vie to be stitched onto throw pillows or ladled, like soup, over the credulous soul. “Almost all poetry is a failure,” Charles Bukowski is said to have contended, “because it sounds like somebody saying, Look, I have written a poem.” The same is true of quotations and aphorisms. So many have a taxidermied air, as if they were self-consciously aimed at posterity.", "My book, “Garner’s Quotations,” is an attempt to break with the conventions of commonplace books and volumes of quotations. For one thing, it contains only a small selection of the material I’ve hoarded. For another, in arranging these sentences I’ve gone by feel, not by category. I’ve tried to let the comments speak to one another and perhaps throw off unexpected sparks.", "Quotations, by definition, are out of context. I’ve played freely with this notion and have placed some lines quite out of context indeed. In this book there are few life lessons and little uplift, except by accident. I’ve selected lines mostly from books and writers I admire, and it’s my hope that a reading list might present itself over the course of the proceedings. This book is a way of saying thank you to many writers for the pleasure they’ve brought me. Obviously I don’t agree with everything said; retweet does not always, as they say on Twitter, equal endorsement.", "A literary critic thinks long and hard before bringing another book into the world. Perhaps, this critic thinks, a thrifty book that points the way to other books might be worthwhile. Writing in the April 1904 issue of The Atlantic, Walt Whitman declared that he was tired of “", "gloved gentleman words", ".” He admired “unhemmed latitude, coarseness, directness, live epithets, expletives, words of opprobrium, resistance.” I have tried to put Whitman’s words to use in regard to quotations. There is more blaspheming in this book than there is in most collections of quotations. (Until fairly recently, most did not permit profanity.) It is a truth universally acknowledged among book critics that the most memorable lines in many novels contain the word f—. These cannot be printed in newspapers. I have saved these lines up, and present some of them in this book."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/31", "title": "‘Everyone Needs a Buddy’", "link": "https://www.nytimes.com/2020/10/31/books/review/twins-varian-johnson-shannon-wright.html", "content": ["TWINS", "Written by Varian Johnson", "Illustrated by Shannon Wright", "Everything has changed, is changing.", "Young people are adapting to virtual school sessions, socially distanced play dates and visits with loved ones through Zoom. Change itself seems to be the only constant these days. And it’s a reality that is well reflected in the lives of Maureen and Francine Carter, twin sisters in “Twins,” the first book of the graphic novel series by Varian Johnson and Shannon Wright. Maureen and Francine (who now wants to be called Fran) are more like best friends than sisters. Their whole lives they’ve done everything together. But at the start of sixth grade, things just aren’t the same.", "Maureen, “the thinker,” wants to keep things just the way they are. The plan was to have the same class schedule as her sister so they could eat lunch together and she is perfectly OK with keeping their same group of friends (coordinated outfits and all). Francine, “the talker,” craves independence. She has a new style and is perfectly fine having a different class schedule. The close bond they have is at stake when both girls decide to run for class president. All this change leaves Maureen wondering if she is losing her best friend. Will these external changes dent their actual relationship?", "Johnson is a wonderful storyteller whose humor is poignant and refreshing. He respects his young readers, knowing they can handle characters who don’t always get it right: Adults make mistakes, friends don’t necessarily say the right words and sisters aren’t always honest with each other.", "Wright’s colorful illustrations interplay with the text in clever and commanding ways. Her art is an accurate representation of the real world — bodies are a variety of sizes; skin tones and hair textures are diverse. The visual details that capture Black girlhood help us understand the Carter family: hair bonnets for bedtime, the wide-toothed comb on the dresser, the mother’s variety of headwraps and headbands.", "There is a knowing here that goes beyond the author’s own experience as a twin himself. It is the sober understanding that for many Black girls, a joyful, everyday moment like shopping at the mall can turn quickly into a reminder that this world is not always welcoming. When Maureen goes to the mall with her friends, a white clerk ignores them and helps a white customer instead. This moment happens quickly, with no foreshadowing. Just as in life, no one knows when micro (or macro) aggressions will happen; they come when least expected and leave the targeted person upended.", "When Maureen makes her campaign speech to become class president, she promises to start a sixth-grade buddy system so that students have support while adapting to all the newness. In her speech, Maureen says, “Let’s be honest, everyone needs a buddy!” And she’s right. There is so much happening in the world. Many of our young people are feeling uncertain and anxious. Young readers need a friend, a special buddy, to help them navigate this new norm. This book is a comforting companion.", "“Twins” is a page-turner with moments that make you laugh out loud. Anyone with a sibling will appreciate the sarcastic and witty banter of these sisters. And all children will relate to the politics of where to sit in the cafeteria. While the reader learns that all twins aren’t the same and have different interests and needs, the reader also sees the subtle truth that Blackness is not a monolith, that there is no such thing as acting like a girl and that the one thing all people want is to be accepted for who they truly are."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/11/02", "title": "Dreaming of the Future", "link": "https://www.nytimes.com/2020/11/02/books/review/shinsuke-yoshitake-there-must-be-more-than-that.html", "content": ["Shinsuke Yoshitake, the popular Japanese author-illustrator of many award-winning books, including “I Can Be Anything” and “The Boring Book,” considers how overwhelming the future can be to a child in ", "THERE MUST BE MORE THAN THAT!", " (Chronicle, 32 pp., $18.99; ages 5 to 8)", ".", "When a little girl’s brother tells her “our future is doomed,” mentioning the specter of food shortages, wars and, yes, even plagues, the girl runs in a panic to her grandmother. Wise granny reassures her that we can never know for sure what the future will hold and that we shouldn’t think only in terms of good and bad scenarios.", "As a result, the main character begins to imagine many possible futures, including whimsical ones where there are hot dogs every day, it’s OK to spend the entire day in pajamas and your room has a zero-gravity switch. Although she can’t control the future, she can control how she ", "thinks", " about the future.", "Yoshitake is a master of thoughtfully working with a Big Problem — in this case, the future — and recasting it in an approachable, humorous way that a youngster can deal with. The pictures that accompany the text, drawn in an unadorned cartoon style in primary colors, do a good job of briskly moving this entertaining, yet serious, story along.", "LITTLE AUDREY’S DAYDREAM", " (Princeton Architectural Press, 56 pp., $17.95; ages 10 to 12)", " details Audrey Hepburn’s childhood in Europe during World War II. Growing up in Holland, Hepburn lives through the Nazi occupation of her country, aerial bombing raids by the Allies and food shortages. Near starvation, Audrey and her family are reduced to eating “green-pea bread, dog cookies and tulip bulbs.” Midway through the story, the book shifts into Audrey’s daydream of her future, one where she stars in movies, has a family of her own and, in her later years, travels to countries that are still at war and helps to feed hungry children.", "It’s a charming fairy tale, although the shift into the extended daydream may leave some readers a bit puzzled (it did me) because of the vague handling of time, place and incident. But perhaps this is the point: A biographical note at the end makes clear that all the things the storybook Hepburn fantasized about as a child really did happen in her adult life. The fact that one of the authors of this seemingly too-good-to-be-true tale, Sean Hepburn Ferrer, is Hepburn’s daydreamed-into-existence oldest son (his wife, Hepburn’s daughter-in-law, is the other) winks at its central conceit, that the seeds of what we will become are within us from our earliest days, and adversity can make us stronger and more determined.", "The illustrations, in colored crayon, by Dominique Corbasson and François Avril, are done with a light, accomplished hand and succeed in stylistically mirroring Hepburn’s own wispy, gamine quality. One of my favorites is a picture of the young Hepburn in her nightgown, in a Chagall-like flight of fancy, flying over some of the world’s famous landmarks.", "If “Little Audrey’s Daydream” begins with a firm footing in reality, Ben Hatke’s ", "JULIA’S HOUSE MOVES ON", " (First Second, 40 pp., $18.99; ages 4 to 8)", ", a sequel to “", "Julia’s House for Lost Creatures", "”", " that also stands on its own, is built on a fantastical premise: A little girl named Julia lives with a gang of goblins, trolls, robots, a mermaid and a ghost in a rickety seaside house perched on a giant turtle’s back.", "When the house and housemates become “restless” — we’re not told why — Julia decides it’s time to move on. “I have a plan for this,” she says. But when the giant turtle carries the house into the sea before Julia has finished packing, her plan goes awry. As the house starts filling up with water, Julia comes up with another plan: They will swim. But sharks appear. More plans are made, and just as quickly thwarted. Ultimately, the house is saved from sinking by a ", "deus ex machina", ", the Queen of the Sea. As the story ends, a helpful ghillie, a kind of benevolent Scottish fairy, grows and grows until — like a hot-air balloon — it lifts the house up into the sky. Catastrophe avoided!", "The twists and turns of the story come out of the blue, but the book contains a timely lesson for the worriers among us: Stop overplanning, let things happen and hope for the best.", "Hatke, who won praise for the illustrations in his best-selling Zita the Spacegirl graphic novel series, continues to delight with these glowing ink-and-watercolor illustrations.", "The most captivating and original book here, and my favorite, is the Latvian artist Anete Melece’s ", "THE KIOSK", " (Gecko Press, 40 pp., $18.99; ages 5 to 9)", ". It began life as a six-minute animated short, which won prizes at film festivals around the world.", "Olga, the main character, is a large, likable woman who lives, works, eats and sleeps in her kiosk. Unable to leave it when her workday ends because she can’t squeeze through the narrow door, she spends her evenings eating, reading travel magazines and dreaming of “distant seas with splendid sunsets.”", "In a further absurdist twist, Olga’s world is literally turned upside down when her kiosk tips over. Righting herself, she realizes she doesn’t have to stay in the city; she can go anywhere. It’s an Alice-in-Wonderland moment, with a giant Olga carrying the kiosk on her shoulders through the city’s busy streets. Eventually Olga and kiosk arrive at the seashore, where she goes into business selling ice cream and watching the sunset every night.", "The pictures of Olga are wonderfully inventive and strange, done in bright colors reminiscent of Matisse paintings.", "A parable for our time, “The Kiosk” is about escaping a confining routine and finding something better, about being “stuck,” as Melece herself has described it, and figuring out a way to “start a journey to your happy place exactly as you are.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/11/01", "title": "She’s Moved From the Upper East Side to ‘Cobble Hill’", "link": "https://www.nytimes.com/2020/11/01/books/cecily-von-ziegesar-cobble-hill-gossip-girl.html", "content": ["The inspiration for Cecily von Ziegesar’s latest novel? Lice.", "About eight years ago, when her two children were in elementary school in Brooklyn, she couldn’t shake the idea that their hair, and her own, were infested with the bloodsucking insects.", "“I would go down to the nurse and be like, ‘Can you check my head?’ I was combing my kids’ hair every single night,” von Ziegesar said in an interview. “I heard that if you put mayonnaise on your head and wrapped it in Saran Wrap, that would drown them, so I was doing that to my hair every day.”", "A similar lice encounter kicks off her book, “Cobble Hill,” which Atria publishes on Nov. 10, except that instead of a mother of two having a meltdown, it is Stuart Little, a has-been rock star whose wife, Mandy, it is soon revealed, has faked multiple sclerosis so that she can stay in bed and shirk her parental duties of school drop-offs and paying taxes.", "If that behavior sounds maniacally self-centered, it’s the kind of character that von Ziegesar, the author of the best-selling young adult series “Gossip Girl,” specializes in — and defends when necessary.", "“I love Mandy,” she said, a hint of protectiveness in her voice. “I admire her for having the guts to just be, like, ‘This is what I need to do right now.’”", "Call it guts or selfishness or gutsy selfishness, those traits can be found in most of her female characters, von Ziegesar noted, from the scheming Blair Waldorf and the backstabbers who surrounded her in “Gossip Girl” to the four female characters of “Cobble Hill.” In addition to Mandy, there is a British expatriate working at a Condé Nast-esque magazine, a high school nurse with a crush on a student’s parent and an evasive artist.", "“I didn’t want them to be characters that you love to hate,” von Ziegesar said.", "Those women and their families feel like characters that teenage fans of “Gossip Girl” might have graduated to. After all, since her first book came out in 2002 and the television adaptation began airing in 2007, those fans are now reaching prime adulthood, considering career shifts, buying homes and trading their youthful insecurities for more grown-up ones. That might include, as is the case with these characters, giving up on passions for unfulfilling careers that pay the bills, landing jobs they don’t know how to do but pretend to or learning that maybe they don’t love their spouses as much as they used to — all while agonizing over how other people perceive them.", "“I couldn’t write the ‘Gossip Girl’ books now, but I couldn’t have written ‘Cobble Hill’ then,” von Ziegesar, 50, said. “Hopefully I’ve progressed as a writer.”", "She herself is a product of the Upper East Side world where “Gossip Girl” is set: Though she grew up on the Upper West Side, she went to school there and had the “funny little experiences of being able to walk around the corner from school and go to my friend’s house,” she recalled. “And I had a few friends whose parents were a little reluctant to let them come over to my house.”", "The idea for “Gossip Girl” emerged when von Ziegesar was an editor at the book-packaging company Alloy Entertainment, now a division of Warner Bros. Television Group. At the time, the young adult book market was full of series like “Sweet Valley High” that featured made-up locations. “That was so weird to me,” she said. “Why not write about a real place? It just so happened that the real place that I knew was the Upper East Side.”", "Precise sales figures of the “Gossip Girl” books are hard to come by because the first of the series arrived before tracking was made available, but some estimates suggest it has sold over 4 million copies. The TV series ran for six seasons and helped make celebrities out of cast members such as Blake Lively, Leighton Meester, Penn Badgley and Ed Westwick. An ", "HBO Max reboot", " is now in the works.", "In 2002, when von Ziegesar’s debut book came out, she had her first child. By the time the TV series was coming to an end in 2012, she had two children who were old enough to be hooked.", "“We would watch the show together as a family,” she said from the recently vacated room of her daughter, who is starting her first year at college. “I remember putting my son to bed and he was like, ‘I don’t think I can go to sleep,’ and I asked why not, and he’s like, ‘I’m so worried about Chuck.’”", "The voyeuristic lens von Ziegesar applied to old-money Upper East Siders, exploring the tension between their nervous inner lives and perfect outward appearances, is what she sought to bring to “Cobble Hill,” which is named for the expensive Brooklyn neighborhood where she and the characters live. Except this book is more relatable, more ", "normal", ": Instead of elbowing their way into Ivy League schools or throwing parties on Park Avenue, these characters are trying to find babysitters so they can go out for a drunken night of karaoke.", "“It was ballsy and real,” the literary agent and author Bill Clegg said in an email. He worked with von Ziegesar with edits and feedback on her manuscript but said he didn’t need to do much.", "“I think I just asked for it to be longer,” he added. (Mandy, it turns out, is also his favorite character.)", "Von Ziegesar has published several books since the last “Gossip Girl” installment, including ", "“Cum Laude,”", " about students at a small college in Maine, and “It Girl,” a “Gossip Girl” spinoff whose cover model was ", "a young Hope Hicks", ", now one of President Trump’s advisers. Though they used the same formula of delving into the trials and tribulations of adolescence, they didn’t have the impact of “Gossip Girl.”", "“Cobble Hill” is a greater departure for von Ziegesar. And, she mentioned, there are already early whispers of potentially turning it into a TV series as well.", "In the years she worked on the book, von Ziegesar — who admitted her writing process has never been neat or methodical — continued to jot down flashes of inspiration, ideas and real life events on Post-it notes that she’d stick around her house.", "“Unlike ‘Gossip Girl,’ where I was writing a series and there were two a year, this really is like a culmination of so many things,” she said. “I was working on it very sporadically for a long time.”", "This year, as von Ziegesar was cleaning out one of her closets, she found a box of old Post-its. “I looked up and said to my husband, ‘Oh my god, it all went in the book,’” she said."], "description": "Cecily von Ziegesar, the author of “Gossip Girl,” is going for an adult, possibly Brooklyn-based audience in her new novel, but there will still be drama.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/31", "title": "Kids’ Graphic Novels That Turn the Superhero Genre on Its Head", "link": "https://www.nytimes.com/2020/10/31/books/review/mister-invincible-pascal-jousselin.html", "content": ["When I was a kid, my local comic shop was in a strip mall about 10 minutes away from my home. It was one of my favorite places in the world. For 60 cents, I could buy a comic book — a ticket to a universe populated by modern-day gods.", "These days, the modern-day gods of my youth are more ubiquitous than ever. Superheroes are on our T-shirts, in our toy bins and on all our screens. Graphic novels (i.e., thick comic books) are similarly ubiquitous. During the first week of September 2020, the latest volume of Dav Pilkey’s “Dog Man” outsold every other book of any kind in America. In all their success, superheroes and graphic novels seem to have left in the dust local comic shops and the monthly comics they sell.", "These two graphic novels may illuminate the path forward.", "PRIMER (DC Comics, 160 pp., $9.99; ages 8 to 12)", ", written by Jennifer Muro and Thomas Krajewski and illustrated by Gretel Lusky, is a spirited new offering from DC Comics, one of America’s oldest comics publishers. Its", " ", "young protagonist, Ashley Rayburn, lives in the same reality as Wonder Woman, Superman and Batman.", "Ashley has superpowers that she accesses through a set of high-tech body paints. Different colors give her different powers. Red increases her strength. Purple makes her invulnerable. With yellow, she can shoot fireballs from her fingers.", "Much of Ashley’s story feels familiar. It begins with her bouncing from one foster home to another, an echo of Billy Batson, the alter ego of Shazam. Like Raven of the Teen Titans, Ashley has a villainous father. During battles, Ashley is as devastating with her quips as Spider-Man.", "But Ashley doesn’t look like her more famous colleagues in the DC Universe. She’s a 13-year-old girl who is drawn to resemble a 13-year-old girl, rather than a miniature Amazon warrior.", "Lusky’s bright, friendly art owes as much to Saturday morning cartoons as it does to classic superhero comics. Her pages brim with playful energy. Her characters and their emotions bounce from one colorful panel to another.", "Muro and Krajewski’s writing sparkles whenever Ashley hangs out with Kitch, her offbeat foster father. Ashley and Kitch start off their relationship with jokes. Eventually, their shared sense of humor develops into a genuine love for each other. Muro and Krajewski’s handling of Yuka, Ashley’s scientist foster mother, is less successful. Ashley and Yuka both love sports, but because their commonality never pushes into deeper territory it feels forced. One hopes their relationship will get more attention in future volumes.", "What truly makes “Primer” stand out is Ashley’s, and her creators’, love of art, which shines through every page. Seeing her put on her superpowered paints fills me with the same feeling of possibility I had when I first realized that comic books — those tickets to another universe — were mere drawings on paper. I knew how to draw on paper. Ashley uses lines, swirls and splashes of color to interact with her world in a whole new way. Every one of her readers can do the same.", "Muro, Krajewski and Lusky mix beloved superhero tropes with the relatability of popular middle grade graphic memoirs like Raina Telgemeier’s “Smile” and Shannon Hale and LeUyen Pham’s “Real Friends.” Readers uninterested in Batman’s monthly exploits might be enticed to their local comic shop by “Primer.”", "“Mister Invincible,” by Pascal Jousselin, made quite a splash when it was released in France in 2013. Magnetic Press recently translated it for the American market, and this year it won the Best Middle Grade Comic award at the Bologna Children’s Book Fair.", "The title character turns the superhero genre on its head. Mister Invincible might wear a mask and cape, but with his potbelly and diminutive stature he’s built more like a loutish uncle from a comic strip. His power isn’t superstrength or the ability to fly. It’s his awareness that he’s in a comic book.", "More than that, he understands how the comics medium works. He can poke his head past the borders of his current panel to see into the future or the past. He can pass objects and even himself from one panel to another, moving through time and space. It’s as if Jousselin wrote a checklist of the medium’s rules, then set about having his potbellied hero defy every one of them.", "Most comic book aficionados have seen this sort of formalist play before. Scott McCloud’s “Understanding Comics” reprints a Matt Feazell strip where the stick figure protagonist crosses panel borders to borrow money from his future self. Jousselin pushes the gimmick so far, however, that it becomes an exploration of what makes a comic book a comic book. Each escapade is more inventive than the last. Mister Invincible doesn’t just fight villains. He shows us why comics delight us.", "On the very first page, Jousselin announces that Mister Invincible is “the One and Only True Comic Book Superhero.” Pretentious, but true. Unlike other costumed crusaders, Mister Invincible can’t ever make the leap to the screen. His powers and his appeal are too firmly rooted in comics.", "For their climactic battle, Mister Invincible and a ragtag league of misfit heroes take on an enemy who has already defeated Cricket Boy, the Pipistrelle and Rapidus the Lightning Guy — stand-ins for Spider-Man, Batman and the Flash. Mister Invincible’s team ultimately saves the day not with cosmic punches or fancy utility belts but by knowing just how fun it is to exist in panels on a printed page.", "Perhaps that is the lesson Mister Invincible teaches us longtime fans. The future of comic books lies not in ever flashier superpowers but in the wonders of the medium itself."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/11/02", "title": "Shirley Hazzard’s Stories Observe Pain and Disappointment With a Witty Intelligence", "link": "https://www.nytimes.com/2020/11/02/books/review-collected-stories-shirley-hazzard.html", "content": ["The Australian-American writer ", "Shirley Hazzard", " (1931-2016) wrote her first short story when she was 28. She sent it to The New Yorker, where it fell into the hands of William Maxwell, who would go on to publish nearly all her stories. She’d bring one in and he’d read it in her presence while repeating the word “Yes.”", "There was much to say yes about. Hazzard’s stories are shrewd, formal and epigrammatic. One feels smarter and more pulled together after reading them. You drop into one as if you were a wet cell phone and it were a jar of uncooked rice.", "Her short fiction has been gathered now, in “Collected Stories,” into a single important and elegant volume. The book is divided into three natural sections. The first tranche of stories is from “Cliffs of Fall” (1963). These are about condescending, pitilessly detached men and the trapped women who love them — and they’re simply brutal.", "[ This book was one of our most anticipated titles of November. ", "See the full list", ". ]", "The middle section contains stories from “People in Glass Houses” (1967). This book is sometimes considered a novel but reads plausibly as linked short fiction. It’s about the soul-draining imbecilities of office life at an organization that resembles the United Nations.", "Hazzard, who never attended college, worked unhappily at a low-level job with the U.N. in New York City when she was young, and she became a lifelong critic of that organization. (See her nonfiction books “Defeat of an Ideal” and “Countenance of Truth: The United Nations and the Waldheim Case.”) The stories in “People in Glass Houses” display her flaying wit. You could derive from them a dazzlingly dark television comedy, Paddy Chayefsky meets “The Office.”", "The stories in the final set are previously unpublished. These are closer to vignettes than fully fledged stories, yet they’re recognizably Hazzardish; perhaps the adjective I’m searching for is Hazzardous.", "Hazzard pivoted in her career from short stories to novels, from the sprint to the marathon. Her best-known novels are “The Transit of Venus” (1980), which won a National Book Critics Circle Award, and ", "“The Great Fire”", " (2003), which won a National Book Award.", "While accepting the National Book Award, Hazzard gently set the crowd alight. Earlier in the evening, Stephen King had received a lifetime achievement award and, from the podium, had championed “popular” writers and proposed a reading list of his favorites. When Hazzard came to the microphone, she dryly remarked that King’s list wasn’t “much of a satisfaction.”", "After the 1960s, Hazzard rarely returned to the short story form. But her “Collected Stories” shows", " ", "a mature talent. She dispensed intelligence and irony as if each were fresh herbs in a reticule she kept tied to the belt of her dress.", "Many of the stories about men and women unhappily in love are set abroad, often in Italy. Her characters, if not always wealthy, have well-stocked minds. They quote poetry. One character says of another, “He’ll get old quite suddenly and look like Somerset Maugham.” Another says, “You look like an allegorical figure.”", "Her people are alone and lonely even in the company of others. “You don’t know how isolated one feels,” a woman says. “You have so many — attachments.” Her illicit lover replies: “You make me sound like a vacuum cleaner.”", "Hazzard’s dialogue is parched yet on point. She has a habit of inserting talk into long sections of observation about gardens and the natural world. I don’t always treasure long observations about gardens and the natural world, but I do when Hazzard makes them. About an Englishman in Tuscany, for example, we read, in lines that make you sense the poverty of our weather reports:", "“He had never experienced such a sky. In England, where heaven is a low-hung, personal affair, thoroughly identified with the King James Version, a sky such as this would not have been tolerated for a moment. It was a high, pagan explosion of sky, promising indulgence for all kinds of offenses to which he had not the slightest inclination. He felt, beneath it, exposed and ridiculed.”", "The women in Hazzard’s stories have few options. (In her later novels, they have multiple avenues of escape.) The chilly men tend to be academics, not fiction writers. But reading these stories I was reminded of one of John Updike’s late poems, in which he admitted, with regret: “I drank up women’s tears and spat them out / as 10-point Janson, Roman and ital.”", "The men in Hazzard’s stories are avid consumers of tears. They hurt women with the nonchalance of a fishmonger snipping the faces off soft-shell crabs. It is not a pretty sight. About one woman in need of solitude, Hazzard writes: “One can’t ask to be left alone, she thought, or not to be touched, even once in a great while, without creating a scene — without changing everything.”", "Her intelligent women do see these men plainly. After a remark that men are concerned with cause and not consequence, we read: “It was the way men’s minds worked, she supposed; the process, in fact, by which the world was provided with machines and roads and bridges — and ruins.” Her men manage to avoid the pitfalls of love by never entirely falling in it.", "The stories about the U.N.-like organization are artful about the perils of small men and large bureaucracies. Hazzard wrings pathos and drama from small events, like denied promotions. In a character named Sadie Graine — “Sadie,” the author implies, is the diminutive of Sadist — Hazzard gives us the Nurse Ratched of secretaries. Graine terrorizes entire departments.", "Men and women are shuffled between floors, where they work for the comically named Bureau of Lateral Substitutions or toil on projects like Peaceful Uses of Atomic Weapons and Forceful Implementation of Peace Treaties. They worry about being dispatched to study drainage in, say, Kuala Lumpur.", "Hazzard’s stories feel timeless because she understands, as she writes in one of them: “We are human beings, not rational ones.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "books", "date": "2020/10/31", "title": "This Election Week, Revisit the Constitution, Then Soothe Your Stressed Mind", "link": "https://www.nytimes.com/2020/10/31/at-home/things-to-do-this-week.html", "content": ["Here is a sampling of the week’s events and how to tune in (all times are Eastern). Note that events are subject to change after publication.", "Start preparing for Thanksgiving (it’s never too soon) with the volunteer-run Homeschool Co-op’s online ", "pie crust-making class", ". During this hourlong seminar, you’ll learn how to make one double crust or two single crusts from scratch. The organizers will send out a recipe in advance so that you can follow along from your kitchen. (The class is free, and attendance is limited to 100 participants.)", "When ", "4:30 p.m.", "Where", " ", "homeschoolcoop2020.com/all-classes", "Brush up on", "  ", "America’s foundational document with the Philadelphia-based ", "National Constitution Center", "’s comprehensive ", "Interactive Constitution", ". Browse the full text, then dig deeper with blog posts, videos and podcast episodes addressing such questions as ", "why, really, do we have an Electoral College", "? And ", "how are voting rights lawsuits being decided", "?", "When ", "Anytime", "Where ", "constitutioncenter.org/interactive-constitution", "Get the tools you need to teach your young child about what an election is and", " the voting process", " with PBS. The ", "printable voting kit", ", best for ages 2 to 5, includes a Bingo game and “I Voted Today” badges to color, cut out and wear. For bigger kids, ages 6 to 8, take the civics conversation to the next level by having them host their own election at home and create ", "ballot boxes", ". If your children are extra ambitious, you can even help them write their ", "own news story", ".", "When ", "Anytime", "Where ", "pbs.org/parents/lets-vote", "Be carried away by", " three performances", " curated by the New York City Ballet principal dancer ", "Tiler Peck", ". The series, called “A New Stage,”", " ", "was filmed in September and is available to stream on CLI Studios, an online dance education platform. Ms. Peck stars in two of the three pieces, including “Petrushka Reimagined.” ", "Brooklyn Mack", " and ", "Lil Buck", " join her in this hip-hop infused interpretation of the classic ballet. In “Unusual Way,” Ms. Peck collaborates with the Broadway actress and singer ", "Sierra Boggess", ". And finally, ", "Syncopated Ladies", " tap along to songs by Ciara and John Legend in “Syncopated Ladies: Amplified.” The series costs $19.99 and viewers must create a free CLI Studio account to view. In addition to the ticket, you will get access to a handful of free dance classes each week. ", "When", " Anytime", "Where", " ", "clistudios.com/anewstage", "Spend the evening with the", " Seattle Symphony", ", which will perform a selection of works by the composers Claude Débussy, Frank Martin, Arthur Honegger and Thomas Adès. The concert will be led by the conductor emeritus Ludovic Morlot, who returns to the orchestra for the first time since stepping down as its music director last year following an eight-year tenure. Access to online programs from the Seattle Symphony costs $12.99 per month.", "When", " 10:30 p.m. (and on demand through Nov. 12)", "Where", " ", "live.seattlesymphony.org", "If you’re one of the more than", " two-thirds of Americans", " whose stress level has increased significantly this election season, bring some calm to your cluttered mind with ", "The New York Times meditation guide.", " Learn the basics of mindfulness and what do when your mind continues to wander. The guide includes one-, four-, 10- and 15-minute recordings, as well as recommendations of tried-and-true mindfulness apps to keep your practice going.", "When", " Anytime", "Where", " ", "nytimes.com/guides/well/how-to-meditate", "Seize the final opportunity to watch “November,” ", "a new film directed by", " Phillip Youmans", "  ", "adapted from the poet and playwright ", "Claudia Rankine", "’s play, “Help.” Produced by The Shed and Tribeca Studios, the film explores white male privilege and the joys of being Black by recounting conversations Ms. Rankine has had with white men in liminal spaces (like, airports or waiting areas) throughout her life, interspersed with scenes of Black life shot in New York City.", "When", " Until Nov. 7 at 11:59 p.m.", "Where", " ", "theshed.org/november", "Explore ", "the world of sea otters ", "with a free course from the Monterey Bay Aquarium in California. Fun fact: These cuddly creatures have ", "one million hairs", " per square inch of their bodies to help keep them warm. (For comparison, most people have ", "100,000 to 150,000 on their heads", ".)", "When", " Anytime", "Where ", "montereybayaquarium.thinkific.com", "Listen in on a conversation between two actors, writers and iconic Texans:", " ", "Matthew McConaughey", " and ", "Ethan Hawke", ". During this discussion, hosted by the Texas Book Festival in partnership with the Austin, Tex., bookstore Book People, they will discuss Mr. McConaughey’s recently released memoir “Greenlights.” Tickets cost $41 and include a copy of the book; the fee is tax-deductible.", "When", " 5 p.m.", "Where", " ", "texasbookfestival.org", "See “Othello” ", "pruned back to its most essential elements during a performance of the Shakespeare classic, abridged and staged by one actor on the surface of a dining table, using household objects as characters and props. It’s part of a presentation of 36 Shakespeare plays — comedies, histories, tragedies — put on by ", "Forced Entertainment", ", a theater collective based in Sheffield, England, at the ", "Center for the Art of Performance at the University of California, Los Angeles", ".", "When ", "3 p.m.", "Where ", "cap.ucla.edu/calendar/details/shakespeare"], "description": "Calm your nerves with a meditation guide, a night at the Seattle Symphony and a day among the sea otters at the Monterey Bay Aquarium.", "image": null}
]