[
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/10/31", "title": "Networks Pledge Caution for an Election Night Like No Other", "link": "https://www.nytimes.com/2020/10/31/business/media/election-night-tv-networks.html", "content": ["Batches of ballots that will be counted at different times, depending on the swing state. Twitter gadflies and foreign agents intent on sowing confusion. A president who has telegraphed for months that he may not accept results he deems unfavorable.", "Television executives overseeing this year’s election night broadcasts are facing big challenges. And the world will be watching.", "“Frankly, the well-being of the country depends on us being cautious, disciplined and unassailably correct,” said Noah Oppenheim, the NBC News president. “We are committed to getting this right.”", "In interviews, the men and women in charge of network news coverage — the platform that tens of millions of Americans will turn to on Tuesday to make sense of a confusing vote count and learn the future of their country — made similar pledges.", "Patience. Caution. And constant reassurance to viewers about the integrity of the results. “We have to be incredibly transparent all through the night with what we know and what we don’t know,” said George Stephanopoulos, who will anchor the proceedings for ABC News.", "To accommodate the idiosyncrasies of this pandemic-era campaign, networks are planning tweaks to the way some election nights looked in the past.", "Real-time results will be displayed in the context of the total expected vote, including the absentee and mail-in ballots that will account for a high proportion of it. The usual metric, “precincts reporting,” is tied to in-person votes on Election Day, which producers expect to be potentially misleading.", "The “decision desks,” the teams of data experts at news organizations who project results, say they are not competing over who calls a race first. “We’re preparing the audience that this might not be over in one night,” said Susan Zirinsky, the president of CBS News.", "And combating misinformation — be it from online mischief-makers or falsehoods from the commander in chief — is a priority, particularly in educating Americans that any delays in declaring a victor stem from care, not chicanery.", "“Just because a count may take longer does not mean that something is necessarily wrong,” said Sam Feist, CNN’s Washington bureau chief. “It may not even mean that it’s a close race. We have to constantly remind the viewer that patience will be needed and this may take some time in critical states, and that doesn’t mean anything is untoward.”", "That TV networks bear this burden is partly a symptom of the country’s broken information culture, in which partisan news sources and specious social media rumors can overwhelm careful journalism.", "There is also open concern among Democrats that President Trump may seize on early returns and declare himself the victor, hoping that voters’ perceptions overwhelm reality.", "“I don’t think we can censor the candidates,” Mr. Stephanopoulos said. “But we have to be vigilant about putting whatever comments are made in context, with everything we know about where the race stands, where the law stands, where the votes are.”", "Fox News, home to several of Mr. Trump’s most loyal media allies, will receive particular scrutiny. The network’s election telecast will be led by the anchors Bret Baier and Martha MacCallum, although pro-Trump opinion stars like Sean Hannity and Laura Ingraham are likely to pop in occasionally, said Jay Wallace, the president of Fox News Media, who oversees news coverage.", "Asked if he would put Mr. Trump on the air if the president dialed into the Fox control room on election night, Mr. Wallace said: “Honestly, we’d have to see what was going on.” But he called that scenario “unlikely,” in part because Mr. Trump’s preferred opinion hosts won’t be guiding the broadcast.", "“I wouldn’t think he would call in, knowing that the squad is on that is on,” Mr. Wallace said. He added, “Whatever he were to say wouldn’t sway anything when it comes to what we’re counting.”", "That was a reference to Fox News’s decision desk, which has a track record of independence and accuracy. Arnon Mishkin, the consultant who leads the operation, is known for holding his ground during an on-air confrontation in 2012 when the Republican strategist Karl Rove questioned his projection that Barack Obama would be re-elected. Mr. Mishkin, like vote counters at rival networks, will be sequestered from the anchor team on election night, an effort that news organizations say shields the decision desk from competitive pressures.", "In 2018, ", "Fox News was 50 minutes ahead", " of any other network in projecting that the Democrats would take control of the House of Representatives. (“I know a lot of listeners out there, their heads are exploding,” the anchor Chris Wallace told viewers.)", "Each television network makes its own state-by-state projections. But the projections rely on raw voting data from a handful of shared sources.", "One group of networks — ABC, CBS, CNN and NBC — collaborate on an exit-polling operation, administered by ", "Edison Research", ". The Associated Press, which has an expansive vote-tracking effort, conducts its own count. Fox News, starting in 2018, relies on a proprietary model that draws from The A.P.", "Besides the “magic wall” maps and flag-strewn graphics, the networks will trot out a few gizmos to keep viewers tuned in over what could be a long night — or week, or month. CBS News, for instance, is broadcasting from a recently built set overlooking Times Square, in the studio that housed MTV’s “Total Request Live.”", "A ", "poll", " by Gallup and the Knight Foundation found that more than half of Americans thought it could take a week or longer to determine the results (although Mr. Trump ", "declared on Twitter", " on Friday, “The Election should END on November 3rd”). Three-quarters of those surveyed said they expected some news outlets to “rush to announce a winner.”", "Mr. Oppenheim, of NBC News, said he was keenly aware of his responsibilities. “It’s possible we will have a clear outcome on election night at a reasonable hour, and I don’t want the audience to be suspicious of that,” he said. “It’s possible we won’t have an outcome for several days, or several weeks.”", "In 2000, when networks ", "twice erroneously declared", " a winner in Florida, Mr. Oppenheim was working as a production assistant at MSNBC. “Those of us who have grown up in the last 20 years of television journalism understand that election nights can take any number of surprising directions,” he said. “Our job is to be prepared for all of them.”"], "description": "Complicated ballot counts and a president’s baseless claims of vote-rigging are two of the challenges facing TV anchors and executives.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/01", "title": "It’s the End of an Era for the Media, No Matter Who Wins the Election", "link": "https://www.nytimes.com/2020/11/01/business/media/ben-smith-election.html", "content": ["There’s a media ", "phenomenon", " the old-time blogger Mickey Kaus calls “overism”: articles in the week before the election whose premise is that even before the votes are counted, we know the winner — in this case, Joe Biden.", "I plead guilty to writing a column with that tacit premise. I spent last week asking leading figures in media to indulge in the accursed practice of speculating about the consequences of an election that isn’t over yet. They all read the same polls as you do and think that President Trump will probably lose.", "But many leaders in news and media have been holding their breaths for the election — and planning everything from retirements to significant shifts in strategy for the months to come, whoever wins. President Trump, after all, succeeded in making the old media great again, in part through his obsession with it. His riveting show allowed much of the television news business, in particular, to put off reckoning with the technological shifts — toward mobile devices and on-demand consumption —", "  ", "that have changed all of our lives. But now, change is in the air across a news landscape that has revolved around the president.", "And given the jittery pre-election timing, I’ll try to keep these items short so you can check Nate Silver’s ", "Twitter feed ", "in between reading them.", "Before the 2016 election, Andrew Lack, then the head of NBC News, warned colleagues that MSNBC’s revenue would take a 30 percent hit if — when — Hillary Clinton was elected, two people familiar with the remark told me. (After the debacle in 2016, few in the media wanted to be quoted speculating about what happens after the election.)", "Well, TV sure dodged that bullet! CNN’s chief, Jeff Zucker, later told his Los Angeles bureau that Mr. Trump had bought the declining business four more years, a person who was there recalled. (A spokesman for CNN said that Mr. Zucker would not have speculated on future ratings.) And it has been a profitable time for cable news, a record-breaking year for political books and, generally, a bonanza for the legacy media that live rent-free in the president’s head.", "That may be ending. MSNBC and other outlets that thrived on resistance to Mr. Trump may see their audiences fade, said Ken Lerer, a veteran investor and adviser to old media and new, who also predicted that The New York Times would “cool off” as you, dear reader, find other things to do.", "And the people who continue to pay attention to the news will stay online.", "“The pandemic has advanced digital by four or five years and it will not go back to what it was,” Mr. Lerer said.", "In corporate media, that means what Cesar Conde, the new chairman of the NBCUniversal News Group, has been calling an “omnichannel” strategy, as brands like MSNBC no longer see themselves primarily as television. For new outlets, it’s an opportunity to press their advantage of being native to this new world.", "“Many media organizations have spent the past four years generally failing to adapt to a campaign, a president, a White House and an administration that is extremely online,” said Stacy-Marie Ishmael, the editorial director of the nonprofit Texas Tribune. “We are only, four years in, getting to grips with how to contend with rhetorical techniques, messaging and communications steeped in misinformation and propaganda.”", "Others predicted a deeper cultural shift — from Stephen Colbert’s biting satire back to the sillier Jimmy Fallon, from politics back to entertainment, whenever the studios can get production running again. But some veterans of the business of politics doubt that news coverage can really calm down — or that consumers can look away.", "“If Biden is elected, conservatives will be energized, not retreating,” said Eric Nelson, the editorial director of Broadside Books, HarperCollins’s conservative imprint. “Trump will keep tweeting, and new scandals from his presidency will keep unfolding for well into 2022. By the time that all chaos and nonsense runs out, Trump could be running again for 2024.”", "You aren’t the only one just barely hanging on until Election Day. Most of the top leaders of many name-brand American news institutions will probably be gone soon, too. The executive editor of The Los Angeles Times, Norm Pearlstine, is looking to recruit a successor by the end of the year, he told me. Martin Baron, the executive editor of The Washington Post, just bought a house out of town and two Posties said they expected him to depart next year. He hasn’t given notice, The Post’s spokeswoman, Kristine Coratti Kelly, said. And the executive editor of The New York Times, Dean Baquet, is on track to retire by the time he turns 66 in 2022, two Times executives told me, dampening speculation that he might stay longer.", "Over in big TV, Mr. Zucker, of CNN, has ", "signaled", " that he’s frustrated with WarnerMedia, and broadcast television is overflowing with speculation about how long the network news chiefs will stay on, though no executives have suggested imminent departures. “Everyone is assuming there’s going to be turnover everywhere, and everyone is absolutely terrified about who is going to come in,” one television industry insider said.", "This isn’t just the usual revolving door. Newsroom leaders face strong pulls in conflicting directions. Outlets all along the spectrum, from the staid ", "BBC", " to the radical ", "Intercept", ", have been moving to reassert final editorial control over their journalists. But newsroom employees — like a generation of workers across many industries — are arriving with heightened demands to be given more of a say in running their companies than in years past. New leaders may find opportunities to resolve some of the heated newsroom battles of the last year, or they may walk into firestorms.", "Mr. Pearlstine, the only one talking openly of his departure, told me that the new “metrics for success might be different as well — issues such as inclusiveness, such as being anti-racist, such as really commanding some new platform, be it podcasts or video or newsletters, in addition to having journalistic credentials.”", "And, he said, the old top-down newsroom management is a thing of the past. “Consent of the governed is something you have to take pretty seriously,” he said.", "Wesley Lowery, a CBS News correspondent who has been a voice for more diverse and politically engaged journalism, said he had already seen signs of change.", "“These big institutions very rarely come out and announce some big sweeping change — they say, ‘We’re not changing,’ and they change,” he said. “Even people who made a big deal about how the rebels were wrong are now conceding to the things we all wanted.”", "The right-wing cable channel has been riding high as the quasi-official White House network, though it has always been at its strongest when it’s attacking Democrats — who seem poised to take power.", "But the approaching election has executives around Lachlan Murdoch, Fox’s chief executive, preparing to battle on several fronts: with left-wing critics, with what senior executives fear could be regulatory retribution from Democrats and perhaps most of all from James Murdoch, Lachlan’s more liberal brother and critic, according to a person familiar with the company’s plans.", "And Lachlan Murdoch ends the election cycle as he began it: with no real control of the network’s high-profile talent and an unusually low profile for a figure of his nominal political power. One data point: a surprised patron of the Midtown power lunch spot Estiatorio Milos in late October reported overhearing Mr. Murdoch politely spelling his name to a hostess who didn’t recognize him.", "The battles over speech and censorship, the sociologist Zeynep Tufekci ", "tweeted", " recently, are becoming “attention wars.” As recently as last week, senators were dragging in tech executives to complain about individual tweets, but the arguments are about to turn more consequential. The platforms are increasingly being pushed to disclose how content travels and why — not just what they leave up and what they take down.", "“We’re in this brave new world of content moderation that’s outside the take-down/leave-up false binary,” said Evelyn Douek, an expert on the subject and a lecturer at Harvard Law School.", "In practice, Twitter, Facebook and the other big platforms are facing two sources of pressure. The first is from Australia and the European Union, where Germany has become the latest to push toward tight copyright restrictions.", "“We are now at an inflection point with the digital platforms,” Rod Sims, the chairman of the Australian Competition and Consumer Commission, told me in an email. “The tide has turned all around the world as governments and antitrust enforcers now see the size of the challenge ahead.”", "The second source of pressure is the United States, where President Trump has pushed to repeal or revise Section 230 of the Communications Decency Act, which protects platforms from being liable for what they publish while allowing them to moderate content. Senator Ron Wyden of Oregon, a co-author of the 1996 law who would head the powerful Finance Committee if Democrats take control of the Senate, said he was skeptical that changes to Section 230 would actually stop misinformation or what conservatives claim is censorship. And he noted that Facebook’s chief executive, Mark Zuckerberg, has said he supports some revisions, too.", "“He made his money, and now he wants to pull up the ladder behind him,” Senator Wyden said in an interview on Saturday. “The fact that Facebook, of all companies, is calling for changes to 230 makes you say, ‘Wait a second.’” Mr. Wyden said his priority when it comes to big tech in the new Congress would be privacy legislation.", "The media’s internal conflicts, meanwhile, play out on Twitter and, increasingly, on Substack, a newsletter platform where large audiences are paying for work by anti-Trump conservatives and iconoclastic voices on the left, who were joined last week by Glenn Greenwald, the national security journalist and free speech advocate who helped found The Intercept and quit in a dispute over whether his work should be edited.", "Another way of looking at Substack is as a kind of Twitter Premium — a place you can pay for more content from your favorite journalists. And that synergy has caught the attention of some at Twitter itself, where the notion of acquiring the newsletter company has been discussed internally, a person familiar with the conversations said. (Executives at both companies declined to comment on the speculation, but after this column was published, ", "Hamish McKenzie, a co-founder of Substack", ", tweeted that a sale to Twitter was “not going to happen.”)", "But it’s not clear whether Substack will continue to be the venue of choice for all of its stars. Mr. Greenwald ", "wrote", " that he’d been exploring “the feasibility of securing financing for a new outlet” that would challenge what he sees as the “groupthink” of the left in the Trump era. And roiling anger in Silicon Valley with tough media coverage of companies and investments means there are deep pools of money for a new assault on big media.", "“There’s going to be a surge of money after the election, especially from tech bros who think they can fix everything,” said one of the Substack writers who has drawn interest from tech investors.", "Nothing good will come of reading political news, much less Twitter, between now and the election. Election week is usually a good time to hide out at the movies, but with theaters closed, you’ll have to find escape elsewhere. Two favorites: The Times’s brilliant ", "Election Distractor", " on the web; and for your Kindle, Malka Older’s ", "Centenal Cycle", ", a bit of high-concept political sci-fi that will prepare you for many of the coming tech and political battles.", "On election night, however, come to Twitter for the jokes and stay for what is really one of the highlights of American democracy, such as it is: the reassuringly sophisticated, nerdy and nonpartisan vote-counting conversation that you can listen in on among the likes of ", "Mr. Silver", ", ", "Nate Cohn", ", ", "Ariel Edwards-Levy", " and ", "Brandon Finnigan", "."], "description": "Trump made the legacy media great again. Here’s what’s next for them.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "Jimmy Fallon’s ‘Tonight Show’ Gets a New Showrunner. Again.", "link": "https://www.nytimes.com/2020/11/02/business/media/jimmy-fallon-tonight-show.html", "content": ["For the third straight year, there is a new top producer at Jimmy Fallon’s “Tonight Show.”", "Jamie Granet-Bederman, a longtime producer on the NBC late-night show, will take over as showrunner, the network announced on Monday. Gavin Purcell, who had served as showrunner since late last year, will return to his development deal with Universal Television, a subsidiary of NBCUniversal, the network said.", "“The Tonight Show Starring Jimmy Fallon” has fallen into third place among the 11:30 p.m. late-night talk shows, a once-unthinkable prospect for the NBC institution. Mr. Fallon is trailing both ABC’s “Jimmy Kimmel Live” and — by a wider margin — CBS’s “The Late Show with Stephen Colbert” in total viewers and among adults under age 50, the category that is of vital interest to advertisers.", "The timing of the move — the day before the presidential election — caught the attention of much of the television industry. Mr. Fallon, once the late-night ratings king, has seen ", "his ratings slide", " since President Trump’s inauguration in 2017. Over the last four years, late-night viewers have clearly favored Mr. Colbert’s anti-Trump monologues over Mr. Fallon’s fun-and-games approach.", "NBC officials are hopeful that the election — no matter the outcome — could help shake up the 11:30 p.m. landscape.", "Whoever is in the White House next year, the network is sticking by its 11:30 p.m. host. Mr. Fallon, the “Tonight Show” host since 2014, told his staff on Monday that he had signed a contract extension, according to three people with knowledge of the conversation who spoke on the condition of anonymity. His previous deal ran through ", "late 2021.", " (NBC declined to comment.)", "As “The Tonight Show” has shed viewers in recent years, Mr. Fallon has cycled through different showrunners. In October 2018, the longtime NBC executive ", "Jim Bell took charge of the show,", " replacing the triumvirate of Gerard Bradford, Mike DiCenzo and Katie Hockmeyer. A year later, Mr. Bell left the company and Mr. Purcell ", "took over,", " though the network made it clear he would do so only on an interim basis.", "With new episodes of scripted series delayed because of the coronavirus pandemic, the broadcast networks have had lower ratings this year. And over the last six weeks the late-night shows, without strong lead-ins and the cheers of studio audiences, have drawn smaller audiences.", "Since late September, Mr. Colbert is averaging 2.9 million viewers. Last year at this time, he was averaging 3.5 million. The recent averages for Mr. Fallon (1.5 million) and Mr. Kimmel (1.7 million) are also below last year’s usual audience of roughly two million for each. NBC has pointed to Mr. Fallon’s success via digital channels, particularly on YouTube and Facebook.", "All the late-night shows have had to adapt to the pandemic. They shut down their studios in the spring, and the hosts broadcast from home. In recent months, they have returned to their studios, but without an audience.", "Ms. Granet-Bederman has been a producer with Mr. Fallon since 2009 and was most recently in charge of booking its guests. As part of the change, NBC said on Monday that Nedaa Sweiss, the former head writer of “The Tonight Show,” would serve as the co-showrunner.", "Ms. Sweiss will not be there long. The network said she would leave early next year because she has sitcoms in development at ABC and CBS."], "description": "Yet another change in the producing ranks at an NBC institution that has been stuck in third place.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "What to Expect From Facebook, Twitter and YouTube on Election Day", "link": "https://www.nytimes.com/2020/11/02/technology/facebook-twitter-youtube-election-day.html", "content": ["SAN FRANCISCO — Facebook, YouTube and Twitter were ", "misused by Russians ", "to inflame American voters with ", "divisive messages", " before the 2016 presidential election. The companies have spent the past four years trying to ensure that this November isn’t a repeat.", "They have spent billions of dollars improving their sites’ security, policies and processes. In recent months, with fears rising that ", "violence may break out", " after the election, the companies have taken numerous steps to clamp down on falsehoods and highlight accurate and verified information.", "We asked Facebook, Twitter and YouTube to walk us through what they were, are and will be doing before, on and after Tuesday. Here’s a guide.", "Since 2016, Facebook has poured billions of dollars into beefing up its security operations to fight misinformation and other harmful content. It now has more than 35,000 people working on this, the company said.", "One team, led by a former National Security Council operative, has searched for “coordinated inauthentic behavior” by accounts that work in concert to spread false information. That team, which delivers regular reports, will be on high alert on Tuesday. Facebook has also worked with government agencies and other tech companies to spot foreign interference.", "To demystify its political advertising, Facebook created an ad library so people can see what political ads are being bought and by whom, as well as how much those entities are spending. The company also introduced ", "more steps for people", " who buy those ads, including a requirement that they live in the United States. To prevent candidates from spreading bad information, Facebook ", "stopped accepting new political ads on Oct. 20", ".", "At the same time, it has tried highlighting accurate information. In June, it ", "rolled out a voter information hub", " with data on when, how and where to register to vote, and it is promoting the feature atop News Feeds through Tuesday. It also said it would act swiftly against posts that tried to dissuade people from voting, had limited forwarding of messages on its WhatsApp messaging service and had begun working with Reuters on how to handle verified election results.", "Facebook has made changes up till the last minute. Last week, it said it had ", "turned off", " political and social group recommendations and temporarily removed a feature in Instagram’s hashtag pages to slow the spread of misinformation.", "On Tuesday, an operations center with dozens of employees — what Facebook calls a “", "war room", "” — will work to identify efforts to destabilize the election. The team, which will work virtually because of the coronavirus pandemic, has already been in action and is operating smoothly, Facebook said.", "Facebook’s app will also look different on Tuesday. To prevent candidates from prematurely and inaccurately declaring victory, the company plans to add a notification at the top of News Feeds letting people know that no winner has been chosen until election results are verified by news outlets like Reuters and The Associated Press.", "Facebook also plans to deploy, if needed, special tools that it has used in “", "at-risk countries", "” like Myanmar, where election-related violence was a possibility. The tools, which Facebook has not described publicly, are designed to slow the spread of inflammatory posts.", "After the polls close, Facebook plans to suspend all political ads from circulating on the social network and its photo-sharing site, Instagram, to reduce misinformation about the election’s outcome. Facebook has told advertisers that they can expect the ban to last for a week, though the timeline isn’t set in stone and the company has publicly been noncommittal about the duration.", "“We’ve spent years working to make elections safer and more secure on our platform,” said Kevin McAlister, a Facebook spokesman. “We’ve applied lessons from previous elections, built new teams with experience across different areas and created new products and policies to prepare for various scenarios before, during and after Election Day.”", "Twitter has also worked to combat misinformation since 2016, in some cases going far further than Facebook. Last year, for instance, ", "it banned political advertising", " entirely, saying the reach of political messages “should be earned, not bought.”", "At the same time, Twitter started labeling tweets by politicians if they spread inaccurate information or glorify violence. In May, it added ", "several fact-checking labels to President Trump’s tweets", " about Black Lives Matter protests and mail-in voting, and restricted people’s ability to share those posts.", "In October, Twitter began ", "experimenting with additional techniques", " to slow the spread of misinformation. The company added context to trending topics and limited users’ ability to quickly retweet content. The changes are temporary, though Twitter has not said when they will end.", "The company also used push notifications and banners in its app to warn people about common misinformation themes, including falsehoods about the reliability of mail-in ballots. And it expanded its partnerships with law enforcement agencies and secretaries of state so they can report misinformation directly to Twitter.", "In September, Twitter added an ", "Election Hub", " that users can use to look for curated information about polling, voting and candidates. The company has said it will remove tweets that call for interference with voters and polling places or intimidate people to dissuade them from voting.", "“The whole company has really been mobilized to help us prepare for and respond to the types of threats that potentially come up in an election,” said Yoel Roth, Twitter’s head of site integrity.", "On Tuesday, Twitter’s strategy is twofold: Root out false claims and ", "networks of bots", " that spread such information by using both algorithms and human analysts, while another team highlights reliable information in the Explore and Trends sections of its service.", "Twitter plans to add labels to tweets from candidates who claim victory before the election is called by authoritative sources. At least two news outlets will need to independently project the results before a candidate can use Twitter to celebrate his or her win, the company said.", "People looking for updates on Tuesday will be able to find them in the Election Hub, Twitter said.", "Twitter will eventually allow people to retweet again without prompting them to add their own context. But many of the changes for the election — like the ban on political ads and the fact-checking labels — are permanent.", "For Google’s YouTube, it wasn’t the 2016 election that sounded a wake-up call about the toxic content spreading across its website. That moment came in 2017 when a group of men ", "drove a van into pedestrians", " on London Bridge after being inspired by YouTube videos of inflammatory sermons from an Islamic cleric.", "Since then, YouTube has engaged in ", "an often confusing journey", " to police its site. It has overhauled its policies to target misinformation, while tweaking its algorithms to slow the spread of what it deems borderline content — videos that do not blatantly violate its rules but butt up against them.", "It has brought in thousands of human reviewers to examine videos to help improve the performance of its algorithms. It has also created a so-called intelligence desk of former analysts from government intelligence agencies to monitor the actions of foreign state actors and trends on the internet.", "Neal Mohan, YouTube’s chief product officer, said that he held several meetings a week with staff to discuss the election, but that there was no last-minute effort to rewrite policies or come up with new approaches.", "“Of course, we’re taking the elections incredibly seriously,” he said in an interview. “The foundational work that will play a really major role for all of this began three years ago when we really began the work in earnest in terms of our responsibility as a global platform.”", "Before Tuesday, YouTube’s home page will also feature links to information about how and where to vote.", "On Tuesday, Mr. Mohan plans to check in regularly with his teams to keep an eye on anything unusual, he said. There will be no “war room,” and he expects that most decisions to keep or remove videos will be clear and that the usual processes for making those decisions will be sufficient.", "If a more nuanced decision is required around the election, Mr. Mohan said, it will escalate to senior people at YouTube, and the call will be made as a group.", "YouTube said it would be especially sensitive about videos that aimed to challenge the election’s integrity. YouTube does not allow videos that mislead voters about how to vote or the eligibility of a candidate, or that incite people to interfere with the voting process. The company said it would take down such videos quickly, even if one of the speakers was a presidential candidate.", "As the polls close, YouTube will feature a playlist of live election results coverage from what it deems authoritative news sources. While YouTube would not provide a full list of the sources, the company said it expected the coverage to include news videos from the major broadcast networks, as well as CNN and Fox News.", "Starting on Tuesday and continuing as needed, YouTube ", "will display a fact-check information panel", " above election-related search results and below videos discussing the results, the company said. The information panel will feature a warning that results may not be final and provide a link to real-time results on Google with data from The A.P.", "Google has said it will halt election advertising after the polls officially close. The policy, which extends to YouTube, will temporarily block any ads that refer to the 2020 election, its candidates or its outcome. It is not clear how long the ban will last."], "description": "The sites are key conduits for communication and information. Here’s how they plan to handle the challenges facing them before, on and after Tuesday.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/10/24", "title": "How The Epoch Times Created a Giant Influence Machine", "link": "https://www.nytimes.com/2020/10/24/technology/epoch-times-influence-falun-gong.html", "content": ["For years, The Epoch Times was a small, low-budget newspaper with an anti-China slant that was handed out free on New York street corners. But in 2016 and 2017, the paper made two changes that transformed it into one of the country’s most powerful digital publishers.", "The changes also paved the way for the publication, which is affiliated with the secretive and relatively obscure", " ", "Chinese spiritual movement Falun Gong, to become a leading purveyor of right-wing misinformation.", "First, it embraced President Trump, treating him as an ally in Falun Gong’s scorched-earth fight against China’s ruling Communist Party, which banned the group two decades ago and has persecuted its members ever since. Its relatively staid coverage of U.S. politics became more partisan, with more articles explicitly supporting Mr. Trump and criticizing his opponents.", "Around the same time, The Epoch Times bet big on another powerful American institution: Facebook. The publication and its affiliates employed a novel strategy that involved creating dozens of Facebook pages, filling them with feel-good videos and viral clickbait, and using them to sell subscriptions and drive traffic back to its partisan news coverage.", "In an April 2017 email to the staff obtained by The New York Times, the paper’s leadership envisioned that the Facebook strategy could help turn The Epoch Times into “the world’s largest and most authoritative media.” It could also introduce millions of people to the teachings of Falun Gong, fulfilling the group’s mission of “saving sentient beings.”", "Today, The Epoch Times and its affiliates are a force in right-wing media, with tens of millions of social media followers spread across dozens of pages and an online audience that rivals those of The Daily Caller and Breitbart News, and with a similar willingness to feed the online fever swamps of the far right.", "It also has growing influence in Mr. Trump’s inner circle. The president and his family have", " shared", " articles from the paper on social media, and Trump administration officials have ", "sat for interviews", " with its reporters. In August, a reporter from The Epoch Times ", "asked a question", " at a White House press briefing.", "It is a remarkable success story for Falun Gong, which has long struggled to establish its bona fides against Beijing’s efforts to demonize it as an “evil cult,” partly because its strident accounts of persecution in China can sometimes be difficult to substantiate or veer into exaggeration. In 2006, an Epoch Times reporter disrupted a White House visit by the Chinese president by shouting, “Evil people will die early.”", "Stephen K. Bannon, Mr. Trump’s former chief strategist and a former chairman of Breitbart, said in an interview in July that The Epoch Times’s fast growth had impressed him.", "“They’ll be the top conservative news site in two years,” said Mr. Bannon, who was arrested on fraud charges in August. “They punch way above their weight, they have the readers, and they’re going to be a force to be reckoned with.”", "But the organization and its affiliates have grown, in part, by relying on sketchy social media tactics, pushing dangerous conspiracy theories and downplaying their connection to Falun Gong, an investigation by The Times has found. The investigation included interviews with more than a dozen former Epoch Times employees, as well as internal documents and tax filings. Many of these people spoke on the condition of anonymity because they feared retaliation, or still had family in Falun Gong.", "Embracing Mr. Trump and Facebook has made The Epoch Times a partisan powerhouse. But it has also created a global-scale misinformation machine that has repeatedly pushed fringe narratives into the mainstream.", "The publication has been one of the most prominent promoters of ", "“Spygate,” a baseless conspiracy theory", " involving claims that Obama administration officials illegally spied on Mr. Trump’s 2016 campaign. Publications and shows linked to The Epoch Times have promoted the QAnon conspiracy theory and spread distorted claims about voter fraud and the Black Lives Matter movement. More recently, they have promoted the unfounded theory that the coronavirus — which the publication calls the “CCP Virus,” in an attempt to link it to the Chinese Communist Party — was created as a bioweapon in a Chinese military lab.", "The Epoch Times says it is independent and nonpartisan, and it rejects the suggestion that it is officially affiliated with Falun Gong.", "Like Falun Gong itself, the newspaper — which publishes in dozens of countries — is decentralized and operates as a cluster of regional chapters, each organized as a separate nonprofit. It is also extraordinarily secretive. Editors at The Epoch Times turned down multiple requests for interviews, and a reporter’s unannounced visit to the outlet’s Manhattan headquarters this year was met with a threat from a lawyer.", "Representatives for Li Hongzhi, the leader of Falun Gong, did not respond to requests for comment. Neither did other residents of Dragon Springs, the compound in upstate New York that serves as Falun Gong’s spiritual headquarters.", "Many employees and Falun Gong practitioners contacted by The Times said they were instructed not to divulge details of the outlet’s inner workings. They said they had been told that speaking negatively about The Epoch Times would be tantamount to disobeying Mr. Li, who is known by his disciples as “Master.”", "The Epoch Times provided only partial answers to a long list of questions sent to its media office, and declined to answer questions about its finances and editorial strategy. In an email, which was not signed, the outlet accused The Times of “defaming and diminishing a competitor” and displaying “a subtle form of religious intimidation if not bigotry” by linking the publication to Falun Gong.", "“The Epoch Times will not be intimidated and will not be silenced,” the outlet added, “and based on the number of falsehoods and inaccuracies included in the New York Times questions we will consider all legal options in response.”", "Falun Gong, which Mr. Li introduced in China in 1992, revolves around a series of five meditation exercises and a process of moral self-improvement that is meant to lead to spiritual enlightenment. Today, the group is known for the demonstrations it holds around the world to “clarify the truth” about the Chinese Communist Party, which it accuses of torturing Falun Gong practitioners and harvesting the organs of those executed. (Tens of thousands across China were sent to labor camps in the early years of the crackdown, and the group’s presence there is now much diminished.)", "More recently, Falun Gong has come ", "under scrutiny", " for what ", "some former practitioners", " have characterized as an extreme belief system that forbids interracial marriage, condemns homosexuality and discourages the use of modern medicine, all allegations the group denies.", "When The Epoch Times got its start in 2000, the goal was to counter Chinese propaganda and cover Falun Gong’s persecution by the Chinese government. It began as a Chinese-language newspaper run out of the Georgia basement of John Tang, a graduate student and Falun Gong practitioner.", "By 2004, The Epoch Times had expanded into English. One of the paper’s early hires was Genevieve Belmaker, then a 27-year-old Falun Gong practitioner with little journalism experience. Ms. Belmaker, now 43, described the early Epoch Times as a cross between a scrappy media start-up and a zealous church bulletin, with a staff composed mostly of unpaid volunteers drawn from the local Falun Gong chapters.", "“The mission-driven part of it was, let’s have a media outlet that not only tells the truth about Falun Gong but about everything,” Ms. Belmaker said.", "Mr. Li, Falun Gong’s founder, also saw it that way. In speeches, he ", "referred", " to The Epoch Times and other Falun Gong-linked outlets — including the New Tang Dynasty TV station, or NTD — as “our media,” and said they could help publicize Falun Gong’s story and values around the world.", "Two former employees recalled that the paper’s top editors had traveled to Dragon Springs to meet with Mr. Li. One employee who attended a meeting said Mr. Li had weighed in on editorial and strategic decisions, acting as a kind of shadow publisher. The Epoch Times denied these accounts, saying in a statement, “There has been no such meeting.”", "The line between The Epoch Times and Falun Gong is blurry at times. Two former Epoch Times reporters said they had been asked to write flattering profiles of foreign performers being recruited into ", "Shen Yun", ", the heavily advertised dance performance series that Falun Gong backs, because it would strengthen those performers’ visa applications. Another former Epoch Times reporter recalled being assigned to write critical articles about politicians including John Liu, a Taiwanese-American former New York City councilman whom the group viewed as soft on China and hostile to Falun Gong.", "These articles helped Falun Gong advance its goals, but they lured few subscribers.", "Matthew K. Tullar, a former sales director for The Epoch Times’s Orange County edition in New York, wrote on his LinkedIn page that his team initially “printed 800 papers each week, had no subscribers, and utilized a ‘throw it in their driveway for free’ marketing strategy.” Mr. Tullar did not respond to requests for comment.", "Ms. Belmaker, who left the paper in 2017, described it as a bare-bones operation that was always searching for new moneymaking ventures.", "“It was very short-term thinking,” she said. “We weren’t looking more than three weeks down the road.”", "By 2014, The Epoch Times was edging closer to Mr. Li’s vision of a respectable news outlet. Subscriptions were growing, the paper’s reporting was ", "winning journalism awards", ", and its finances were stabilizing.", "“There was all this optimism that things were going to level up,” Ms. Belmaker said.", "But at a staff meeting in 2015, leadership announced that the publication was in trouble again, Ms. Belmaker recalled. Facebook had changed its algorithm for determining which articles appeared in users’ newsfeeds, and The Epoch Times’s traffic and ad revenue were suffering.", "In response, the publication assigned reporters to churn out as many as five posts a day in a search for viral hits, often lowbrow fare with titles like “Grizzly Bear Does Belly Flop Into a Swimming Pool.”", "“It was a competition for traffic,” Ms. Belmaker said.", "As the 2016 election neared, reporters noticed that the paper’s political coverage took on a more partisan tone.", "Steve Klett", ", who covered the 2016 campaign for the paper, said his editors had encouraged favorable coverage about Mr. Trump after he won the Republican nomination.", "“They seemed to have this almost messianic way of viewing Trump as the anti-Communist leader who would bring about the end of the Chinese Communist Party,” Mr. Klett said.", "After Mr. Trump’s victory, The Epoch Times hired Brendan Steinhauser, a well-connected Tea Party strategist, to help make inroads with conservatives. Mr. Steinhauser said the organization’s goal, beyond raising its profile in Washington, had been to make Falun Gong’s persecution a Trump administration priority.", "“They wanted more people in Washington to be aware of how the Chinese Communist Party operates, and what it has done to spiritual and ethnic minorities,” Mr. Steinhauser said.", "Behind the scenes, The Epoch Times was also developing a secret weapon: a Facebook growth strategy that would ultimately help take its message to millions.", "According to emails reviewed by The Times, the Facebook plan was developed by Trung Vu, the former head of The Epoch Times’s Vietnamese edition, known as Dai Ky Nguyen, or DKN.", "In Vietnam, Mr. Trung’s strategy involved filling a network of Facebook pages with viral videos and pro-Trump propaganda, some of it lifted word for word from other sites, and using automated software, or bots, to generate fake likes and shares, a former DKN employee said. Employees used fake accounts to run the pages, a practice that violated Facebook’s rules but that Mr. Trung said was necessary to protect employees from Chinese surveillance, the former employee said.", "Mr. Trung did not respond to requests for comment.", "According to the 2017 email sent to Epoch Times workers in America, the Vietnamese experiment was a “remarkable success” that made DKN one of the largest publishers in Vietnam.", "The outlet, the email claimed, was “having a profound impact on saving sentient beings in that country.”", "The Vietnamese team was asked to help Epoch Media Group — the umbrella organization for Falun Gong’s biggest U.S. media properties — set up its own Facebook empire, according to that email. That year, dozens of new Facebook pages appeared, all linked to The Epoch Times and its affiliates. Some were explicitly partisan, others positioned themselves as sources of real and unbiased news, and a few, like a humor page called “Funniest Family Moments,” were disconnected from news entirely.", "Perhaps the most audacious experiment was a new right-wing politics site called America Daily.", "Today, the site, which has more than a million Facebook followers, peddles far-right misinformation. It has posted anti-vaccine screeds, an article falsely claiming that Bill Gates and other elites are “directing” the Covid-19 pandemic and allegations about a “Jewish mob” that controls the world.", "Emails obtained by The Times show that John Nania, a longtime Epoch Times editor, was involved in starting America Daily, along with executives from Sound of Hope, a Falun Gong-affiliated radio network. Records on Facebook show that the page is operated by the Sound of Hope Network, and a pinned post on its Facebook page contains a promotional video for Falun Gong.", "In a statement, The Epoch Times said it had “no business relationship” with America Daily.", "Many of the Facebook pages operated by The Epoch Times and its affiliates followed a similar trajectory. They began by posting viral videos and uplifting news articles aggregated from other sites. They grew quickly, sometimes adding hundreds of thousands of followers a week. Then, they were used to steer people to buy Epoch Times subscriptions and promote more partisan content.", "Several of the pages gained significant followings “seemingly overnight,” said Renee DiResta, a disinformation researcher with the Stanford Internet Observatory. Many posts were shared thousands of times but received almost no comments — a ratio, Ms. DiResta said, that is typical of pages that have been boosted by “click farms,” firms that generate fake traffic by paying people to click on certain links over and over again.", "The Epoch Times denies using click farms or other illicit tactics to expand its pages. “The Epoch Times’s social media strategies were different from DKN, and used Facebook’s own promotional tools to gain an increased organic following,” the outlet said, adding that The Epoch Times cut ties with Mr. Trung in 2018.", "But last year, The Epoch Times was ", "barred from advertising on Facebook", " — where it had spent more than $1.5 million over seven months — after the social network announced that the outlet’s pages had evaded its transparency requirements by disguising its ad purchases.", "This year, Facebook ", "took down more than 500 pages and accounts", " linked to Truth Media, a network of anti-China pages that had been using fake accounts to amplify their messages. The Epoch Times denied any involvement, but Facebook’s ", "investigators", " said Truth Media “showed some links to on-platform activity by Epoch Media Group and NTD.”", "“We’ve taken enforcement actions against Epoch Media and related groups several times,” said a Facebook spokeswoman, who added that the social network would punish the outlet if it violated more rules in the future.", "Since being barred from advertising on Facebook, The Epoch Times has moved much of its operation to YouTube, where it has spent more than $1.8 million on ads since May 2018, according to Google’s public database of political advertising.", "Where the paper’s money comes from is something of a mystery. Former employees said they had been told that The Epoch Times was financed by a combination of subscriptions, ads and donations from wealthy Falun Gong practitioners. In 2018, the most recent year for which the organization’s tax returns are publicly available, The Epoch Times Association received several sizable donations, but none big enough to pay for a multimillion-dollar ad blitz.", "Mr. Bannon is among those who have noticed The Epoch Times’s deep pockets. Last year, he produced a documentary about China with NTD. When he talked with the outlet about other projects, he said, money never seemed to be an issue.", "“I’d give them a number,” Mr. Bannon said. “And they’d come back and say, ‘We’re good for that number.’”", "The Epoch Times’s pro-Trump turn has upset some former employees, like Ms. Belmaker.", "Ms. Belmaker, now a freelance writer and editor, still believes in many of Falun Gong’s teachings, she said. But she has grown disenchanted with The Epoch Times, which she sees as running contrary to Falun Gong’s core principles of truth, compassion and tolerance.", "“The moral objective is gone,” she said. “They’re on the wrong side of history, and I don’t think they care.”", "Recently, The Epoch Times has shifted its focus to the coronavirus. It pounced on China’s missteps in the early days of the pandemic, and its reporters wrote about misreported virus statistics and Chinese influence in the World Health Organization.", "Some of these articles were true. But others pushed exaggerated or false claims, like the unproven theory that the virus was engineered in a lab as part of a Chinese biological warfare strategy.", "Some of the claims were repeated in a documentary that both NTD and The Epoch Times posted on YouTube, where it has been viewed more than five million times. The documentary features the ", "discredited virologist Judy Mikovits", ", who also starred in the viral “Plandemic” video, which Facebook, YouTube and other social platforms pulled this year for spreading false claims.", "The Epoch Times said, “In our documentary we offered a range of evidence and viewpoints without drawing any conclusions.”", "Ms. Belmaker, who still keeps a photo of Master Li on a shelf in her house, said she recoiled whenever an ad for The Epoch Times popped up on YouTube promoting some new partisan talking point.", "One recent video, “Digging Beneath Narratives,” is a two-minute infomercial about China’s mishandling of the coronavirus. The ad’s host says The Epoch Times has an “underground network of sources” in China providing information about the government’s response to the virus.", "It’s a plausible claim, but the video’s host makes no mention of The Epoch Times’s ties to Falun Gong, or its two-decade-long campaign against Chinese communism, saying only that the paper is “giving you an accurate picture of what’s happening in this world.”", "“We tell it like it is,” he says."], "description": "Since 2016, the Falun Gong-backed newspaper has used aggressive Facebook tactics and right-wing misinformation to create an anti-China, pro-Trump media empire.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/01", "title": "How the Wealthy World Has Failed Poor Countries During the Pandemic", "link": "https://www.nytimes.com/2020/11/01/business/coronavirus-imf-world-bank.html", "content": ["LONDON — Like much of the developing world, Pakistan was alarmingly short of doctors and medical facilities long before anyone had heard of Covid-19. Then the pandemic overwhelmed hospitals, forcing some to ", "turn away patients", ". As fear upended daily life, families lost livelihoods and struggled to feed themselves.", "On the other side of the world in Washington, two deep-pocketed organizations, the World Bank and the International Monetary Fund, vowed to spare poor countries from desperation. Their economists warned that immense relief was required to prevent a humanitarian catastrophe and profound damage to global prosperity. Emerging markets make up 60 percent of the world economy, by one ", "I.M.F.", " measure. A blow to their fortunes inflicts pain around the planet.", "Wages sent home to poor countries", " by migrant workers — a vital artery of finance — have diminished. The shutdown of tourism has punished many developing countries. So has plunging demand for oil. Billions of people have lost the wherewithal to buy food, increasing ", "malnutrition", ". By next year, the pandemic could push 150 million people into extreme poverty, the ", "World Bank has warned", ", in the first increase in more than two decades.", "But the World Bank and the I.M.F. have failed to translate their concern into meaningful support, say economists. That has left less-affluent countries struggling with limited resources and untenable debts, prompting their governments to reduce spending just as it is needed to bolster health care systems and aid people suffering lost income.", "“A lost decade of growth in large parts of the world remains a plausible prospect absent urgent, concerted and sustained policy response,” concluded a ", "recent report", " from the Group of 30, a gathering of international finance experts, including Lawrence Summers, a former economic adviser to President Barack Obama, and Treasury secretary in the Clinton administration.", "The wealthiest nations have been cushioned by ", "extraordinary surges of credit unleashed by central bank", "s and government spending collectively ", "estimated at more than $8 trillion", ". Developing countries have yet to receive help on such a scale.", "The I.M.F. and the World Bank — forged at the end of World War II with the mandate to support nations at times of financial distress — have marshaled a relatively anemic response, in part because of the predilections of their largest shareholder, the United States.", "During a virtual gathering of the two organizations this month, the U.S. Treasury secretary, ", "Steven Mnuchin, urged caution", ". “It is critical that the World Bank manage financial resources judiciously,” he said, “so as not to burden shareholders with premature calls for new financing.”", "The World Bank is headed by David Malpass, who was effectively an appointee of President Trump under the gentlemen’s agreement that has for decades accorded the United States the right to select the institution’s leader. A longtime government finance official who worked in the Trump administration’s Treasury Department,", "  ", "he has displayed contempt for the World Bank and the I.M.F.", "“They spend a lot of money,” Mr. Malpass said during congressional testimony in 2017. “They’re not very efficient. They’re often corrupt in their lending practices.”", "Under his leadership, the World Bank has required that borrowers deregulate domestic industry to favor the private sector as a condition for loans.", "“There is an ideological attitude here, a more conservative attitude of, ‘Well, it’s going to be money that goes to waste,’” said Scott Morris, a senior fellow at the Center for Global Development. In the midst of a crisis caused not by profligacy but by a pandemic, he added, “that’s a very wrongheaded attitude.”", "World Bank officials said the institution had expanded lending at a historic pace, while defending Mr. Malpass’s demand for tighter conditions on loans as responsible stewardship. “He wants to have good country outcomes,” said Axel van Trotsenburg, the World Bank’s managing director of operations. “He wants to make sure that the programs reach people.”", "The I.M.F. is run by a managing director, Kristalina Georgieva, a Bulgarian economist who previously worked at the World Bank. She is answerable to the institution’s shareholders. The Trump administration has resisted calls to expand the I.M.F.’s reserves, arguing that most of the benefits would flow to wealthier countries.", "In April, as worries about poor countries intensified, world leaders issued elaborate promises for help.", "“The World Bank Group intends to respond forcefully and massively,” Mr. Malpass said. At the I.M.F., Ms. Georgieva said she would not hesitate to tap the institution’s $1 trillion lending capacity. “This is, in my lifetime, humanity’s darkest hour,” she declared. ", "But the I.M.F. has lent out only $280 billion. That includes $31 billion in emergency loans to 76 member states, with nearly $11 billion going to low-income countries.", "“We have really stepped up in terms of quick disbursement to be able to support countries that are in need,” Ceyla Pazarbasioglu, director of the I.M.F.’s Strategy Policy and Review department, said in an interview.", "The World Bank more than doubled its lending over the first seven months of 2020 compared with the same period a year earlier, but has been slow to distribute the money, with disbursements up by less than a third over that period, according to ", "research", " from the Center for Global Development.", "The limited outlays by the I.M.F. and the World Bank appear to stem in part from excessive faith in a widely hailed initiative that aimed to relieve poor nations of their debt burdens to foreign creditors. In April 2020, at a virtual summit of the Group of 20, world leaders ", "agreed to pause debt payments", " through the end of the year.", "World leaders played up the program as a way to encourage poor countries to spend as needed, without worrying about their debts. But the plan exempted the largest group of creditors: the global financial services industry, including banks, asset managers and hedge funds.", "“The private sector has done zilch,” said Adnan Mazarei, a former deputy director at the I.M.F., and now a senior fellow at the Peterson Institute for International Economics in Washington. “They have not participated at all.”", "Concerns about developing countries’ debts rested atop the reality that many were spending enormous shares of their revenues on loan payments even before the pandemic.", "Since 2009, Pakistan’s payments to foreign creditors have climbed to 35 percent of government revenues from 11.5 percent, according to ", "data compiled by the Jubilee Debt Campaign", ", which advocates for debt forgiveness. Ghana’s payments swelled to more than 50 percent of government revenues from 5.3 percent.", "As the pandemic spread, Pakistan raised health care spending but cut support for social service programs as it prioritized debt payments.", "The debt suspension was at best a short-term reprieve, delaying loan payments while heaping them atop outstanding bills.", "Some 46 countries, most of them in sub-Saharan Africa, have collectively gained $5.3 billion in relief from immediate debt payments. That is about 1.7 percent of total international debt payments due from all developing countries this year, according to ", "data compiled", " by the European Network on Debt and Development.", "Mr. Summers ", "recently described", " the debt suspension initiative as “a squirt gun meeting a massive conflagration.”", "But the program has proved powerful in one regard: It conveyed a sense that the troubles of the poorest countries have been contained.", "“Part of the reason why so little has been done is that there was a misguided expectation that you could provide all the support low-income countries needed simply by deferring payments on their debts,” said Brad Setser, a former U.S. Treasury official and now a senior fellow at the Council on Foreign Relations in New York.", "This month, the G20 extended the program into the middle of next year. Ms. Georgieva has chided private creditors for remaining on the sidelines.", "Private creditors have been reluctant to offer debt suspension in part because of uncertainty over who will reap the benefits. Many developing countries have borrowed aggressively from Chinese institutions in a process both opaque and uncoordinated. If American or European institutions forgo collecting on their debts, the money may simply be passed on to a Chinese lender rather than lifting health care spending.", "Private creditors maintain that poor countries have not requested relief, recognizing that credit rating agencies may treat debt suspension as a default — a status that jeopardizes their future ability to borrow.", "“They don’t want to lose the market access,” said Clay Lowery, executive vice president of research and policy at the Institute of International Finance, a trade association representing financial companies around the world.", "But that fear has been actively fomented by creditors, discouraging poor countries from seeking relief.", "“The private sector is often highly misleadingly aggressive in suggesting that debt restructuring will cut countries off forever, and that complying with its wishes will get them new money very soon,” Mr. Summers said in an interview.", "Some argue that anything short of debt restructuring, in which terms are renegotiated and creditors absorb losses on loans, merely extends the pain — for borrowers and lenders alike.", "Critics of the I.M.F. say its handling of the pandemic has displayed the same trait that has long defined its mission — a bias toward ensuring that creditors get paid, even at the expense of wrenching spending cuts in poor countries.", "Since the pandemic began, the I.M.F. has allocated $500 million to cover the costs of debt suspension, while handing out more than $100 billion in fresh loans. More than $11 billion from the loan proceeds has paid off private creditors, according to a ", "report", " from the Jubilee Debt Campaign.", "“International financial institutions are going to leave countries in much worse shape than they were before the pandemic,” said Lidy Nacpil, coordinator of the Asian Peoples’ Movement on Debt and Development, a Manila-based alliance of 50 organizations. “Their interest is not primarily about these countries getting back on their feet, but to get these countries back into the business of borrowing.”"], "description": "Despite pledges for debt relief and expanded programs, the World Bank and International Monetary Fund have delivered meager aid, say economists.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/01", "title": "Mississippi City Spared Loss of Electric Service", "link": "https://www.nytimes.com/2020/11/01/us/itta-bena-mississippi-debt.html", "content": ["Seeing a $450 to $600 electricity bill no longer fazes Patricia Young of Itta Bena, Miss., a city of about 1,800 people in the Mississippi Delta.", "Some months, the bill for Ms. Young’s home and the day care center she owns can total almost $1,000.", "“It’s just got to the point where light bills are more than your mortgage,” she said.", "Despite concerns by Ms. Young and other residents about their costly bills, the city was threatened with the potential loss of power after accumulating hundreds of thousands of dollars in debt with its electrical provider over more than a decade.", "The city — which buys electricity wholesale and then resells it to residents — owed more than $800,000 to the wholesaler, Municipal Energy Agency of Mississippi, as of August. The agency sent a letter that month to the Mississippi Public Service Commission, which oversees utilities in the state, saying it would pull out as the city’s electrical provider by Dec. 1 because of the unpaid debts.", "Concern over the potential power loss, which was reported by ", "The Associated Press", " and ", "The Greenwood Commonwealth", ", prompted the state commission to get involved, even though it does not have direct jurisdiction over the city’s electric system, said Brandon Presley, a commission member. (Because Itta Bena owns its electric system, responsibility falls to the city, not the commission, to regulate its rates.)", "After the recent intervention from the state, the threat of power disruption seems to have been held off for now.", "Some residents have complained that Itta Bena’s struggle to keep the lights on is the result of city leaders’ mishandling of the municipal power system. The city’s economic health has also been undermined by a decline in the number of residents and businesses.", "At a public hearing on Thursday, the state commission committed to keeping the city’s lights on and working with its leaders to transfer control of Itta Bena’s electric service to a Mississippi power company.", "The transfer, which city leaders approved on Friday, will allow the commission, rather than the city, to regulate the rates customers pay.", "“My end goal for this is for citizens of Itta Bena to get a stable, reliable source of power that is affordable, brings benefits to the community and avoids any type of looming crisis like this,” Mr. Presley said.", "The possibility of losing electricity alarmed residents, many of whom say they have been doing their best to pay skyrocketing bills amid a pandemic that has made their financial situations even more dire.", "“Why should we be having a blackout if we’re paying our utility bills?” Ms. Young said.", "She had sent a petition, signed by about 300 residents, and copies of electricity bills, to the Mississippi Office of the State Auditor, urging it to look into the city’s electric department and rates.", "Since she moved to Itta Bena with her husband 23 years ago, Birdia Williams’s electricity bill has ballooned. In July, she paid about $600, putting her and her husband in a tight spot financially.", "“In a pandemic, that was kind of hard for us,” Ms. Williams said. “We had to kind of choose between getting groceries, paying doctor bills, paying the hospital bills. We had to choose between that and paying the light bill.”", "The city’s electric system has been a point of contention for years, according to Thelma Collins, a former mayor whose third term ended in 2017. Ms. Collins said that while in office, she had worked to curtail the city’s debt to its electrical provider, but that improvements had been undone in the years since she left office.", "J.D. Brasel, Itta Bena’s current mayor, did not respond to a request for comment, but he said at the hearing on Thursday that the city would not be able to pay its debt by the Dec. 1 deadline it had been given.", "The city’s ordeal with its electric system is evidence to residents of just how much Itta Bena has changed over the years.", "“I’ve seen racial and an economic change,” Ms. Williams, 64, said. “When we started moving in, it looked like a lot of white people started moving out.”", "From 2000 to 2010, the city’s white population decreased to about 10 percent from about 20 percent, according to census data. Black people now make up about ", "90 percent", " of the city’s population, and the city’s median household income is just over $20,000.", "Founded in the mid-1800s by ", "Benjamin G. Humphreys", ", a plantation owner who went on to serve as governor of Mississippi from 1865-68, Itta Bena became known for its production of cotton and other crops. After the abolition of slavery and Reconstruction, sharecropping emerged in the city and throughout the Mississippi Delta, fueling poverty among Black people who rarely saw profits from their work.", "Today, businesses have fled the city’s downtown, leaving abandoned buildings in their wake. Residents often go to the neighboring city of Greenwood, Miss., for groceries and other necessities, Ms. Young said.", "A solution has yet to be reached concerning the city’s remaining debt to its electrical provider, with the main concern — keeping the lights on — having been solved for now.", "The state’s stepping in has provided some comfort to residents, who said they had never imagined that their city would face the possibility of being left in the dark.", "“We just want to see change,” Ms. Young said."], "description": "Upset over high electricity bills, residents of Itta Bena, Miss., complained, only to discover the city was hundreds of thousands of dollars in debt to its power supplier.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/01", "title": "Inside One Brooklyn Restaurant’s Desperate Fight to Survive the Pandemic", "link": "https://www.nytimes.com/2020/11/01/nyregion/williamsburg-restaurant-reopening-brooklyn.html", "content": ["On the second Saturday in March, the owners of Gertie, a Jewish-American luncheonette in Brooklyn, finalized a last step in the makeover of their year-old restaurant. They hired a new sous chef, an up-and-comer who had landed hours before on a one-way flight from Detroit.", "By dinnertime, though, the restaurant was unraveling.", "After spreading silently for weeks, the coronavirus had infected hundreds of people in New York and cast an eerie emptiness over the city and inside the restaurant, which had planned to debut a new menu. Instead, by the end of dinner service that Sunday, the owners pulled aside nearly all 25 employees and told them they were being let go.", "Seven months later, ", "Gertie is still standing", ", if barely, a battered symbol of an industry wrecked by a sweeping recession. Gertie is a shell of its former self — tables have been pushed aside in the darkened dining room, the espresso machine turned off, a case once filled with baked goods gathers dust — as the handful of remaining employees scrambles to reinvent itself on a nearly weekly basis.", "The restaurant, located in Williamsburg, is now several ventures collectively trying to keep it afloat: a soup kitchen in the mornings, preparing meals for the hungry; an outdoor restaurant three nights a week; and a get-out-the-vote operation on Thursdays, with a phone bank on the patio and postcards diners are asked to send to undecided voters.", "A year ago, Gertie made about $30,000 a week, packing dozens of diners at a time inside its bright, cavernous dining room. During the worst days of the pandemic, it made $50 selling coffee and pastries on some mornings, not enough to pay the barista and baker. Sales slowly climbed through late summer to about $1,000 per day.", "The owners worry what the colder weather will bring.", "“I feel like we have opened six restaurants just in the past seven months,” Flip Biddelman, 33, the general manager and co-owner, said after unfurling canvas awnings outside and stretching them over the sidewalk. “It’s just been quite taxing, emotionally and physically.”", "“How long can this go on?” he added.", "The pandemic has spared almost no business in New York. Some have thrived, like liquor stores. But no industry has been clobbered like restaurants and bars, a multibillion-dollar lifeblood that gives the city vibrancy and diversity, employs hundreds of thousands of people, including many immigrants, and attracts millions of tourists every year.", "From Michelin-starred fine dining to hole-in-the-wall restaurants, the industry brings in about $46 billion annually in sales and pays out about $10 billion in wages to employees, according to the state.", "Today, it is a major feat for a restaurant simply to stay open. There is no definitive count of how many restaurants have gone out of business, but the number is thought to be in the thousands.", "At the height of the pandemic last spring, more than 200,000 restaurant workers were out of work, according to the state comptroller. Some have been rehired, but few are working the same number of hours. Restaurants are open for indoor dining, but at a 25 percent capacity limit.", "By some estimates, the continuing devastation ", "could eventually topple ", "up to half of the city’s 24,000 restaurants. ", "The economics of operating a restaurant in New York were never favorable, but the pandemic exposed just how precarious the business was. Restaurants, even those far from Manhattan’s upscale precincts, can pay more than $100,000 a year in rent and tens of thousands on other bills, including insurance policies that have provided no assistance during the pandemic.", "Many restaurants have blamed ", "their landlords", " for not reducing their rent. But ", "landlords say they are suffering, too", ", unable to pay their own bills because tenants cannot pay full rent.", "Since the pandemic, Gertie’s landlord has cut its base rent by 50 percent, down to $5,000 a month, and offered to extend the discount, which included a separate increase in rent payments based on Gertie’s percentage of sales, for another 16 months. Nate Adler, who started Gertie with Mr. Biddelman, accepted the offer despite concerns that business will not substantially improve for months.", "“These restaurants were built to house people, to comfort people, to feed people in a really beautiful environment that had tons of thought, time and money put into it,” Mr. Adler, 31, said. “Every restaurant has become a shell of a restaurant, like nothing is noticeable inside. Nothing is being used the way that it’s supposed to be used or the way that it was initially intended, and that’s just a hard pill to swallow.”", "Gertie is limping along without most of its employees. About 9 of its 25 workers have returned, some of whom are also collecting unemployment benefits because they work so few hours. Several former employees declined to return, citing health concerns, while others moved to another state and started a new job.", "Gertie opened in February 2019 on the corner of Marcy Avenue and Grand Street, a quiet intersection, offering updated Jewish-American deli food. Mr. Adler modeled Gertie, which was named for his maternal grandmother, after popular Los Angeles restaurants that offer counter service and a mix of bakery, deli and all-day hangout.", "Mr. Adler and Mr. Biddelman have extensive backgrounds in some of the city’s most respected restaurant groups. Mr. Adler worked for ", "Union Square Hospitality Group", ", the food service empire owned by Danny Meyer, where Mr. Biddelman had also worked. They also worked together at another restaurant started by Mr. Adler, ", "Huertas", ", in Manhattan.", "Gertie, however, did not take off in the way that the owners had hoped. Breakfast, lunch and weekend brunch did well, selling dishes like smoked whitefish salad, Reuben sandwiches with sauerkraut and smoked salmon with cream cheese on bialys.", "But dinner service, which was supposed to be the star meal with entrees like lamb with horseradish sauce, whole fish with tartar sauce and whole rotisserie duck, never attracted a robust crowd.", "The owners fiddled with the concept. They turned the basement into an event space. They booked groups with D.J.s and brought in visiting chefs for pop-up events. Then in February, they hired a new executive chef, Mike Cain, 35, who had worked at a Mediterranean restaurant on the Brooklyn waterfront.", "But the virus upended their planning. On the first weekend in March, more than 300 people ate at Gertie for brunch both days. The next weekend, only a few dozen people showed up each day.", "“I could see people around me sweating when people weren’t coming in,” said Eleanor Bellamy, 27, a former server.", "On March 15, a Sunday, ", "the city ordered all bars and restaurants", " to close except for delivery and pickup. Gertie had no delivery or takeout operation. After her shift that night, Ms. Bellamy opened an email from the restaurant announcing that most of the staff had been let go.", "Like many people, Ms. Bellamy initially believed the disruption would be temporary and decided to go to Durham, N.C., her hometown. She packed light — some pants and shirts in a small bag.", "In August, Ms. Bellamy returned to the city — to gather all her belongings for a permanent move to North Carolina, where she got a job at a fabric and wallpaper company.", "“I stayed here longer and longer and it almost felt like I had started a brand-new life,” Ms. Bellamy said. “It was the right choice for me.”", "Jovanni Luna’s phone lit up with the same email Ms. Bellamy got. Just six days before, Mr. Luna, a bartender at Gertie, had been laid off from a part-time server position at another restaurant.", "“In the hospitality industry, it’s not always the best job, but it’s something that always felt very secure in New York,” said Mr. Luna, 31, who has been rehired at Gertie, but is collecting unemployment benefits because he’s working so few shifts.", "That night, Mr. Cain found comfort at the Sparrow Tavern, a favorite bar near his home in Astoria, Queens, with fellow chefs facing the same dire future.", "“It was kind of nice to be able to see each other and crack jokes a little bit,” Mr. Cain said.", "The following week, Mr. Cain, Mr. Adler and Mr. Biddelman mapped out a new plan. Gertie started offering takeout and delivery, and the two partners looked for nonprofit opportunities to use the restaurant to help frontline workers.", "Delivery and takeout proved a dead end. There were just a handful of orders, and it was hard to know how much food to keep in stock without spoiling.", "“We needed to double-down on the nonprofit stuff, or we needed to say, ‘Screw it, we’re out,'” said Mr. Adler, using a four-letter expletive.", "Mr. Adler and his partner, Mr. Biddelman, connected with the LEE Initiative, a foundation in Louisville, Ky., that became a restaurant-relief effort in the early days of the pandemic. With the foundation’s help, Gertie’s kitchen came to life, hiring back four workers, as the staff handed out hundreds of boxed meals a day.", "The meal program ended after only a few weeks. The staff was exhausted and worried that they were at risk of catching the virus. The restaurant shut down for at least two weeks.", "“Our lives were essentially: Wake up, worry about getting Covid and go to work and feed all these people who are also worried about getting Covid, come home, eat dinner and repeat,” Mr. Adler said.", "Then in May the restaurant partnered with City Harvest, a nonprofit that distributes food to the hungry, and the group Rethink Food in another meals program. Rethink Food provides funding to Gertie for food, $5 per meal, and City Harvest picks up the meals four days a week.", "In July, the restaurant expanded outside for ", "outdoor dining", " and spent thousands of dollars constructing a deck for tables and chairs. But sales never really took off — about $2,300 per day at its height, though a couple of weekend days have brought in up to $5,000.", "Though restaurants were allowed to bring diners back indoors in late September at 25 percent capacity, Gertie has not reopened indoors because of concerns that both diners and staff could get sick.", "For now, Gertie is trying to get by with its various initiatives.", "One recent morning, two cooks crammed into a tiny kitchen in the restaurant’s basement preparing meals for the food program. Mounds of roasted new potatoes were piled high in a plastic bin, while dozens of roasted pork loins were stacked nearby, waiting to be sliced for individual meals.", "That afternoon, the staff began preparing for another outdoor event, the weekly political get-together on Thursday nights as a way to drum up business and promote Democratic candidates.", "The crew tasted the dishes on the night’s menu: lemongrass chicken over scallion rice and a chicken banh-mi prepared by Di An Di, a Vietnamese restaurant. Gertie brings in guest chefs on Thursdays to help them and to build excitement for the night’s event.", "“It’s eye-opening when you’ve spent this much time building a space and you want to see it through and you always want to leave a place better than you found it,” Mr. Biddelman said. “I don’t know if it’s possible in this situation.”"], "description": "Half of New York City’s 24,000 restaurants could go out of business. Gertie is fighting to avoid becoming one of them.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/10/31", "title": "The Capital of Sprawl Gets a Radically Car-Free Neighborhood", "link": "https://www.nytimes.com/2020/10/31/business/culdesac-tempe-phoenix-sprawl.html", "content": ["Phoenix, that featureless and ever-spreading tundra of concrete, has been called “", "the world’s least sustainable city", ".” It has been characterized as a “", "sprawling, suburbanite wasteland", "” and “", "a monument to man’s arrogance", ".” The Onion has darkly predicted that by 2050, “", "most of Earth’s landmass", "” will be swallowed by the encroaching Phoenix exurbs. The Walk Score index ranks the place as the ", "second-worst big city", " in America for pedestrians, and traversing it has been described as “", "a slog through a desert, plus the occasional McDonald’s", ".”", "The Phoenix metropolitan area is, in other words, the last place you would expect a real estate developer to spend $170 million creating what it calls the first-ever car-free neighborhood built from scratch in the United States.", "The development, ", "Culdesac Tempe", ", is a 17-acre lot just across the Salt River from Phoenix. Currently a mess of dust and heavy equipment, the site will eventually feature 761 apartments, 16,000 square feet of retail, 1,000 residents — and exactly zero places for them to park. The people who live there will be contractually forbidden to park a car on site or on nearby streets, part of a deal the development company struck with the government to assuage fears of clogged parking in surrounding neighborhoods.", "Culdesac Tempe is a proving ground for a start-up also called Culdesac, which was founded in San Francisco and moved to Tempe during the pandemic. Started in 2018 by two native Arizonans, the company announced the project last year to a mixture of curiosity and doubt. Urbanists cheered it as a bold and important step toward a future with fewer cars, while suburban developers said the concept could never work on a large scale.", "Others preferred to simply ignore Culdesac. “If something is described as ‘car-free,’” ", "Car & Driver", " wrote, “we’re generally not interested in reading any further.”", "Although Culdesac was devised before the coronavirus emerged and has experienced some construction delays, the project could end up benefiting from the pandemic, as more Americans consider working from home indefinitely in cheaper cities. Culdesac says it expects the first residents will be able to move into their apartments next year, with the larger site completed by 2023 — a pedestrian oasis in the megalopolis known as the Arizona Sun Belt.", "To be fair, Tempe, the home of Arizona State University, gets ", "high marks", " for bike friendliness and has seen a recent boom in high-rise construction. But outside the campus area, it is very much a part of the region’s autoscape. Culdesac’s immediate neighbors include an R.V. park, a mechanic, a transmission shop and an auto-parts store, and nearby apartment complexes — the competition — are surrounded by parking lots that shimmer in the three-digit heat.", "The car-addicted reality of the area makes Culdesac’s architectural renderings both intriguing and a little hard to believe. According to the images, neighbors will lounge in communal courtyards and walk to do their errands. Culdesac Tempe is directly on a light-rail line to downtown Phoenix, but residents may never need to leave: The complex will feature its own grocery store, coffee shop, restaurant, co-working space and other amenities.", "The 167 rowhouse-size apartment buildings will be broken up by wide pedestrian malls, and there will be a half-acre park where residents can walk their dogs and stage picnics. A limited amount of parking will be provided for outsiders who want to visit friends or shop at the stores, but the people who live there will have to rely on public transit, bikes, ride-hailing apps, scooters and the like to get around greater Phoenix. Apartments start at about $1,000 a month for a studio and $2,200 for a three-bedroom, about in line with the area.", "Because Culdesac’s founders come from the technology industry, where no idea is valid if it does not scale, the company’s plans go way beyond Arizona. Ryan Johnson, a founder and Culdesac’s chief executive — he’s also the Tempe site’s first official renter — said the multidecade goal was to retrofit American cities and end car ownership as we know it.", "“After this one, we’re going to build something for 10,000 residents,” Mr. Johnson said in an interview. After that: entire municipalities. “The vision of Culdesac,” he added, “is to build the first car-free city in the U.S.”", "Mr. Johnson’s thesis, as laid out over a few hours of recent Zoom calls, is that (a) the future of American cities is the walkable urbanism found in New York and San Francisco but that (b) that future is headed to the Sun Belt.", "The coasts may dominate American culture now, but for decades the biggest growth rates have been in sprawl-heavy places like Atlanta, Houston and Phoenix. The latter remains among the nation’s fastest-growing metropolitan areas, adding ", "about 750,000 people", " since 2010. With a total population just under five million, Phoenix has edged out Boston as the country’s 10th-most-populous urban area.", "Compare that with ", "New York", " and ", "Chicago", ", which are losing population, and with California, which continues to see a ", "net outflow", " of ", "middle-class residents", " to cheaper cities beyond its borders. If you want to be in the business of creating not just new buildings but entire neighborhoods, you go where demand is exploding, and that’s Arizona.", "Megan Woodrich might become one of these coast-to-Sun-Belt transplants. “It’s absolutely untenable here long term,” said Ms. Woodrich, a teacher who lives in South San Francisco — a suburb of 63,000 that sits below its more famous neighbor — with her husband and three children. They are considering a move to a cheaper place like Arizona, but they want a walkable neighborhood — a combination of desires that led them to discover Culdesac. Ms. Woodrich is on a list of 200 people that have expressed early interest in the development.", "Some economists and demographers have derided Phoenix’s growth as cheap. They note that many of the jobs being created are low-paid positions in sales and customer service, the result of the local government’s encouraging corporations in higher-tax states to move their back-office operations.", "But in the recovery since the subprime-housing bust, which leveled the local economy and its construction-dependent job growth, Phoenix has developed a budding tech scene and started to attract jobs from Silicon Valley. Zoom, the videoconferencing app that has gone from little known to ubiquitous during the pandemic, ", "recently announced", " that it was opening a research and development office — full of the higher-paid software engineers that tech companies usually place in the Bay Area, Seattle and New York — in the Phoenix area.", "At the Culdesac site, the developers are blending two ideas that usually have nothing to do with each other. The project is both an “infill” development that aims to sleeve itself into the urban landscape, and a master-planned community that recalls a Disney exhibition or a golf-and-condos parcel in Florida.", "The goal might be termed instant gentrification: to open up with all the amenities that make a place desirable, and hope that they make the neighborhood a destination overnight. The development’s park, shops and co-working spaces will all be open to the public, and every penny spent on site, whether from a tenant’s rent check or an outsider’s bar tab, will filter up to the same company.", "When Culdesac Tempe was announced, the idea of a large, car-free development in Arizona seemed like the extreme but plausible edge of a long-term trend. Americans are getting serious about reducing their carbon footprint, and for years, cities across the country have been rewriting their zoning codes and building regulations to require fewer parking spots and encourage greater density.", "Outside urban cores, there has been a parallel trend toward ", "more duplexes", ", ", "apartments in shopping malls", " and “car-lite” developments — building projects that acknowledge most residents must drive to work five mornings a week but may prefer to walk or use transit for errands and leisure. Even in Phoenix, the few relatively walkable neighborhoods command premium prices.", "Still, there was probably going to be a ceiling on the number of tenants Culdesac could attract. The great bulk of the city’s working population has jobs requiring a car commute. Culdesac might have made a profit courting the subset that shunned automobiles and worked from home, but there’s no disputing it would have been a subset.", "Then, of course, came the pandemic, causing tens of millions of Americans to begin telecommuting from their living rooms. Across the country, employers are re-evaluating whether they will ever reopen their downtown offices at full capacity, and some have told their staffs that they can accomplish their tasks via videoconference forever. Suddenly, the Culdesac pitch — a Sun Belt development that caters to people who work remotely and middle-class refugees from the expensive and crowded coasts — started looking eerily prescient.", "Builders and urban planners have ", "long denounced", " city-mandated parking minimums — requiring projects to include one or two spots per unit — as “", "apartment blockers", "” that raise the rent. Instead of telling developers how many parking spots to build, they argue, cities should allow parking to be built according to demand. The hope is that once residents see how much a parking space is costing them (a few hundred dollars a month in big cities), they will be more apt to embrace car-sharing and public transit.", "In 2018, Seattle passed a law requiring developers ", "to unbundle the cost of parking", " from the cost of rent, and various other cities, including ", "Los Angeles", ", ", "Portland", ", ", "Minneapolis", ", ", "Austin", " and ", "San Francisco", ", have approved buildings with minimal or no parking for residents. Just a year after Culdesac announced its Tempe development, a more modest project — a 104-apartment complex with just six units of parking — was proposed in Charlotte, N.C. The developer, Grubb Properties, assembled a spreadsheet of car-free buildings and developments for the City Council to consider. Culdesac topped the list, which mostly consisted of smaller, one-off projects.", "The more common it becomes to sever parking from development, the easier the concept is to sell to tenants. “When other developers get on board, it helps change the mind-set of lenders and others who are stuck in the traditional car-centric mentality,” said Clay Grubb, Grubb’s chief executive. In mid-October, Charlotte’s Council ", "approved the project", " with a 6-to-5 vote.", "Arizona — for all the scorn heaped upon it by, ahem, car-despising coastal elites in professions like journalism — is actually a magnet for housing innovation. Like the rest of the West, the state boomed after World War II, attracting residents and industries as white Americans suburbanized and the baby boom commenced.", "In the dominant Phoenix region, which accounts for about two-thirds of the state’s population, growth was steered by a cabal of civic boosters and Chamber of Commerce men, who courted out-of-state employers by hoovering up federal infrastructure dollars and fostering a good “business climate” — that is, they kept unions weak, taxes low and regulation minimal.", "The mix of fast growth and low-key rules has given Phoenix a reputation for being “", "the petri dish for housing experiments", ".” It’s a great place to build because people are constantly showing up. And because so many houses look the same — terra-cotta roof, rock lawn by the driveway, and exteriors in your choice of tan, tan or tan — the region emerged from the housing bust with a reputation for being one of the easiest places in America to gauge the price of a home.", "In the aftermath of the Great Recession, when investors built single-family-home empires from the wreckage of a mortgage crisis, the Phoenix region was one of the first markets where institutional buyers started amassing foreclosed properties. More recently, Phoenix also became a test market for an emerging class of “iBuying” (short for instant buying) companies, including Redfin, Zillow, Offerpad and Opendoor, which hope to upset the traditional broker model by offering home sellers quick cash offers, then flipping the properties back on the market.", "Arizona is so encouraging of new real estate schemes that its Commerce Authority has a program, ", "Property Technology Sandbox", ", in which companies can apply to test new ideas to buy, sell and develop without having to get the usual licenses. It’s a place that attracts builders because the local attitude seems to be “Eh, give it a try.”", "Unlike so many other Arizonans, Mr. Johnson is actually from here. He grew up in Phoenix and was one of those kids who spent hours building rail networks and skyscrapers in SimCity. Being a good student and interested in software and public transit, Mr. Johnson expected that he would attend the Massachusetts Institute of Technology or some other elite university in a dense, Eastern city.", "Instead, he went to the University of Arizona with a full-ride scholarship plus $50,000. This came from the Flinn Foundation, whose ", "Flinn Scholars", " program aims to keep smart locals from leaving the state.", "Mr. Johnson used the $50,000 to invest in the Tucson rental market, then left for a succession of out-of-town jobs in consulting, finance and in public service, the latter at New York’s Metropolitan Transportation Authority. In San Francisco, he joined Opendoor, and in 2018 started Culdesac with Jeff Berens, his college roommate.", "“What we saw at Opendoor,” Mr. Johnson said, “was there is enormous demand for walkable neighborhoods, and with all these innovations in transportation, ride sharing, scooters, et cetera, we realized that there was a way to build it. So we said, ‘Where can we build a new type of walkable neighborhood?’”", "Doing this would require three things: raising money, finding land and getting a city to let them do it. The first two could be satisfied anywhere. The last required a place with a loose approach to housing regulation. However much Arizona is associated with sprawl, the Phoenix region is actually a builder of everything — towering condos, garden apartment complexes, golf course villas.", "The company approached Tempe with its plans in 2018 and by late last year had a development agreement that allowed it to build the project without residential parking so long as the residents were prohibited from parking nearby. With that, Mr. Johnson went home. Soon the company followed him: In May, Culdesac canceled its office lease in San Francisco and instituted a remote work policy. A half-dozen of the company’s 20 employees have since moved to the Phoenix area.", "Before Culdesac’s backhoe went in, the Tempe site was a neighborhood eyesore. The ground consisted of dirt and broken glass. On top of it stood abandoned buildings with stray wires and punched-out windows. Standing there in early February, I imagined it being the site of a dystopia-themed paintball war or a great place for teenagers to vape.", "This is, of course, how developers make money: They see potential where others don’t, and profit through the timeless process of turning land that is worth little into land that is worth a lot. But I wondered how viable Culdesac’s expansion prospects were beyond the sure-why-not regulatory ethos of Arizona. Even if the Tempe project is a success, it’s unclear how many times Culdesac can assemble large, underutilized lots along existing transit lines and persuade cities to let them rezone with the eagerness that Tempe did.", "I asked Mr. Berens to show me Culdesac’s potential development sites in other cities, and he agreed on the condition that I describe them only generally. Recently, over Zoom, he took me on a satellite tour of five metro areas: Denver, Washington, Dallas, Atlanta and Raleigh, N.C.", "The common element was that the sites were miles from the central business district but still (with the exception of Raleigh) proximal to a rail line. Their neighbors were industrial yards and towing companies and car dealers. Imagine riding a subway from downtown, in the direction of the airport, and looking out the window as you reach a stop on the industrial edge of the city.", "That’s the sort of spot Culdesac is seeking: Places that can be bought cheap, covered with hundreds or thousands of new homes, and made to feel that they are connected to the heart of the city because a new generation of tenants fundamentally embraces transit — or maybe doesn’t want to go into the heart of the city at all.", "Doing this will require lots of money and lots of interests, pools of debt and equity that developers assemble into a “capital stack” that lays out who is paid for what and when. If Culdesac is successful, it will operate like a franchise or chain hotel that links several individual companies through one brand.", "One of those companies, Culdesac Inc., has raised $17 million from venture-capital firms including Khosla Ventures, Zigg Capital and Initialized Capital. That company plans to serve as the developer and property manager for the series of limited liability companies that make up an individual project, which in turn will be funded by individual investors and bank debt. Culdesac Tempe, for instance, is being codeveloped with Sunbelt Holdings, a local developer, and Encore Capital Management, a real estate investment firm, which raised most of the equity for the $170 million project’s construction.", "We are living in a moment of extreme disruption. (And that’s a sentence I’m typing ", "before", " the outcome of the presidential election is known.) People are changing how they live, where they work, how they get there or if they get there at all. The process of getting back to normal is likely to be more disruptive still. Billions of people will create new habits, and no matter what happens, many of them will stick.", "For whatever reason, changing addresses seems to open people to further change. In ", "studies of military families", ", one of the few groups of people who are shifted around at random, researchers have found that marriage and children are often associated with long-distance moves.", "“There is something about being told that you are going to be moving across the country that forces you to re-evaluate other big decisions in your life,” said Abigail Wozniak, an economist at the Federal Reserve Bank of Minneapolis who studies migration.", "This “discontinuity hypothesis” seems to apply to environmental habits as well. A study in Copenhagen found that when drivers were nudged to take public transit, the nudge worked best with people who had ", "recently changed addresses", ". Movers also seem", " more open", " to recycling more, conserving water and reducing electricity use. There seems to be a sweet spot, sometime within three months of a move, when people’s habits are upset and they open themselves to the possibilities of new ones.", "To build anticipation for the opening in Tempe, Culdesac has been hosting semiregular video calls with prospective residents, who give input on the final design. Talking about bike-rack design or the rules of a future community garden, they come off as the urban-planning equivalent of the fanatics and early adopters who stand in long lines for “Star Wars” movies and Apple products.", "Demographically, they mirror the two groups that have been credited with the past three decades of urban revitalization: young professionals like Ms. Woodrich, and empty nesters like Reynolds-Anthony Harris, a 67-year-old business consultant who lives in the Minneapolis area and is also considering a move to Phoenix.", "“There are some of us who have no interest or desire whatsoever to be in a segregated senior citizens’ community,” he said. “That, to me, is the fastest way to the grave.”", "Whatever the age, they also all seem interested in a kind of self-imposed shock and the discovery of something new.", "Daniel Moreh, a software engineer in Oakland, Calif., isn’t even interested in Tempe itself. He’s heard nice things; he knows it has a university. The real appeal of Culdesac is the idea of being part of something new.", "The start-up bug is something people take with them everywhere, so he uses phrases like “co-create the culture,” and he expects that the first few months of living there will be echo the feeling of traveling and making easy friends. “There’s not an established hierarchy of ‘Hey, I can’t talk to you yet,’” he said.", "“It’s a bunch of people who are willing to pick up whatever they had in their life and move to try this thing,” he added. “I don’t know who they are yet, but that sounds like a group of people I would be interested in meeting.”"], "description": "On an empty lot near Phoenix, perhaps the most auto-addicted city in America, a start-up is betting $170 million on a more walkable future.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/01", "title": "The Week in Business: A Nail-Biter", "link": "https://www.nytimes.com/2020/11/01/business/the-week-in-business-us-economy-elections.html", "content": ["It’s basically impossible to talk about anything but the election, but here goes. (And if you haven’t voted yet, use today’s extra daylight saving hour to make a plan for the polls.) See you on the other side. ", "— Charlotte Cowles", "As expected, the U.S. economy ", "blew away previous growth records", " last quarter, according to the latest report from the Commerce Department. But take those rosy numbers with a truckload of salt. The rebound was partly fueled by trillions of dollars in government aid to businesses and households, which is now running dry. The improvement is also relative to how badly the economy tanked earlier this year, when the coronavirus forced the first round of lockdowns. And don’t call it a comeback just yet: The country’s gross domestic product is still 3.5 percent smaller than it was before the pandemic. (For comparison, the G.D.P. shrank a total of 4 percent during the entire Great Recession a decade ago.)", "Just days before the election, the chief executives of Twitter, Facebook and Google ", "got an earful from the Senate Commerce Committee", " about how they’ve handled political misinformation on their platforms. Republican senators ", "accused the companies", " of suppressing conservative views, and were particularly critical of Facebook and Twitter for limiting the spread of an unverified New York Post article on Hunter Biden two weeks ago. On the flip side, Democrats said the companies should have done more to curb falsehoods and violent content. But Big Tech had the last laugh: Facebook, Alphabet (Google’s parent company), Amazon and Apple all reported ", "gigantic quarterly earnings", " later in the week.", "It feels as if we’ve been here before, no? Wall Street ", "saw its worst slide since June", " as coronavirus outbreaks surged in Europe and the United States set records for new daily cases. France and Germany reimposed business shutdowns and curfews, as did ", "some U.S. cities", " where hospitals were overwhelmed with Covid 19-stricken patients.", "Who knows what will happen Tuesday. But the election’s outcome — whenever it’s decided — will ", "shape the country’s recovery", " from its worst economic plunge in decades. More immediately, the American withdrawal from the Paris climate accord formally takes effect on Wednesday, years after President Trump decided to back out because he claimed the agreement “would undermine the economy.” But if Mr. Trump loses the election, his Democratic opponent, Joseph R. Biden Jr., has ", "promised to rejoin", " the climate pact immediately upon taking office in January. Throughout his campaign, Mr. Biden has called for balancing the needs of labor unions with strong environmental policies in ", "writing future trade rules", ".", "On the list of things people are spending money on these days, cars are up there with sweatpants and home office supplies. (Planes, trains and public transportation, not so much.) Car shopping was the biggest single contributor to the uptick in American spending on goods last quarter, ", "the Bureau of Economic Analysis said on Thursday", ", and demand is expected to stay high as low interest rates keep car loans cheap. The auto industry will release October sales data on Tuesday, and forecasters anticipate record growth even compared with pre-pandemic times.", "As Airbnb prepares to go public later this year, it’s trying to ", "fix its “party house problem”", " — when guests rent properties to hold large gatherings that get loud, unsafe or ", "even deadly", ". And the pandemic has made matters worse, since people have fewer places to socialize in groups. The issue is irking neighbors of “party houses,” who are banding together to get local restrictions put on short-term rentals. To protect its reputation and its bottom line, Airbnb has banned parties at all its properties, put a 16-person cap on reservations and started suing guests who break the rules. It also tried to put the kibosh on Halloween parties by refusing to allow one-night rentals on Oct. 31.", "Citing the possibility of “protest activity” after Tuesday’s election, several major retail chains are ", "boarding up stores and increasing security measures", ". Exxon Mobil is ", "planning to lay off thousands of workers", " as it struggles under lower gas and oil prices. And Tiffany & Company agreed to cut the price of its sale to the French conglomerate LVMH Moët Hennessy Louis Vuitton, revising a deal that was struck before the pandemic clobbered the economy. The agreement ends a legal dispute between the companies and ", "seals one of the luxury world’s largest mergers", ".", "The Daily will have its ", "first-ever live broadcast", " on Election Day. Tune in from 4-8 p.m. Eastern time to hear our correspondents make sense of a history-making day. Only on ", "nytimes.com/thedaily", "."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/01", "title": "The Atlantic Retracts Ruth Shalit Barrett Article on Niche Sports", "link": "https://www.nytimes.com/2020/11/01/business/media/atlantic-ruth-shalit-barrett.html", "content": ["The Atlantic on Sunday took the extraordinary step of retracting an article by Ruth Shalit Barrett, who was a rising young political reporter in the 1990s when accusations of plagiarism derailed her career as an associate editor at The New Republic.", "“We cannot attest to the trustworthiness and credibility of the author, and therefore we cannot attest to the veracity of the article,” The Atlantic said in an ", "editor’s note", " that it updated on Sunday night.", "The buzzy article, which was published online last month and appears in the magazine’s November print edition, chronicles a world of wealthy parents in the Connecticut suburbs obsessed with prodding their children into niche sports like fencing, crew and squash in hopes of getting them into Ivy League schools.", "In the editor’s note, The Atlantic said that its fact-checking department had thoroughly rechecked the article, which was more than 6,000 words, speaking with more than 40 sources and independently corroborating information.", "“But we now know that the author misled our fact-checkers, lied to our editors, and is accused of inducing at least one source to lie to our fact-checking department,” the note said. “We believe that these actions fatally undermined the effectiveness of the fact-checking process. It is impossible for us to vouch for the accuracy of this article. This is what necessitates a full retraction. We apologize to our readers.”", "The Atlantic said it had decided to take down the online version, but to make available ", "a PDF of the article", " as it appears in the print edition, as a way to preserve the “historical record.”", "The retraction came after a nearly 800-word ", "editor’s note", " was appended to the article on Friday suggesting that Ms. Barrett had deceived the publication.", "The deception, according to the editor’s note, centered on a woman featured in the article who was identified by her middle name, Sloane. She was described as a stay-at-home mother with three daughters and a son, details that The Atlantic’s fact-checking department said it had verified with the mother before publication.", "But Sloane later acknowledged through her lawyer that she does not have a son, according to the editor’s note, which said it had investigated the issue after ", "questions were raised", " by a Washington Post media critic, ", "Erik Wemple", ".", "According to the editor’s note, Sloane’s lawyer said Ms. Barrett had “first proposed the invention of a son, and encouraged Sloane to deceive The Atlantic as a way to protect her anonymity.”", "“When we asked Barrett about these allegations, she initially denied them, saying that Sloane had told her she had a son, and that she had believed Sloane,” the editor’s note said. “The next day, when we questioned her again, she admitted that she was ‘complicit’ in ‘compounding the deception’ and that ‘it would not be fair to Sloane’ to blame her alone for deceiving The Atlantic.”", "The editor’s note said that although Ms. Barrett had denied that the invention of a son was her idea, she had acknowledged that “‘on some level I did know that it was BS’ and ‘I do take responsibility.’”", "Ms. Barrett had been an up-and-coming young reporter with a contract at GQ magazine before she was accused of plagiarism at The New Republic.", "Those accusations, in 1994 and 1995, were based on a close resemblance between passages and sentences in articles Ms. Barrett wrote and material in articles by other reporters on the same subjects. At the time, she said she had confused her typewritten notes with articles downloaded from the research site Lexis-Nexis. The New Republic printed apologies for both incidents.", "Ms. Barrett was also criticized for a 1995 cover article in The New Republic that described The Washington Post’s quest for diversity on its staff as having diminished the quality of its coverage. The ", "article drew angry denunciations", " by The Post’s editor and publisher and attacks that she was a careless reporter.", "Ms. Barrett ", "left The New Republic in 1999", " and took a job in advertising.", "In a ", "1999 interview with The Washington City Paper", ", she described her meteoric rise and fall in journalism: “I was 23 years old, I was writing New Republic pieces, I was writing cover stories for The New York Times Magazine, I was filing columns for GQ, and at the same time, I was bopping around and being a 23-year-old and buying miniskirts with my GQ money. And yes, I loved it, but guess what? One false move and it all came tumbling down.”", "Since the 1990s, she has written occasionally for various publications. Columns she wrote when she worked in advertising ", "appeared in Salon", " from 1999 to 2001.", "She also wrote for ", "New York magazine’s Vulture", " in 2018, and for ", "Elle magazine", " in 2015, when she profiled the actor Jamie Dornan from the movie “Fifty Shades of Grey,” ", "according to her website", ".", "The Atlantic said it had assigned her the sports article as a freelancer because more than two decades had passed since those incidents and because her work had appeared in reputable magazines in recent years. The editor’s note said The Atlantic also considered the argument that Ms. Barrett deserved a second chance.", "“We were wrong to make this assignment, however,” the editor’s note said. “It reflects poor judgment on our part, and we regret our decision.”", "Her byline in The Atlantic might not have immediately resonated with readers because she was using her married name, Ruth S. Barrett, and not Ruth Shalit, which was her byline when the prior incidents occurred. In its editor’s note, The Atlantic said it had updated the byline to Ruth Shalit Barrett “in the interest of transparency.”", "In an email on Sunday night, Ms. Barrett said the reference to a son had been inserted at Sloane’s request late in the editing process.", "“It was a serious error and misjudgment on my part to allow Sloane to claim this son, but my intentions were honorable — to allow an agitated source who was fearful of being identified to protect her anonymity,” she said. “Every other fact about Sloane is correct and verifiable through public records and competitive squash and fencing tournament websites.”", "The editor’s note said The Atlantic had corrected other details in the article, including one about the severity of a neck injury sustained by Sloane’s middle daughter and another about the size of backyard hockey rinks which, although large and equipped with floodlights and generators, are not “Olympic-size,” as the article initially stated.", "“I will let readers draw their own conclusions about whether these minor changes to a 7,000-word article are grounds to declare the entire article is fatally flawed and worthy of retraction,” Ms. Barrett said.", "In an interview on Saturday night, before the retraction, Ms. Barrett said she had hoped her article would start a discussion about the “broader social and economic issues” raised by the lavish spending, injuries and cutthroat competition in niche youth sports.", "“I never imagined an outcome like this,” she said. “And I’m so very sorry that this is where things have ended up.”", "She said that the invention of Sloane’s son was not her idea, however, and that it was something Sloane had told her about.", "“All of my internal alarms went off about the claim of the son, and I was wrong not to drill down and resolve it,” she said. “I did not cook this up with her. But I take responsibility for it.”", "Ms. Barrett said she was sorry she had embarrassed The Atlantic and broken its trust with readers.", "“I’m not the same person I was 25 years ago,” she said. “This piece meant a great deal to me. And I wanted it to be my best work.”"], "description": "Ms. Barrett had been a rising young political reporter in the 1990s before accusations of plagiarism derailed her career as an associate editor at The New Republic.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "The Quiet Architect of Biden’s Plan to Rescue the Economy", "link": "https://www.nytimes.com/2020/11/02/business/biden-economist.html", "content": ["WASHINGTON — In recent months Joseph R. Biden Jr.’s campaign developed a virtual road show to reassure executives, investment fund managers and financiers who were nervous that the Democratic candidate’s plans to increase taxes could hurt the American economic recovery.", "Penny Pritzker, the billionaire commerce secretary under President Barack Obama, would lead off with an overview of Mr. Biden’s plans. But the worried capitalists always wanted details, and for that, Ms. Pritzker would turn over the video calls to the little-known fulcrum of the Biden campaigns economic policymaking: a 43-year-old tax and budget specialist named Ben Harris.", "Mr. Biden has a ", "sprawling and secretive", " orbit of economists offering him policy advice as he seeks to pacify an insurgent liberal wing of economic thinkers within the Democratic Party and the business leaders who still feel mistreated by the Obama-Biden administration. Mr. Harris, an economist who is relatively anonymous even to other economists, has taken a starring role in both efforts.", "A former chief economist for Mr. Biden in the White House, Mr. Harris helped fashion a campaign agenda from the work of a small inner circle and hundreds of outside economists and sell it to the donors, executives, labor unions and activists whom Mr. Biden needs behind him to win the election. He has two other jobs but works up to 50 hours a week for Mr. Biden, unpaid.", "In his efforts, people in and outside of the campaign say, Mr. Harris has become a sort of policy avatar for Mr. Biden, molding new ideas into the candidate's longstanding brand of middle-class economics and changing his sales pitch to meet his audience. Before Mr. Biden even announced his campaign, Mr. Harris was attending senior staff meetings at the vice president’s home to help develop an economic platform.", "The economy will present an immediate challenge for whoever wins the presidency. The nation is rebounding from its pandemic recession, but economic indicators show that the improvement has slowed or stopped in key areas. Economists are pushing Mr. Biden to quickly rally support for the type of trillion-dollar economic stimulus plan that Congress and the White House have yet to agree on, while also pressing him to bring about the kind of economic equality that Democrats say will require a big rethinking about tax and spending policies.", "Mr. Harris has helped wrap Mr. Biden’s unabashedly liberal agenda in a blanket of technocracy, assembling more than 500 detailed recommendations. In discussions with supporters and skeptics across a wide spectrum of ideology and backgrounds, Mr. Harris has helped burnish the perception that Mr. Biden is responsive to others’ concerns about his plans.", "“There are things in which we are not ideologically aligned, but he has the right values,” said Darrick Hamilton, an economist who has studied racial disparities extensively. He served with Mr. Harris on a committee that brought additional liberal ideas to Mr. Biden’s platform. “Ben is persuaded by evidence. He can hear and listen.”", "The economic agenda Mr. Harris helped craft includes income and investment tax increases on top earners, higher taxes for corporations and a variety of spending increases in areas like clean energy, infrastructure and higher education. While those plans remain far less aggressive than the tax-and-spending ideas of Mr. Biden’s more liberal primary campaign rivals, he has managed to avoid sharp criticism from the left-leaning economists who have pushed for historically large tax increases on corporations and the rich.", "The strategy also appears to have helped Mr. Biden with a broader audience. While Mr. Biden has proposed the ", "largest package of tax increases", ", in dollar terms, of any Democratic nominee, he has raked in donations from Wall Street, and some investment firm analysts project a Biden presidency driving stock markets higher, in part because of his desire to pass a large economic stimulus bill.", "Mr. Harris, in conversations with business leaders, explains the details of Mr. Biden’s proposals to make the case that the candidate would help corporate America by making the economy more productive.", "“Ben will go way deep in the weeds, and he has enormous patience for every question,” Ms. Pritzker said, adding that approach gets results. “The American business executive is willing to accept higher taxes, if they will fund a plan that will work and not just expand government for government’s sake. They need to know that the programs and ideas are going to work.”", "President Trump and his aides have argued the opposite — that Mr. Biden’s plan would crush American companies and the economy. In a ", "recent television ad", ", the Trump campaign warns that Mr. Biden’s plan would leave “an economy in ruins.”", "Mr. Harris has built his career in Washington, and in economics, around the mechanics of building policies that are data-driven and politically feasible. And he has developed a deep understanding of how Mr. Biden thinks about the economy.", "Austan Goolsbee, the former chairman of Mr. Obama’s Council of Economic Advisers, who is advising Mr. Biden from the outside, calls Mr. Harris “the Biden for econ Ph.D.s.” Another longtime Biden adviser, Jared Bernstein, said Mr. Harris “knows the current platform and agenda almost better than anyone except Biden himself.”", "“When I and others assert something” in campaign policy debates, Mr. Bernstein said, “we often finish the sentence with ‘but we better ask Ben.’” ", "While Mr. Harris has appeared frequently as a campaign surrogate — on television and in online get-out-the-vote rallies, fund-raisers, and calls with executives and labor leaders — the Biden campaign has revealed little about his role in crafting policy.", "Campaign officials declined multiple requests to make Mr. Harris available for an interview with The New York Times. They would not provide an explanation for the decision, or explain why Mr. Harris has been allowed to talk about narrow policy issues during the campaign, but not his broader role.", "That move is in keeping with the veil of secrecy Biden officials have attempted to keep over the campaign’s policy deliberations, including strict instructions for most outside advisers to ", "conceal their involvement", " with the campaign from reporters.", "Mr. Harris grew up on Bainbridge Island, Wash., a ferry ride away from Seattle, the son of divorced parents. He lived primarily with his single mother. Friends describe Mr. Harris’s childhood as middle class. The heat in his house came from a wood-burning stove. After college at Tufts University, he earned a Fulbright scholarship to Namibia.", "He then rose through Washington’s think tank world, learning budget policy and economic modeling while at the Brookings Institution under the tutelage of William Gale, a renowned tax and budget modeling expert. Mr. Harris continued his economics studies and earned a doctorate from George Washington University in 2011. Mr. Gale recommended him around town. “He might be simultaneously the youngest person in the room and the adult in the room,” Mr. Gale said.", "Ms. Pritzker hired Mr. Harris to advise her in 2009 in her role as a member of the President’s Economic Recovery Advisory Board, set up by Mr. Obama. Mr. Goolsbee brought him to the White House — “a gamble” that he said paid off as Mr. Harris proved adept at synthesizing economic research and translating it quickly to policy proposals.", "Mr. Harris is now the campaign’s senior economic adviser, a job that he balances with a teaching position at the Kellogg School of Management at Northwestern University and a role as the chief economist for Results for America, a nonprofit group that pushes for evidence-based policymaking.", "Mr. Bernstein said Mr. Harris had brought to Mr. Biden the idea of eliminating a preferential tax treatment enjoyed by heirs, which allows the wealthy to reduce their children’s tax bills when passing assets to them at death. It is not as politically sexy as a wealth tax, but it is one of several provisions in Mr. Biden’s plans that", " score well", " in independent budget analyses.", "Rich Prisinzano of the Penn Wharton Budget Model at the University of Pennsylvania said Mr. Harris’s experience with budget models appears to have helped him develop tax plans that would raise revenue at less economic cost than the wealth taxes proposed by Mr. Biden’s former Democratic rivals, Bernie Sanders and Elizabeth Warren. “They tax the same people and the same income as Warren and Sanders, they just do it through the existing tax code,” Mr. Prisinzano said.", "If Mr. Biden wins and brings Mr. Harris to the White House, those skills could help the administration craft policies that score well with congressional budget modelers, whose judgments often shape what can pass the House and Senate. Mr. Biden would also be bringing a centrist, white man — one who worries, long term, about the buildup of the federal budget deficit. Progressives, like Mr. Hamilton, fear that such worries could constrain the Biden agenda as it moves from stimulus to bigger-picture economic policy.", "Mr. Harris has spoken publicly about high deficits posing long-term risks to growth. But his most recent academic work is on a topic where he finds more agreement with the left wing of his party: He is co-editing a ", "book on inequality in labor markets", ", filled with chapters on how rising corporate power has hurt workers’ wages. It might also be a blueprint for Mr. Biden’s thinking on the issue."], "description": "Ben Harris is not a household name, even in economics. But he helped develop a package of tax and spending increases that has not spooked Wall Street.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "When the Virus Came for the American Dream", "link": "https://www.nytimes.com/2020/11/02/magazine/covid-business-atlanta.html", "content": ["On April 20, 49 days after Georgia reported its first two coronavirus cases and 39 days after the announcement of the state’s first Covid-19-related death, Gov. Brian Kemp convened a news conference on the steps of the Capitol in downtown Atlanta. Speaking to an audience of masked journalists, Kemp opened ", "his remarks", " by listing the most recent statistics from the Georgia Department of Public Health: 18,947 positive tests since the beginning of the pandemic and 733 deaths. “We understand that these are more than just numbers,” he said. “These are Georgians that we’re talking about.”", "Still, Kemp went on, he could no longer in good conscience allow the state to remain under lockdown. “Crops are rotting,” he said. “Small-business owners are seeing sales plummet.” He announced that effective that same week, Georgia, close to last in the United States to issue a stay-at-home order, would be among the earliest states to begin lifting it. The reopening would happen in stages: Tattoo parlors and nail salons and bowling alleys could receive customers that week, while restaurants and movie theaters would have to wait until the following Monday. “By taking this measured action,” Kemp said, “we will get Georgians back to work safely without undermining the progress that we have all made in the battle against Covid-19.”", "Among the Georgians to watch a clip of the conference was Sagar Alam. “I couldn’t believe what I was hearing,” Alam recalled recently. “Like, it absolutely did not make sense to me, not in the slightest.” A 42-year-old native of Dhaka, Bangladesh, Alam immigrated to the Atlanta area in 1994, at 16, intent on following his father, who arrived in the United States five years earlier, into the local restaurant business. In Georgia, Alam waited on tables, washed dishes, did some catering. By the early 2000s, he had saved enough money to buy a pizzeria, which he later sold at a profit. In 2017, he and a few Bangladeshi-American friends opened Monsoon Masala, a restaurant specializing in South Asian cuisine. Alam was appointed head chef and manager; it was usually his face, bearded and smiling, that guests saw when entering the dining room.", "Monsoon Masala occupies the far corner of a strip mall on Buford Highway, a busy corridor in DeKalb County — the northeastern quadrant of Atlanta’s metropolitan area — that connects the middle-class communities Doraville, Chamblee and Brookhaven with the wealthier suburbs to the northeast. An especially diverse neighborhood on the periphery of a proudly diverse city, Buford Highway has long been a popular dining destination. “If there is one question most frequently asked by and of food-obsessed Atlantans,” Atlanta magazine noted last year, “it is this: ‘What should I eat on Buford Highway?’” On prepandemic Friday nights, all 35 tables in Monsoon Masala were usually full.", "“We got to the point where we cleared $10,000 in a good month,” Alam told me. “Then in January, I went to go see a friend, right? He owns a Chinese restaurant on Buford Highway. I saw this guy behind the register. I said, ‘Didn’t that guy just come back from China?’” Alam had read in the news about the coronavirus outbreak in the city of Wuhan. “My friend, he said, ‘Oh, yes, he got back yesterday.’ And he was working! That’s when I got scared about how serious this could be.”", "It was early May, and Alam was reclining in a booth in the back of Monsoon Masala’s empty dining room. He spoke haltingly, his voice muffled by his white N95 mask. “Business got slow toward the end of February,” he remembered, “and worse in March.” In early April — shortly after Kemp signed an executive order shutting bars and nightclubs and limiting gatherings of more than 10 people at any sort of business establishment — it shriveled completely. Schools were closed, the streets were empty and people were trying not to spend money. No one was ordering takeout. Alam stopped paying himself a salary and dismissed the entire waitstaff, but he promised to keep paying his four full-time employees as long as he and the other owners were able. “I couldn’t bring myself to send them away with empty hands,” he said.", "Alam could afford his generosity, at least to a point. He had enough savings to cover his mortgage and groceries for his wife and two small children. And his commercial landlord, an African immigrant who owned the entire strip mall, had agreed to lower April’s rent by half. Thanks to an influx of cash from Sayem Motin, a Monsoon Masala owner who had stakes in several local gas stations — essential businesses that were allowed to operate at full capacity during the lockdown — the restaurant managed to avoid going under. But it was no longer profitable. The owners were a few days late with April’s rent and more than two weeks late with May’s. “Our lease, remember, was six years,” Alam said. Behind his glasses, his eyes shimmered with frustration. “You try to get out of that lease, and guess what? You get sued for the balance. So however many months left — 30, 32 — it’s that times $6,600.”", "Shortly after Kemp’s news conference on the Capitol steps, Alam and his partners gathered to deliberate the fate of Monsoon Masala. In many ways, the prospect of reopening the dining room worried the owners more than the prospect of a continued lockdown. Under lockdown, their landlord had been willing to extend the owners a break on their rent, and their various utility accounts had been put on hold. But after Kemp’s announcement, no more leeway would be extended; all those deferred bills would be coming due. This was to say nothing of the health risks: Already, one cook was refusing to show up to work. For both moral and business reasons, Alam was loath to put his employees in the path of a virus that was still stampeding across the state. “One of my people gets sick, or I get sick, it’s going to be a problem,” he told me. “A customer gets sick, it’s a ", "big", " problem. It would be ruinous for us.”", "The owners of Monsoon Masala decided to keep the dining room shuttered but continue to accept delivery and pickup orders. Considering how many other restaurants on Buford Highway were throwing open their doors to in-person diners, it was a gamble, but Alam couldn’t come up with a better solution. He felt trapped. “We have to live, you know?” he said. “We have to stay alive. And I am an optimist. I like to think everything will someday get better. Maybe there will be a vaccine. I think there is going to be a vaccine.”", "He paused, rubbing his cupped hands together as if there were kindling between them. “I know there is going to be a vaccine. I pray for it.”", "When the coronavirus", " arrived in the United States in January, it was briefly possible to believe that Covid-19, for which no cure or treatment was available, would be a great leveler of societal and economic difference. After all, New York, the financial capital of the country, was also the city hardest hit in the pandemic’s first months. The rich contracted Covid as easily as the poor; big department stores saw their business erode alongside that of neighborhood cafes.", "But as the number of infections increased, it became obvious that the virus, far from ignoring inequality, was actually worsening it. “Emerging morbidity and mortality data,” ", "a report in the medical journal The Lancet argued in April", ", “have already clearly demonstrated what many have feared: a pandemic in which the brunt of the effects falls on already vulnerable U.S. populations, and in which the deeply rooted social, racial and economic health disparities in the country have been laid bare.” White-collar employees could telecommute. Millions of others — nurses, grocery-store employees, postal workers and janitors — had no such option. “These front-line workers, disproportionately Black and brown, then are typically a part of residentially segregated communities,” Sharrelle Barber, of Drexel University’s Dornsife School of Public Health, told The Lancet. “They don’t have that privilege of quote unquote ‘staying at home.’”", "People of color and recent immigrants, the data showed, were getting sick at higher rates than other Americans, dying at higher rates and suffering more economically. Nor did funding allocated by Congress help balance the scales: As of mid-April, the accommodations and food industries, in which many recent immigrants are employed, had received just 9 percent of the $349 billion initially provided to businesses to pay their workers, despite being decimated by the effects of the pandemic. (In Georgia, these same sectors have shed more than 60,000 jobs to date.) ", "A recent study", " by NPR, the Robert Wood Johnson Foundation and the Harvard T.H. Chan School of Public Health estimates that about one in three white households in the United States are dealing with severe financial problems related to the pandemic. By comparison, 60 percent of Black households and 72 percent of Latino households are similarly struggling.", "In late April, as Georgia lurched through the phases of reopening — and as coronavirus cases continued to increase — I started driving from my home on the other side of DeKalb County to Buford Highway to speak to residents like Sagar Alam. The area, with its majority-minority population and upwardly mobile residents, seemed to offer an important testing ground for Kemp’s stated theory of recovery: that the risks of the pandemic, however dire, were outweighed by the importance, to Georgia and Georgians, of getting back to work.", "The portion of Buford Highway connecting Doraville to Brookhaven — what Atlantans are usually talking about when they talk about Buford Highway — measures just under six miles; at its widest, it accommodates seven lanes of car traffic. It is hilly but not beautiful, and distinctly American in its strip-malled sprawl. Freeways weave through it like laces on an old boot. Nail salons abut massage parlors and Chinese restaurants and more nail salons. The lot for the Pink Pony gentlemen’s club gives way to a Microtel and then a pizza parlor called the Big Bang. There are few trees. Almost no one walks anywhere, partly because there are few sidewalks and partly because of the unshaded heat, which starts in mid-spring and doesn’t let up until November.", "Since the 1980s, thousands of recent immigrants have moved to the Buford Highway area, drawn by the relatively affordable rents, the customer base afforded by plentiful car traffic and the sense of community. To many Atlantans, the area isn’t so much a thoroughfare or a neighborhood but an idea — the purest distillation of the “International City” that Mayor Andrew Young bragged about in the run-up to the 1996 Summer Olympic Games. In 2002, a scholar named ", "Susan Walcott randomly distributed a survey", " to local entrepreneurs; among the 26 respondents who identified their ethnicity, she later reported, 13 different regions were represented, from the Caribbean to Central America to Southeast Asia. Today, by one estimate, more than 1,000 of the businesses on the highway are owned by immigrants.", "“I think of Buford Highway as this complicated tapestry, where you’ve got people coming from all over the world to live out their dreams,” Rebekah Cohen Morris, a council member in the city of Doraville, told me recently. “Public transportation is good, so you don’t need a car. The apartments are relatively cheap. But it’s also a place where, long before the pandemic, a lot of people were in precarious situations,” she went on. “They were working low-wage jobs, they were barely making rent. They were already teetering.”", "Cohen Morris is tall and slender, with a pierced nose and a pair of tattoos twisting up the inside of each forearm, one reading “redemption” and the other “reconciliation” in Greek. Born in Manhattan, Cohen Morris was raised in Georgia, where her evangelical parents moved to open a leather-repair business. In 2014, she and her husband bought their first house, in Doraville, and Cohen Morris took a job teaching English at nearby Cross Keys High School. Later, she founded a nonprofit organization called Los Vecinos, or the Neighbors, which advocated on behalf of the residents of the low-income apartment complexes that line Buford Highway. Her work won her support from Doraville’s Latino population, and last fall, she put her name on the ballot for Doraville’s City Council. She was sworn in on Jan. 4, two days before the Centers for Disease Control and Prevention issued a travel warning for Americans planning on visiting Wuhan.", "“I remember in March, right when all the schools were closing, I said to my husband, ‘Well, this is something that’s going to affect us all, all over the world,’” Cohen Morris told me. She scoffed at her own naïveté: “ ‘We’ll all be in it together! We’ll support each other.’” But new infections in Doraville, Chamblee and Brookhaven quickly exceeded those in more affluent parts of DeKalb County. In April, unemployment in DeKalb was at 13.3 percent, higher than the statewide rate of 12.6 percent, itself the highest for Georgia in decades. Cohen Morris was deluged with text messages from friends who had lost cleaning or service-industry jobs.", "Doraville is approximately 55 percent Hispanic, and the areas bordering the highway are populated largely by recent immigrants — many of them undocumented, according to Cohen Morris. Although the coronavirus forced a reduction in the pace of raids by Immigration and Customs Enforcement agents, many residents of Doraville discovered that a new threat had emerged. “If you’re undocumented,” Cohen Morris said, “you can’t get food stamps, you can’t get assistance from HUD” — the Department of Housing and Urban Development — “and you can’t get stimulus money.”", "In the reopening of the state, some of Cohen Morris’s constituents saw hope: If business did pick back up, restaurants and hotels and construction sites would need cheap labor again. But others were terrified. “My friends were saying, ‘Well, I’m stuck, because I need to work, I don’t have enough savings to stay home, but I don’t want to get sick,’” Cohen Morris recalled. By April 20, DeKalb County alone had reported more than 1,500 total cases of coronavirus. By April 30, the total had risen to more than 2,000.", "To Cohen Morris, the fact that Kemp was reversing the lockdown was cause enough for alarm. States like Minnesota were keeping residents at home through June; in Massachusetts, Gov. Charlie Baker, a Republican, would not allow the state to enter the final phase of reopening until July. Some of Georgia’s neighbors in the Southeast were putting into place what Cohen Morris felt were more common-sense measures: Tennessee, for example, reopened in late April but permitted individual counties to help shape their own plans and protocols. Even President Trump seemed skeptical, suggesting after Kemp’s announcement that Georgia could “wait a little bit longer. Just a little bit, not much. Because safety has to predominate.”", "Kemp’s approach left no room for municipal governments to be flexible: Local regulations, he ordered, could not be “more or less restrictive” than the state mandate. “Our orders sought to bring clarity to Covid-19 restrictions statewide,” Cody Hall, a spokesman for Kemp, told me recently, arguing that the diverging local rules throughout the state were often confusing. But Cohen Morris said: “It was a big blanket directive, and it left us no agency to do what was right for us.” She added: “The governor wanted businesses to reopen, but he didn’t really care what happened to the people who had to work there. He wanted to wash the state’s hands of having to support them.”", "In May, in", " the parking lot of a taqueria off Buford Highway, I met a woman named Maria, whom Cohen Morris knew through her previous work with Los Vecinos. Dark-haired and short, with rounded features and wide-set almond eyes, Maria — who asked to be identified only by her first name on account of her family’s immigration status — was in her mid-60s. She and her youngest daughter came to the United States from Monterrey, Mexico, in 2003 to join Maria’s then-husband, a janitor at a local hotel. Maria and her daughter, whom she asked be identified only by her first initial, G., stayed. Maria’s ex-husband did not. “We were fighting about money; we fought about everything,” she told me. After he left, she took a series of odd jobs: house cleaner, cook at McDonald’s, cashier at a popular hair salon on Buford Highway.", "In 2018, G., who has Down syndrome and a heart condition, graduated from high school. “While G. was still in school, she had friends, she had her teachers,” Maria said. “She could take unpaid internships at places like Kroger and Pizza Hut. It made her feel valuable. It made her feel like she was needed. But she does not have papers, and after graduation, all of that went away. I thought: What’s a job that we can do together, so I can be there for my daughter?”", "She settled on baking and set out to relearn some of her late mother’s favorite recipes: chocolate flan, small cakes, ", "pay de queso", " (a Mexican cheesecake). Her daughter enjoyed being her assistant, and the two other immigrants who shared their two-bedroom apartment on Buford Highway were happy to serve as taste testers. “They liked the free samples,” Maria joked. “My flan is very strong.” Three or four times a week, in the evenings, Maria and her daughter would walk to the taquerias that lined the highway and sell pastries and bouquets of fresh flowers Maria arranged herself to the customers waiting in line for takeout.", "“We made very little,” Maria told me. “About $80 a day.” It was just enough to cover her phone bill, medications and groceries, plus the monthly rent on their bedroom — though she’d had to accept $200 in rent relief from Los Vecinos. “I don’t like to take handouts,” Maria said. “I want to be able to work for my money. But sometimes you trust in God.”", "In the first weeks of the lockdown, Maria and G. spent no more than an hour a week outside their apartment. Their sole forays into the world were supermarket runs, for which they donned every piece of protective gear available to them: surgical gloves, sunglasses, homemade paper masks. Maria’s age and high blood pressure put her at risk, and her daughter had her heart condition. “Imagine one of us gets sick,” Maria told me in late April. “We’re both going to get sick. Because we’re together at every moment. We live in the same small room.” Maria believed she could handle it if G. contracted Covid; she was sure she could nurse her daughter back to health. The idea of getting sick herself, though — it terrified her. What would happen to her daughter then?", "By mid-May, Maria had expended her meager savings, along with the rent money from Los Vecinos. She’d heard that with the end of the lockdown, landlords were resuming evictions on Buford Highway, and she feared she might be next. “Sometimes, when I’m feeling hopeless and desperate, I think about going back to Mexico,” she told me. “But G. stops me, because her life is here. She’s been here since she was in kindergarten. I no longer have my mother or father in Mexico. They’re both dead. What is there to go back to?” She didn’t want to bother her older daughters, who lived in the United States but not in Georgia — they had their own families to worry about, and the daughter in Texas, she was struggling to pay her rent, too. Maria sighed. “So, I just pray every day to God that he will continue to take care of us,” she said.", "Later that month, I ordered a few cakes from Maria and arranged to pick them up at the same taqueria parking lot where I’d met her before. She had just finished up a round of deliveries; I found her waiting in a friend’s car. She revealed a dozen clamshells, each containing a cake. A truck passed and squealed to a halt. A tousled head emerged from an open window.", "“How much?” the man said.", "“$10,” Maria said.", "Through the fabric of her mask, her voice was muffled. She held up a flan in the direction of the truck, moving it back and forth, as if it were a game-show prize. Expressionless, the man slowly retracted his head, rolled up the window and drove away.", "Maria previously told me she was done selling cakes on the highway. “Mostly we are taking custom orders, by phone,” she had said. “And I won’t go out like I used to. Just here and there.” Plus, she had emphasized, G. would always remain at the apartment.", "When I asked her what had changed her mind, she shrugged. The state was open again, her landlord was asking for rent and she had to work. “", "Sin opción", ",” she said, finally. No choice.", "Maria qualified for", " assistance under the", " CARES Act passed by Congress and signed by President Trump in March", ", which issued one-time checks of up to $1,200 to individuals whose households made less than $100,000 a year. But Maria didn’t have a computer or a command of English.", "Rolfy Bueso had both. A native of Honduras, Bueso, who is block-jawed and heavily tattooed, with dark hair swept up into a pompadour, owns two barbershops on Buford Highway. On the neighborhood’s spectrum of financial security, he sat on the end opposite Maria: His business had been profitable for years — enough so that until the pandemic hit, he’d been scouting spaces for a third location. He was an American citizen, naturalized in 2018; he owned his house plus a second rental unit; he was fluent in English and thus able to rapidly obtain a loan from the Paycheck Protection Program, the $669 billion fund the CARES Act established to help businesses and organizations continue to pay their workers during the pandemic.", "In mid-May, I watched him cut the hair of a regular client, who had driven two and a half hours from Birmingham. “I’d drive 15 hours to see you, Rolfy,” the man, whose name was Isaac Aguirre, said, chuckling. “That’s how good my man is, my man right here.” His hair was violently pink. As Bueso went at it with a pair of clippers, a pastel snowfall spread across his shoulders.", "“You get the P.P.P. money?” Bueso asked. Aguirre owned a nightclub in Birmingham; Alabama was still barring restaurants and entertainment venues from reopening, so he and his family were living on savings.", "“I got the thousand bucks,” Aguirre answered.", "“No, that’s the stimulus.”", "“Oh,” Aguirre said, sounding doubtful. “Oh, yeah. Did you?”", "“Yeah. $2,000,” Bueso said. “Which was OK, but I’d asked for $10,000.”", "Aguirre nodded. “Don’t move your head,” Bueso scolded him.", "Bueso’s shop had two rooms. The front was for the contract employees, who rented chairs from Bueso and tended to a mixture of walk-ins and scheduled appointments. Bueso himself worked in the “V.I.P. area” in back, accessible via a numerical security lock, guarded by several cameras and dominated by a fridge full of beer and soda and a 60-inch flat-screen. He could handle 15 clients a day. “Right now, it’s about 10,” he said. “So I’m getting closer to the traffic I had before the corona thing. The guys in the front, though — foot traffic is down. They’re hurting.”", "Bueso was wearing a transparent face shield, which he raised and lowered in demonstration. “Nothing going to get to me through this thing,” he said, smiling through the plastic. “Plus, I’m extra careful, you know?” He disinfected both rooms of the shop every morning and every evening; as soon as he got home, he threw his clothes in the washer and took a shower before hugging his 3-year-old niece, Camila. But he was a businessman, too, he stressed, and a realist. A month and a half away from the barbershop — it hadn’t been fatal to the bottom line. Another month away, and he’d have been in a hole he couldn’t dig out of.", "Bueso tried to avoid talking politics with his clients, but the pandemic had made that close to impossible. In the time I spent with him at his shop, nearly every man who dropped into Bueso’s chair seemed to want to discuss either Kemp or the president. Bueso would grunt along politely, recalling segments he’d caught on cable news. He respectfully referred to Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, as “Dr. Fauci,” but he was also sympathetic to Kemp: “The media talks bad about him. But he’s been doing good, too.”", "There was a blur of motion on the iPad Bueso used to monitor the cameras in the hallway. He opened the door. “This is Fabian,” he said, introducing me to a short man dressed in scuffed jeans and a button-down. Fabian was from Venezuela and used to own an electronics store in Plaza Fiesta, the large indoor shopping mall on Buford Highway where Bueso had his original shop. “His store is now closed,” Bueso explained.", "“But I’m still selling,” Fabian said. “Out of my truck.”", "“What happened to the store?” I asked.", "“Couldn’t pay the rent,” Fabian said. He was studying his shoes.", "Bueso clicked his tongue. “But it’ll get better, amigo,” he said. “It will.”", "Judging purely by the statistics on the Covid-19 dashboard maintained by the state, there was, at that point, cause for optimism. In early May, the Georgia Department of Public Health published data indicating that new cases were falling significantly in several hard-hit counties, apparently bearing out Kemp’s assertion that the situation in the state was improving. But others, including state lawmakers and reporters from The Atlanta Journal-Constitution, ", "called those figures into question,", " pointing to obvious errors in chronologies and data curation, and discrepancies with other research that showed the infection rates had remained mostly steady throughout the month. “I have a hard time understanding how this happens without it being deliberate,” State Representative Jasmine Clark, who has a Ph.D. in microbiology and molecular genetics, told The Journal-Constitution. Harry Heiman, a clinical associate professor at Georgia State’s School of Public Health, went further, labeling the errors “criminal.” ", "An investigative report in Atlanta magazine by Keren Landman", ", a doctor and epidemiologist, recently showed that through May, state officials and epidemiologists had been locked in a prolonged dispute, concluding in the “sidelining” of the health-department officials who should have been in charge of presenting the data to the public.", "On May 11, Kemp’s office apologized and promised the dashboard was now “fixed.”", "On July 6,", " ", "Mayor Keisha Lance Bottoms of Atlanta revealed she and her husband and one of their children tested positive for the coronavirus", ". Using her authority as mayor, she instituted a mask mandate that required all people over age 10 in the city to cover their faces in public places. The Doraville council members convened on Zoom and debated what to do in their own jurisdiction. (They had abandoned the idea of meeting in person after a council member in neighboring Chamblee tested positive for the coronavirus.) At least one council member was wary of wading into a political battle. Still, “the numbers from DeKalb were terrifying,” Cohen Morris said. “Our constituents wanted a mask mandate. We wanted to protect our constituents.” A face-covering ordinance passed in a unanimous vote.", "The mandate put Doraville, like Atlanta, in direct conflict with Kemp, ", "who in mid-July issued a new executive order", " forbidding any city or county to institute new mask policies and suspending all active mandates. On July 16, after Bottoms said her mandate would continue, Kemp filed suit against the mayor in state court, arguing that she did not have authority to override his order. The Doraville council reconvened on Zoom and agreed to wait and see what happened with the case. After a judge ordered Kemp and Bottoms into mediation, Kemp told his lawyers to back down, publicly blaming Bottoms’s “refusal” to “further negotiate a compromise.” The lawsuit was withdrawn. Atlanta’s mask mandate could stay.", "A few days later, I had lunch with Cohen Morris at Monterrey Mexican, a taqueria on the Doraville side of Buford Highway. I hadn’t eaten at a restaurant in three months, and entering Monterrey was a disorienting experience. There was a sign on the door prohibiting guests with any sort of fever; inside, the servers carried plates of tacos and bottomless margaritas in gloved hands, their faces hidden by masks from the patrons, each seated a full table away from the nearest other customer. The manager approached shyly and spent a few moments speaking to Cohen Morris in Spanish. “He wanted to know about the protocol for the patio — what they needed to do about social distancing when it’s outside,” Cohen Morris told me after he left. “There’s still not a lot of information out there; people feel very much like they’re in the dark. Or they’re stuck in these truly impossible situations, having to make truly impossible choices.”", "Sagar Alam had insisted that the dining room of Monsoon Masala would not open until he was sure he could guarantee the safety of his customers and staff — an uncommon decision among the restaurants along Buford Highway, and one that, by the summer, seemed increasingly untenable. By nature, Alam was an optimistic person, as many restaurateurs are. That the summer could be worse than the spring had not occurred to him. He focused on what meager positives he could find. Through June, delivery orders were up. When a family friend named Chang, who was studying marketing at a nearby community college, volunteered to help manage the counter, Alam gratefully accepted; with Chang out front, he could dedicate more time to the kitchen. He experimented with a few new dishes, including grilled steak and salmon. He baked lots of fresh pastries.", "But Monsoon Masala was still in the red. And despite Alam’s increasingly emotional entreaties, his landlord continued to refuse the same kind of break he offered during the first month of the pandemic. “He said, ‘Well, the state is back in business, the banks are back in business,’” Alam recalled. The landlord had to pay his mortgage to the bank, and Alam had to pay him. Alam and his partners emptied their savings accounts, then maxed out their credit cards. They discussed shuttering the business altogether.", "Instead, in July, they reopened the dining room. It hurt Alam to reverse the position he held in April — that he would wait for a vaccine, that he wouldn’t put anyone else at risk, including his wife and children. But he could see no other way forward. He took out a small advertisement in a local paper, offering discounts for in-person meals. At the restaurant, he never removed his gloves and conical face mask, which left deep furrows on the bridge of his nose and an itchy rash on his cheeks. He fretted about kissing his children good night.", "In June, Alam’s father-in-law in Dhaka came down with Covid. A few days later, he was dead. Alam and his wife, Irine, mourned at home, in private; they mourned in phone calls and video conference sessions with relatives; they mourned with other members of the extended family who had also immigrated to Georgia.", "One of those family members was Irine’s uncle, her father’s only brother. The two men were born two years apart, and their bond, Alam told me, was “extremely strong. They were almost the same person.” When the uncle came down with Covid, too, in July, and died in his sleep at his apartment in Chamblee, it made a kind of cosmic sense. Still, Alam was furious. He felt he was living through an entirely preventable disaster. If he’d had a sense of what would happen once the state started reopening, then why hadn’t the government workers? Why hadn’t the governor?", "When I went to see Alam at Monsoon Masala in late July, the restaurant was empty save for a young couple and their toddler. “Something not spicy,” the woman said. Chang rubbed his chin. He was still learning the menu. “Saag paneer,” Alam suggested from across the room.", "I asked Alam how business was going. By way of an answer, he began writing on a white notepad, then turned it toward me: “$70,000,” it read. “That’s how much my partners and I have personally lost since March,” he said.", "“How much longer can you go on?” I asked.", "“I don’t know. Until the end.”", "“But how will you know when the end is?”", "“That’s right,” he said. “That’s exactly right.”", "When I saw Maria", " in May, she had vowed that she and G. would sell their cakes and flowers only outdoors, and only one or two nights a week rather than three or four. One of her older daughters laughed at this — wasn’t the virus a hoax, she said, or blown out of proportion by the media? But Maria trusted the Centers for Disease Control, whose hulking Chamblee campus she often drove past on the way home from work. And she believed the numbers the agency was putting out. In July, the death count statewide surpassed 3,000.", "Several of her acquaintances had already contracted the virus, and she listened as they complained of their symptoms: the soreness, the fatigue, the raw throats. “To go out more than I am now, it is not worth the risk,” she said in early June. “Because if I get sick, G. will be alone, and I can’t allow that to happen.” She invested in extra masks, and after returning from trips to the grocery store, she soaked her vegetables and fruit in a bleach solution.", "Still, just as circumstances eventually forced Sagar Alam’s hand — compelled him to reopen Monsoon Masala when he understood that keeping it closed would have been safer for everyone involved — Maria, too, found herself acting against her instincts. Her needs were immediate, her options practically nonexistent. The “personal responsibility” Kemp was always urging on TV — his entreaties to “stay away from folks in public” — those were luxuries that richer people could afford. Maria had delinquent bills, an empty bank account, a few crumpled $10 bills on her night stand.", "She started going into restaurants again, often taking her daughter along with her. She tried to be selective and relied on her WhatsApp network to tell her which taquerias were relatively uncrowded and thus safer — which places had lots of windows and plenty of airflow.", "One evening in July, at a restaurant in Doraville, a customer handed her a $100 bill. Maria excused herself to get change. Replaying the sequence of events in her head later, she would be certain that’s how it happened: The girl at the register, mutual friends would later tell her, had Covid-19. She coughed through her mask, took the $100 and handed back a stack of bills.", "Later that month, Maria began to suffer from sharp stomach pains and frequent diarrhea. At first she was inclined to ignore it — she had a sensitive digestive system. She tried eating bananas and drinking Pedialyte, but she had developed a strange sour taste in her mouth. Soon, she lost her sense of smell.", "In the mornings, she would wake up exhausted and shivering. Had she and G. had a larger apartment, or even an apartment of their own, she might have tried to quarantine herself, but the two women had just one room and their shared double bed. Maria opened the window, to produce a little bit of air flow, and gave her daughter the bed. She slept on the floor.", "By July 30, G. had developed a fever, which Maria treated with large doses of Tylenol. G. recovered quickly. Maria did not.", "She considered seeing a doctor to be a last resort. She had heard scary things about hospitals, about how people with coronavirus entered them and never came out. And what if someone started asking questions about who else she’d had contact with? Questions like that might lead to more questions — about her daughter and her immigration status.", "On Aug. 6, two weeks after she began feeling ill, Maria collapsed in the hallway outside her bathroom. Dazed, pale and coated in a cold sweat, she called for G., but her daughter couldn’t hear her. The next day, she drove to a clinic that was known to be welcoming to Spanish-speaking clients. She and G. waited in the car for four hours, in the sun, for an appointment. She felt sicker than she had ever been and was sure she was going to die.", "In the clinic, a doctor tried to put her on an IV drip for dehydration. He wanted to call an ambulance to take her to the hospital, but Maria resisted; G. wouldn’t be allowed to ride with her. So she drove herself home.", "Maria’s eldest daughter had recently relocated temporarily to Georgia from Indiana, along with her family, to be near her mother. Since Maria and G. had become sick, they had stayed away from her apartment, for fear of infecting her family, but now they had no choice. Maria dropped off G. with her sister and took a taxi to the hospital, where she received a rapid Covid test. It came back positive.", "Maria’s room in the Covid ward at Northside Hospital was decorated with prints of flowers. One window overlooked the surrounding medical complexes and the sinuous twist of Route 285, the 10-lane highway that encircles metro Atlanta. Maria learned to recognize the doctors and nurses by the shape of their eyes, the tack of their eyebrows. Every other identifying feature was hidden from view behind layers of translucent plastic and blue personal protective equipment that crinkled when they walked. All she could think about was G. In her daughter’s entire life, the two women had never passed more than a few hours apart. She was the first thing Maria saw in the morning and the last thing she saw at night before closing her eyes. The thought of being separated from her, it wounded Maria to a degree she was unable to put into words.", "G. moved in with her older sister. The days piled up. Maria was still in the hospital, on oxygen, her heart and stomach under constant surveillance. She called her daughter as often as she could. Your voice, she told G., weeping, ", "tu voz me da fuerza ", "— it gives me strength.", "While Maria was in the hospital, I met G. and her older sister in the parking lot of a strip mall off Buford Highway, where G.’s cousin was having a speech-therapy session. G., barely 4-foot-11, smiled up at me, but she clung to her sister’s waist as if she was worried someone would try to wrest them apart. I asked her sister how G. was doing. “She’s OK,” she answered. “She has her cousins, and they help take care of her.” She added that G. had been drawing a lot: drawings of her and her mother, together.", "In mid-August, Maria sent me a text message. “Matthew, prayers help a lot,” she wrote, “because today they conducted tests on my heart, because it was close to failing.” The doctors, she went on, had been spooked by her blood-pressure levels, which remained dangerously high — her elevated cholesterol was catching up with her. She took some blood thinners and remained on an IV drip.", "Every day, she called G. and her eldest daughter. She knew the eldest daughter was struggling, too. Before Covid, she and her husband and their three girls managed to get by on the husband’s income as a day laborer. But they had acquired an additional dependent at the worst possible time. Construction sites in Atlanta were idled, and developers were waiting to break ground on new projects. In mid-August, the husband boarded a bus bound for Indiana, where, he had heard, his old employers were hiring again. Maria’s eldest daughter was left with the four girls.", "On Aug. 13, Maria was discharged after seven days at Northside. Her diarrhea had ceased, she was no longer dehydrated and her blood pressure was back within reasonable levels. She returned to her apartment to discover that one of her roommates had also become sick and had been recovering at home; the apartment was damp and musty, the sink piled high with dishes. Maria did what she could, cleaning for an hour or two a day and sleeping 14 hours a night. After two more weeks, G. joined her. “I held her so long,” Maria remembered. “And I just thanked God. Thanked him for answering my prayers.”", "The relief was short-lived. In early September, Maria received her first bill from Northside Hospital. Even without the cost of her lab tests, it came to more than $43,000.", "In the fall,", " Georgia’s new daily infections fell below 100 confirmed cases per 100,000 residents for the first time in months, placing the state in the so-called orange zone established by the White House’s Coronavirus Task Force. The nation’s leader in confirmed coronavirus cases as recently as August, the state is now 33rd, well behind new hot spots in the Midwest. “We needed Georgians to be part of the solution and not part of the problem, and I’m very thankful and very proud of the fact that Georgians have stepped up to the plate,” Kemp said at an Oct. 7 press briefing.", "On Buford Highway, car traffic picked up again, as did the flights in and out of DeKalb-Peachtree Airport, and every few minutes, a small plane shuddered overhead, its wheels appearing to nearly graze the power lines. Hammering and shouts and tinny music rang out from a construction site adjacent to Rolfy Bueso’s second barbershop.", "At Doraville’s City Council meetings, the primary concerns were no longer mask mandates or testing centers but construction permits, noise complaints, code violations. “People want to get back to normal,” Rebekah Cohen Morris told me. “They want this all to be over.”", "And yet true normalcy, in the prepandemic sense, felt impossible to imagine, at least until a vaccine arrived. A second spike in new infections could send everyone on Buford Highway into lockdown again, shutting down the construction, slowing the traffic and reversing the small gains business owners enjoyed in September and October. Already there were troubling signs: In one week in late October, health officials reported a 20 percent rise in new infections across the state, along with a corresponding rise in hospitalizations.", "Even if the numbers sink back down through the remainder of the fall and winter, for many residents, the damage has been done. To tenants who owe thousands in back rent to their landlords, to the former employees of shuttered hotels and restaurants, to the children of low-income families, who often do not have the Wi-Fi or laptops needed to attend remote-learning sessions and are frequently conscripted into babysitting siblings while their parents work. “I think we made a trade-off, and now we’re living with the consequences,” Cohen Morris told me. “We didn’t want to close our bars or our movie theaters. It was like, ‘Hey, maybe if we reopen and pretend everything is going to be OK, maybe that will make it OK.’ Instead of doing what we needed to do, which was to hunker down. And now you’ve got an already vulnerable population that has been made even more vulnerable.”", "Researchers are only beginning to understand the effects of the pandemic and the official handling of it on small businesses, but here, too, the early findings are grim. Robert Fairlie, an economics professor at the University of California, Santa Cruz, recently published a study trying to gauge the pandemic’s effect on small businesses in The Journal of Economics and Management Strategy. Working from U.S. Census data, he found that the number of active business owners in the country fell by 22 percent between February and April — and immigrant business owners fared much worse, decreasing by 36 percent. Though many returned to work by June, the numbers still remained 18 percent below what they had been. Among the demographics Fairlie surveyed, only Black business owners fared slightly worse. The collapse of negotiations between the White House and Congress over a second round of stimulus funding, meanwhile, has not only precluded the possibility of further P.P.P. loans but also produced problems for business owners who received the first round. There is little clarity over how the loans are to be taxed and how businesses that are still struggling can apply to have them forgiven.", "When I went to Monsoon Masala for the last time, in October, the dining room was cold and dark. Alam emerged from the kitchen wearing a mask embroidered with a bear’s nose and whiskers — a gift from his daughter. “I’d give it to you,” he said, when I admired it, “but it has my germs.”", "We sat down at one of the tables. Alam slid a saltshaker back and forth between his hands. How was his wife? “Good,” Alam said. “OK.” Then he corrected himself. “Bad. We have the same conversation almost every day. What to do? What to do, what to do.”", "Just 10 months earlier, Alam was dreaming of opening a second location of Monsoon Masala. Now it was all he could do to keep the original restaurant afloat. He recalled that a few weeks earlier, he and his business partners came up with a last-ditch scheme: Half the space would remain a restaurant. The other half would be converted into a combination hookah lounge and bar. They’d written up a plan and submitted it to their landlord. The landlord refused on account of a county ordinance — the space wasn’t big enough. The far corner of the restaurant was still roped off.", "“Work in progress for better tomorrow,” a sign read. “Visit again.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "How to Keep Climbing the Ladder While You Work From Home", "link": "https://www.nytimes.com/2020/11/02/business/work-from-home-career-management.html", "content": ["You’re stuck working from home, but does your career need to be stuck, too? Worried about keeping employees safe, many companies are pushing return-to-office dates ", "deep into next year", ", so workers face more months toiling from spare bedrooms and kitchen tables.", "To keep progressing professionally, reach out for feedback, polish your skills and stay visible (on Zoom, Slack or however you keep in touch with your bosses).", "Ask How You’re Doing", "It’s OK to seek feedback more often now that people aren’t in the same office, said ", "Wonya Lucas", ", chief executive at Crown Media Family Networks, which owns the Hallmark Channel. It’s also more important than ever to keep track of your to-do list, with quick check-ins to clarify or confirm directions.", "Employees may wonder if they are checking in too frequently — or not enough — to make sure they are on the right track. The simplest solution is to ask your manager how he or she wants to be briefed (by Slack message, email or phone call), how often or under what circumstances, and with what level of detail.", "“Managers can be struggling, too, so they’re not necessarily thinking about you,” said Elizabeth Umphress, a management professor at the University of Washington’s Foster School of Business. “Sending an email asking to meet about communications expectations gives them time to think about what they want,” Dr. Umphress added, “and you can come to that conversation with ideas, too.”", "Level Up Your Skills", "If the time you’re saving on your commute or business travel hasn’t been subsumed by your children’s online schooling or other pandemic tasks, you may have time to expand or deepen your skill set.", "Ask your manager what you should focus on improving or which skill he or she is using most right now, Ms. Lucas said. There are plenty of free or low-cost online classes, video tutorials and other resources on every aspect of the business world. It may even be beneficial to go back to school part time.", "Getting started can sometimes take courage. “Terrified of writing? Take a writing class!” said C.J. Liu Rosenblatt, an executive coach in Seattle.", "Don’t be shy about asking a co-worker with a skill you covet — like wrangling complex PowerPoint presentations, wielding infographics software or explaining complicated concepts — for advice on how to improve, Ms. Lucas said. People like to be noticed for their strengths and usually won’t mind sharing tips.", "Interactions Matter", "Communication skills are more important than ever, said Jean Choy, an associate dean at the Foster School of Business, whose focus is executive education and international initiatives. For example, some people like to chitchat before getting to the meeting’s agenda, and others like to get right to business, she said.", "“Figure out the other person’s style and adapt to it, to communicate most effectively with them,” Ms. Choy said.", "Learn how to express empathy better, as well. “There’s a lot more that work people are dealing with,” she said. “Offering understanding and flexibility will go a long way.”", "In online meetings, be present and visible, said Ms. Lucas, who noted: “In a physical meeting, all eyes are on the speaker, but in a virtual meeting, all faces are seen at all times by everyone.”", "Keep your camera on and lean in a bit to show you are focused, she advises. “You don’t have to be the first to talk, but do try to come up with one smart comment or provocative question in the meeting so you’re seen as bringing value,” she said. Offer positive feedback in the chat window if appropriate.", "Get Exposure", "Volunteer for tasks outside your job description to gain new knowledge and get in front of new groups, Ms. Lucas said. “Experience and exposure go hand in hand.” You might offer to mentor new employees, create remote social opportunities or pitch in to help a team rushing to meet a deadline.", "Even within your own team, capitalize on your best characteristics by seeking out work where you are most likely to shine, Dr. Umphress said. If you excel at defining problems, coming up with creative solutions, writing or selling, look for those opportunities.", "“If your co-workers or your manager see your skills, they’ll see your value to the business,” she said.", "If you’ve made the effort to acquire a new skill or do some interesting research, offer to hold a “lunch and learn” virtual meet-up to share your new knowledge and gain recognition that way.", "See the Big Picture", "Seek out employees with different job descriptions like marketing, finance, human resources and learn what they do.", "“You will always be judged on how well you do in your own area, but unless you understand how your group’s work fits into the company’s overall goals and strategy, you wont rise far,” Ms. Lucas said.", "Take advantage of the virtual break rooms, happy hours or lunchtime hangouts your company is hosting, to meet people, she said. Connecting with someone about a shared interest like sports or pets “can lead to the courage to ask that person to a virtual lunch,” she added.", "Ask which skills or jobs have been important to that person and what his or her journey has been. “Curiosity may even turn into referrals or job offers, but in all cases will be illuminating,” Ms. Lucas said.", "If You Are a Manager", "Your career trajectory will hinge at least in part on having a crackerjack team, Dr. Umphress said. Go beyond surface changes to make thoughtful individual adjustments and accommodations so your staff can do its best work.", "Burned-out employees can’t sustain high-quality output, she said, and “the most likely to leave will be your most talented and best performers, because they will have the most choices.”", "Choose Your Goal", "Define your intention, said Ms. Rosenblatt, the career coach. Perhaps you’re aiming for different responsibilities, a promotion or a move to another division.", "“Find small ways to gain experience in the area you want to move to,” she said. Do some research. There may be an office task force or a volunteer organization outside work to join.", "“Stretch yourself — say yes,” Ms. Rosenblatt said, “even if it makes you uncomfortable.”", "Not all the opportunities will help you, she said, but it’s hard to know in advance which will be fruitful: “Even saying yes to the wrong thing will have value if it shows there’s something you don’t like.”", "If Your Boss Doesn’t Support You", "Gaining visibility can be especially challenging in a virtual workplace if your boss isn’t passing your good work up the chain or, worse, is taking credit for it. Ask to join the meeting where your work is being presented. Ask peers to speak up for you and acknowledge your contribution to the project.", "Take a business-based rather than emotional approach, Ms. Choy said. It’s more effective to present a concrete reason that you should be part of a presentation or high-visibility team, for example because you did the research and can answer questions about the data.", "A request that helps the business or could make your boss look good “works much better than telling them you felt hurt not to be included,” she said.", "Ms. Lucas agreed: “Performance matters, so focus on results.”", "Give Yourself a Break", "If you do need to tread water at work, that’s OK, too. Careers can span 50 years, and for this moment, personal health may need to eclipse professional growth."], "description": "Plenty of offices will be empty until well into 2021, so there’s no time like the present to seek feedback from the boss and brush up on your skills.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "As California Goes, So Goes the Nation’s Business?", "link": "https://www.nytimes.com/2020/11/02/business/dealbook/as-california-goes-so-goes-the-nations-business.html", "content": ["This Nov. 17 and 18, DealBook is holding our first", " Online Summit", ". Join us as we welcome the most consequential newsmakers in business, policy and culture to explore the pivotal questions of the moment — and the future. Watch from anywhere in the world, free of charge.", " Register now", ".", "Voters in California will decide on a dozen ballot initiatives this election cycle, some of which could have profound implications for business. The state, which by itself is the world’s fifth-largest economy, can set regulatory standards and signal how policy winds will blow in the rest of the country.", "It’s worth paying attention to the state’s political tides", ", even with the focus on the White House. Some $650 million has been spent on California ballot propositions this election cycle, in what ", "David McCuan of Sonoma State University calls", " “the second most expensive political exercise in the free world.”", "Here are three of the most consequential propositions for businesses:", "Prop. 15: Tax most large commercial and industrial properties based on market value,", " ", "instead of purchase price.", " The Chan Zuckerberg Initiative, Mark Zuckerberg’s family foundation, has given ", "$10.8 million in support", " since May 2018, noting that a tenth of landowners would pay more than 90 percent of the tax. The California Chamber of Commerce ", "opposes it", ", arguing that it would harm small businesses and lead to higher food and energy prices. California capped property tax increases ", "in the 1970s", ", inspiring similar moves elsewhere; if the initiative passes, local governments desperate for revenue could follow the state’s lead once again.", "Prop. 22: Make app-based drivers independent contractors.", " A consortium of gig companies — including DoorDash, Instacart, Postmates and Uber — has spent ", "more than $200 million", " to support the proposition, which would allow the companies to avoid classifying their drivers as employees. The fight already serves as a harbinger of wider debates about the flexibility and security of gig work. The Biden campaign ", "cites California’s approach", " as a model.", "Prop. 24: Expand privacy laws and create a state data protection agency", ". Backers of the plan include the former Democratic presidential candidate Andrew Yang, Mayor London Breed of San Francisco, and the real estate tycoon ", "Alastair Mactaggart", ". Big Tech is ", "mostly quiet about it", ", but some lawyers for Google and Quora individually signed ", "a letter opposing the initiative", ". Critics complain that the proposal puts the onus on individuals to opt out and might turn privacy into ", "a luxury item", ". It would codify an existing law “riddled with problems,” says Eric Goldman, a co-director of the High Tech Law Institute at Santa Clara University. ", "President Trump suggests he may fire Dr. Anthony Fauci.", " At a rally near Miami last night, Mr. Trump responded to a crowd chant of “Fire Fauci” ", "by saying", ": “Don’t tell anybody, but let me wait until a little bit after the election.” Dr. Fauci, America’s top infectious disease expert, has recently rebutted the president’s optimistic claims about the state of the pandemic.", "Stores are boarding up windows before the election.", " Retailers are ", "bolstering security", " — protecting shop windows, hiring more guards and training employees in how to de-escalate conflicts — in anticipation of election-related unrest. (Walmart, however, has ", "reversed its decision", " to pull firearms and ammunition from store floors.)", "England widens coronavirus lockdown.", " By ordering restaurants, pubs and most shops ", "to shut for four weeks", " beginning on Thursday, Prime Minister Boris Johnson joins his counterparts in France, Germany and Ireland in announcing stricter measures to curb the spread of the coronavirus. ", "Oil hits a five-month low.", " The price of Brent crude, the international benchmark, ", "continues to fall", " as economists downgrade European economic growth forecasts in response to the new social restrictions. In related news, Exxon Mobil reported a third-quarter loss of $680 million on Friday, extending the oil giant’s ", "worst run in years", ".", "Dunkin’ Brands seals its deal.", " The parent of Dunkin’ and Baskin-Robbins ", "agreed to sell itself", " to Inspire Brands, the owner of Arby’s, Buffalo Wild Wings and others, for $11.3 billion, including debt. It’s one of the biggest restaurant takeovers in over a decade — and a pricey bet on the types of restaurants that can withstand the pandemic.", "Late Saturday, the Democratic presidential nominee ", "disclosed his “bundlers,”", " top donors who raised at least $100,000 for his campaign. ", "The list", ", which includes some of the biggest names in business, reveals who has helped him outraise President Trump.", "On the list:", "That list may raise concerns among progressives", " wary of corporate influence on a potential Biden administration. In related news, The Times’s Kate Kelly ", "examined the record of Senator Kamala Harris", ", Mr. Biden’s running mate, during her tenure as California’s attorney general, showing how she took a “moderate, realpolitik approach” to going after big business.", "— Ruchir Sharma, the chief global strategist at Morgan Stanley Investment Management, on ", "the unintended consequences of government stimulus", "You may have heard that Tuesday is", " Election Day in the U.S.", " Here’s ", "a look at the timing of results", ". (The Times will be hosting a live, four-hour ", "broadcast of “The Daily”", " starting at 4 p.m. Eastern). Believe it or not, there are other things happening this week …", "It’s another big week for corporate earnings, with a quarter of S&P 500 companies opening their books. Noteworthy reports include ", "PayPal", " today; ", "Saudi Aramco", " on Tuesday; ", "Qualcomm", " on Wednesday; ", "Alibaba", ", ", "AstraZeneca", ", ", "G.M.", " and ", "Uber", " on Thursday; and ", "Marriott", " and ", "Toyota", " on Friday. (Watch for unexpected announcements from companies looking to bury bad news amid the electoral distractions.)", "On Thursday, economists expect the ", "U.S. Federal Reserve", " to leave interest rates the same, but provide clues about the ", "strength of the recovery", ". The same day, the ", "Bank of England", " may introduce new stimulus measures as lockdown begins and Brexit (", "remember that?", ") looms.", "Ant Group, ", "which raised more than $34 billion in ", "the biggest I.P.O. on record", ", begins trading in Hong Kong on Thursday. (It’s not clear when trading will begin in Shanghai.) Based on the rush to buy shares in the Chinese fintech giant it could be a frenzied first day.", "The ", "U.S. jobs report", " on Friday is expected to show a gain of 600,000 jobs in October, the fourth consecutive month of ", "slowing growth in payrolls", ", which remain more than 10 million lower than before the pandemic.", "There are any number of ways to predict election results, from polls to betting markets. Some look to ", "the stock market", " for signals. Nick Mazing at Sentieo, for instance, thinks two stocks reflect “pure policy bets” on the election:", "The ratio of Postal Realty Trust to CoreCivic charts the relative fortunes of these stocks: The higher it goes, the more bullish property investors are about post offices over private prisons. This measure has more than doubled this year, a sign that portfolios might be preparing for a Biden win — although it has come down a bit in recent days.", "In June, the U.S. Department of Labor proposed a rule that would require company pension funds to invest solely based on financial returns and not environmental, social or governance (E.S.G.) goals. The proposal attracted more than 1,000 comments and six petitions, most of them critical of a change that would affect some $10 trillion in pension assets. The department ", "finalized the rule", " on Friday, removing the explicit targeting of E.S.G. investing but still emphasizing that investment decisions should be based on “", "pecuniary factors", ".”", "It may not last.", " The rule goes into effect 60 days after publication in the Federal Register, but lawyers predict ", "court challenges", ", given the significant criticism and the rapid rule-making process. That means the rule could be put on hold. A Biden administration would most likely unwind the regulation, and not enforce it until it did. “Given the significant momentum behind E.S.G. as an investment strategy more broadly and the growing belief that values can create value, we expect that a Democratic administration would go to significant lengths to turn the page on this rule,” Michael Albano, a partner at the law firm Cleary Gottlieb, told DealBook.", "The move runs counter to", " ", "“current market practice and professional asset management norms,”", " said Marg Franklin, the president of the CFA Institute. More than $30 billion in net assets were invested to E.S.G. funds in the U.S. in the first three quarters of 2020, according to Morningstar. That was more than the $21 billion added in all of 2019, itself four times more than any previous year.", "Deals", "Politics and policy", "Tech", "Best of the rest", "We’d like your feedback! Please email thoughts and suggestions to ", "dealbook@nytimes.com", "."], "description": "Some of the state’s ballot propositions could have profound implications for companies.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "Looking for Job Advice? Try TikTok", "link": "https://www.nytimes.com/2020/11/02/style/tiktok-career-coaches.html", "content": ["J.T. O’Donnell", " ", "has been", " ", "helping people navigate their job searches and career paths for nearly 20 years. But only recently did she start doling out professional advice on TikTok.", "Her videos cover job-seeker F.A.Q.s, like ", "whether a hiring manager will be good to work for", "; ", "how to write an impressive (but not self-aggrandizing) résumé", "; and what to do ", "when a potential employer ghosts you", ".", "Ms. O’Donnell, 52, is one of several career coach influencers offering bite-size advice on TikTok. She joined the app in December but didn’t start regularly posting until March,", " ", "when the pandemic began and many millions of people saw their jobs disappear and their career prospects shrink. Seven months later, she has more than 900,000 followers.", "Though she runs a coaching company and a blog, writes a syndicated newspaper column and is part of LinkedIn’s influencer program, Ms. O’Donnell said that TikTok has helped her reach a new audience.", "“The TikTok audience is very different than the LinkedIn audience, and that was super-important to me,” she said. Its users skew much younger, and many of them have yet to embark on career paths, or even begin thinking about what they might like to do.", "Others saw their plans disrupted by this devastating year; in the spring, youth unemployment ", "reached a record high in the United States", ", and in Europe, ", "people 25 and under have been disproportionately affected by the crisis", ". Job insecurity, paired with ", "cuts in college career services", ", has created a fertile environment for free advice.", "“There’s a very expensive business model in coaching, which I think is severely broken, so what we’re trying to do is disrupt that,” Ms. O’Donnell said.", "In addition to posting tips on TikTok, she has started to offer “micro-payment events” through her company, Work It Daily: six-and-a-half-hour live job-search summits for $10, weekly four-and-a-half-hour boot camps for $7, and video tutorials, templates and books for $5. The idea is to increase access to information and empower people from all backgrounds in the job market.", "Other creators leading the charge on career literacy include ", "Madeline Mann", ", 28, who is known as the Self Made Millennial; ", "Jenny Logullo", ", 26, a career coach; and ", "Cathryn Patterson", ", 42, a former tech executive who describes herself as “America’s Favorite Career Mom.”", "Tómas Del Razo, 28, who lives in Los Angeles and follows Ms. Patterson, said that Ms. Patterson’s TikTok account is “providing tools and information that are beneficial to people who are unemployed or looking for an escape in these times.”", "Julian Parra, 22, a former peer career ambassador at Babson College in Wellesley, Mass., posts as ", "@youknowitjulian", " on TikTok, where he has more than 136,000 followers. “I realized that there was almost a need for this type of career development content because maybe people just want a quick video to get the information that they need in the most easy-to-consume way,” he said.", "Mr. Parra now works as an offering manager at IBM and makes around $1,000 a month on the side, mostly through his résumé, cover letter and LinkedIn services. He also receives a small supplement to his income from the ", "TikTok Creator Fund", ", which supports eligible users who apply.", "This trend is hardly confined to the United States. In Britain, the ", "Prince’s Trust", " — a charity founded by Prince Charles to support young job seekers — has teamed with TikTok to help young people navigate their careers.", "Shadé Zahrai", ", a 32-year-old Australian career strategist, has amassed more than 456,00 followers on TikTok since joining in April. “If you can just help one person, then it’s been a great day, and with these platforms, you’re able to help masses of people,” she said.", "Fui June Loo, 22, came across Ms. Zahrai on her For You page. After following her ", "advice", " in an interview for a digital marketing executive position in Malaysia, she secured her first full-time job. “TikTok really helps a lot, especially for new grads as we live through this pandemic,” Ms. Loo said. “It’s pretty hard, and we don’t know what to expect from the working world.”", "Ms. Zahrai’s firm has begun fielding requests from C.E.O.s and Fortune 500 companies who found her through TikTok, and she said the coaching side of her business has grown substantially as a result of inquiries coming from the app. She noted that she has received many questions from people feeling overwhelmed by uncertainty about their future.", "“What I’m finding is there’s this real desire to seek guidance from someone who they can trust,” Ms. Zahrai said. “It’s almost like having a mentor or counselor in your pocket.”"], "description": "Career coaches are watching their follower counts soar on the short-form video app in the midst of a global recession.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/10/24", "title": "The White Issue: Has Anna Wintour’s Diversity Push Come Too Late?", "link": "https://www.nytimes.com/2020/10/24/business/media/anna-wintour-vogue-race.html", "content": ["Vogue’s September issue was different this year. Anna Wintour and her staff put it together when more than ", "15 million people", " were marching in Black Lives Matter protests nationwide and employees at Vogue’s parent company, ", "Condé Nast", ", were publicly calling out what they viewed as racism in their own workplace. At 316 pages, the issue, titled “Hope,” featured a majority of Black artists, models and photographers, a first for the magazine.", "For members of Vogue’s editorial team, the September edition came in the uneasy wake of an internal email Ms. Wintour had sent on June 4. “I want to say plainly that I know Vogue has not found enough ways to elevate and give space to Black editors, writers, photographers, designers and other creators,” wrote Ms. Wintour, the Vogue editor in chief since 1988 and Condé Nast’s artistic director since 2013, making her the editorial leader of all its titles. “We have made mistakes, too, publishing images or stories that have been hurtful or intolerant. I take full responsibility for those mistakes.”", "Black editors who have worked with Ms. Wintour said they saw her apology as hypocritical, part of a calculated play by an executive known for her ability to gauge the public mood. Other Black journalists who are current or former employees of Condé Nast said the email and the September issue that followed it represented an awkward, though heartfelt, attempt at genuine change.", "More than any other institution, Vogue has defined fashion and beauty for generations of women, and the runway looks encouraged by the London-born Ms. Wintour, 70, have trickled down from haute couture houses to fast-fashion retailers and into the hands of everyday consumers. From Manhattan to Hollywood and beyond, she has helped set a standard that has favored white, Eurocentric notions of beauty.", "The rare magazine editor who is known outside the publishing industry, Ms. Wintour — she is simply “Anna” to those in the know, or those who want to be — has become a singular cultural figure. After establishing herself in fashion, media and entertainment in the first part of a career that stretches to the 1970s, she has more recently become a political power player as a bundler for Hillary Clinton and Barack Obama. And as the orchestrator of the ", "Metropolitan Museum of Art Costume Institute benefit", ", better known as the Met Gala, she has transformed an affair for Manhattan’s society set into a full-blown East Coast Oscars, with luminaries from fashion, music, movies and sports on the Anna-controlled guest list.", "As Ms. Wintour ascended, Vogue’s publication of “hurtful or intolerant” content rarely resulted in lasting negative attention for her. But Black journalists who have worked with Ms. Wintour, speaking on the condition of anonymity out of fear of retribution, said they had not gotten over their experiences at a magazine whose workplace mirrored its exclusive pages.", "Under Ms. Wintour, 18 people said, Vogue welcomed a certain type of employee — someone who is thin and white, typically from a wealthy family and educated at elite schools. Of the 18, 11 people said that, in their view, Ms. Wintour should no longer be in charge of Vogue and should give up her post as Condé Nast’s editorial leader.", "“Fashion is bitchy,” one former Black staff member said. “It’s hard. This is the way it’s supposed to be. But at Vogue, when we’d evaluate a shoot or a look, we’d say ‘That’s Vogue,’ or, ‘That’s not Vogue,’ and what that really meant was ‘thin, rich and white.’ How do you work in that environment?”", "Many of the people interviewed for this article said the racism they encountered was usually subtle, but sometimes blunt. Their main accusation was that Ms. Wintour created a work environment — and there is no facet of Vogue that she does not control — that sidelined and tokenized women of color, especially Black women.", "Many Black people who worked for her said they felt so out of place in Ms. Wintour’s domain that they created white alter egos — two used the term “doppelgänger” — just to get through the workday, reconditioning their presentation and dress in a way that was mentally draining.", "Some Black editors did not want to comment on the experience of fellow colleagues, but offered another view. Lindsay Peoples Wagner, the editor of Teen Vogue since 2018, said she had ", "experienced uncomfortable moments", " in the industry but that Ms. Wintour “has given me opportunities in leadership, and I’ve made inclusivity a deep part of the conversations we’re having.”", "Three other people of color said Condé Nast had made positive changes and Ms. Wintour had promoted them to top roles. Naomi Campbell, one of the first Black supermodels, who was on the cover of Ms. Wintour’s first September issue in 1989, vehemently defended the editor.", "“The first cover try I ever did, I had no idea she had to fight for me,” Ms. Campbell said. “She’s been a very important factor in my career and my life and has been honest about what she can do and what she cannot.”", "The recent tumult at Condé Nast has knocked Ms. Wintour off balance. Inspired by the protests that arose after the police killing of George Floyd in May, employees have confronted their bosses at companywide meetings and in smaller gatherings. Their complaints have led to the resignations of key editors and pledges from the chief executive, Roger Lynch, and Ms. Wintour herself, to revamp Condé Nast’s hiring practices.", "“I strongly believe that the most important thing any of us can do in our work is to provide opportunities for those who may not have had access to them,” Ms. Wintour said in an emailed statement. “Undoubtedly, I have made mistakes along the way, and if any mistakes were made at Vogue under my watch, they are mine to own and remedy and I am committed to doing the work.”", "Devoting the September issue — the most important of Vogue’s year — to Black contributors indicates Ms. Wintour grasps the intensity of the protest movement roiling the country. But in fashion, of course, appearances are paramount. During a large Condé Nast meeting on race in June, Ms. Wintour — who is the head of the company’s diversity and inclusion council — was conspicuously absent. Employees exchanged Slack and text messages during the session, asking the same question: “Where’s Anna?”", "Long before Condé Nast employees went public with complaints about the company’s handling of race, Ms. Wintour has been criticized for Vogue’s portrayals of Black people.", "For many readers, a 2008 cover of LeBron James and Gisele Bündchen was ", "reminiscent", " of ", "racist images", " of Black men from a century ago. The basketball star is bellowing and gripping the supermodel around the waist, and some saw an ", "unmistakable parallel", " to a racist World War I propaganda poster. Ms. Wintour also drew criticism when she helped the fashion designer John Galliano, who was ", "fired", " from Christian Dior in 2011 after he was caught on camera making anti-Semitic remarks and declaring, “I love Hitler.” She continued to support Mr. Galliano even after he was ", "found guilty", " of a hate crime by a Paris court.", "Being indisputably the most important magazine in fashion means Vogue comes in for extra scrutiny — especially in its cover selections. Last year, The Pudding, a publisher of visual essays, used algorithms to analyze 19 years of the Vogue archives and ", "measure the average “lightness”", " of cover models’ skin tones. In one span, from 2000 to 2005, only three of 81 women were Black. In a statement, Condé Nast said that from 2017 to 2020, 32 percent of Vogue covers featured Black women.", "Former Vogue employees said that in recent years, Ms. Wintour has not kept pace with the public’s changing attitudes on issues of racism and discrimination. At a London fashion week party hosted by Burberry in February 2017, the reality TV star Kendall Jenner showed up with a new look: fake gold teeth. Vogue noted the choice in a breezy ", "online story", " written by a white contributor: “The flashing teeth felt like a playful wink to the city’s free-spirited aesthetic — or perhaps a proverbial kiss to her rumored boyfriend, A$AP Rocky.”", "A Black staff member contacted one of the magazine’s executives to object, saying the story insensitively endorsed an instance of cultural appropriation, according to emails obtained by The New York Times. Other staff members brought the article to Ms. Wintour’s attention, with one lieutenant explaining by email why some people on staff and on social media had reacted negatively: “If Kendall wants to do something stupid fine but our writers (especially white ones) don’t need to weigh in and glorify it or ascribe reasons to it that read culturally insensitive.”", "Ms. Wintour appeared not to grasp the issue. After several exchanges, she wrote: “Well I honestly don’t think that’s a big deal.”", "Condé Nast said in a statement: “The coverage itself is not cultural appropriation.”", "Vogue’s content has, though, been accused of being exactly that. The March 2017 issue showcased Karlie Kloss, a white model, in a ", "geisha outfit", ", with her face in pale makeup and her hair dyed black — a blatant form of ", "yellowface", ". Readers condemned the layout, which was shot in Japan by Mikael Jansson and included a photograph of Ms. Kloss with a sumo wrestler. New York Magazine’s fashion site The Cut was among the many critics, writing: “One thing’s for certain: Embracing diversity does not mean styling Karlie Kloss ", "as a geisha", ".”", "A Condé Nast human resources executive in charge of the company’s diversity program fielded numerous complaints, and alerted Ms. Wintour. According to three people with direct knowledge of the exchange, Ms. Wintour responded that she took full responsibility, but added the feature could not have been cut because of its “enormous expense.”", "After an online outcry, Ms. Kloss issued an ", "apology", " on Twitter: “These images appropriate a culture that is not my own and I am truly sorry for participating in a shoot that was not culturally sensitive.”", "The tweet angered Ms. Wintour, according to the three people, and Ms. Kloss sent a note in an effort to mollify her. “I imagine the feeling is mutual, that it was hurtful to see the criticism from our Japan trip,” the model wrote. “I had written a short piece on social media as I wanted to make known that it was never my intention to offend or upset anyone from this spread.”", "Ms. Wintour’s reply the following day was icy: “Thanks Karlie another time please give us a heads up if you are writing about a Vogue issue.” (Ms. Kloss has continued to appear in the magazine’s pages.)", "In the fall of 2017, there was yet another awkward exchange on race between Ms. Wintour and Vogue staff members. It concerned a photo shoot by ", "Patrick Demarchelier", " that showed several dark-skinned Black models wearing head scarves.", "As Ms. Wintour weighed whether to publish the images, she asked an employee by email if they might be misconstrued as racist. But she flubbed the attempt, using a dated, offensive term: “Don’t mean to use an inappropriate word, but pica ninny came to mind,” Ms. Wintour wrote.", "In a statement, Ms. Wintour said: “I was trying both to express my concern for how our readers could have interpreted a photo and raise the issue for discussion, and I used a term that was offensive. And for that, I truly apologize.”", "In the 2017 email, Ms. Wintour requested that a specific Black staff member evaluate the photo shoot. The employee, an assistant, told her superiors that the work was fine. The real problem, she continued, according to several people familiar with the meeting, was why a low-ranked person such as herself had been asked to assess it. The room fell into an uncomfortable silence.", "For Ms. Wintour, who descends from British nobility and was recently made a Dame Commander of the Order of the British Empire, the pace of the current moment of protest may be a challenge. But she is also the daughter of a London newspaper editor and has made a career out of anticipating and responding adroitly to cultural trends.", "In 2016, Ms. Wintour made a change to her pool of assistants. (She had three aides for many years, but more recently has had two.) That year, according to three Condé Nast employees, she told the company’s human resources department that her next assistant should be Black. Eventually, most of her assistants were people of color, the people said. The job is highly sought after, a steppingstone to bigger roles in fashion and media, but because it is low-paying, it usually goes to women from wealthy families. The sight of Ms. Wintour’s new adjutants made for a vivid contrast with the usual Vogue hires.", "In 2017, Ms. Wintour was part of the small committee that decided to replace the departing Vanity Fair editor Graydon Carter with Radhika Jones, the editorial director of the books department at The Times, making her one of the ", "few", " top editors of color in Condé Nast’s history. Ms. Wintour has since championed Ms. Jones against in-house naysayers who ", "complained that she had featured too many people of color", " in Vanity Fair. “My experiences with Anna have been nothing but positive,” Ms. Jones said. “She’s supportive of my vision and she understands what I’ve been trying to achieve and she has helped me to achieve it.”", "Last month, Ms. Wintour replaced Stuart Emmrich, a former Styles editor at The Times, as the editor of the Vogue website with Chioma Nnadi, a Black woman who had been the magazine’s fashion director. And in August, Ms. Wintour was instrumental in the hiring of the superstar book executive ", "Dawn Davis", ", who is Black, as the editor of Bon Appétit. (She replaced Adam Rapoport, who ", "resigned under pressure", " in June after staff members accused him of running a discriminatory workplace.)", "In a statement, Condé Nast said that 42 percent of its editors in chief were now people of color — all of them put in place by Ms. Wintour — and that all photo shoots are ultimately overseen by ", "Raúl Martinez", ", the corporate creative director, who is the son of Cuban émigrés.", "Some of Ms. Wintour’s relationships with Black editors have been rocky. André Leon Talley, a fashion titan, was one of Vogue’s most recognized personalities, often seated beside Ms. Wintour in the front row at runway shows in Paris, Milan and New York. She lavished professional and financial support on Mr. Talley, but the two had a falling-out, and he ", "left", " the magazine in 2013.", "This year, he published a memoir, “The Chiffon Trenches,” which reads in part as a scathing takedown of the fashion industry for its whiteness. During a promotional interview, a podcaster asked Mr. Talley about Ms. Wintour’s apology for Vogue’s “hurtful or intolerant” content. “Dame Anna Wintour is a colonial broad,” Mr. Talley ", "replied", ". “She’s part of an environment of colonialism. She is entitled and I do not think she will ever let anything get in the way of her white privilege.”", "Edward Enninful, a Black editor at Condé Nast who has led British Vogue since 2017, is among the next generation of Condé Nast leaders, and is often mentioned as Ms. Wintour’s potential successor at the magazine’s American flagship. The two are said to have a difficult working relationship, according to people in New York and London who have directly observed their dynamic. (In July, Mr. Enninful said that a security guard at Condé Nast’s London office ", "racially profiled", " him, telling him to “use the loading bay.” Mr. Enninful described the incident on Instagram, writing “Change needs to happen now.” Condé Nast dismissed the guard, he said, and the post has since been deleted.)", "When Ms. Wintour promoted ", "Elaine Welteroth", ", a Black woman, to a top position at Teen Vogue in 2016, the appointment was heralded as a step forward for diversity. But the promotion was fraught, Ms. Welteroth wrote in her 2019 memoir, “More Than Enough.” Instead of running Teen Vogue herself, as the editor in chief, she was given a more ambiguous title, “editor,” and was asked to split leadership of the publication with two others. Ms. Welteroth felt that the structure effectively sidelined her, giving her less power than that of the previous Teen Vogue boss, Amy Astley. (A year after her appointment, Ms. Welteroth was named editor in chief. She left Condé Nast in 2018.)", "“Would any of it have gone down this way if I were a White man?” Ms. Welteroth wrote.", "The killing of Mr. Floyd sparked difficult discussions about race and diversity in magazines and newspapers across the country, including at ", "The Times", ". Employees everywhere have become more vocal about what they see as racist attitudes in the workplace.", "At Condé Nast, Bon Appétit, a rising profit center thanks in part to its popular cooking videos, has been the red-hot center of dissent in recent months, with many of its staff members quitting in protest. Before the hiring of Ms. Davis to lead the magazine, Ms. Wintour watched closely over its editorial operations, people who worked at the property said.", "At the time, people of color who had been featured in the videos complained that they were paid less than their white colleagues and that Bon Appétit had whitewashed their recipes — a trend in food journalism where ethnic cuisines are recast from a white perspective. Readers flooded the comments section of Bon Appétit’s Instagram account with messages of support for those who complained.", "In a ", "post", " to Bon Appétit’s account, Priya Krishna, a freelancer who had ", "accused", " Condé Nast of unequal pay, was quoted as saying: “I have been forced to think outside of myself and my identity my entire career. So why can’t white editors change their mindset now?”", "Ms. Wintour asked to have the item removed, according to internal Condé Nast Slack messages. But by the time of her request, the Krishna post had been online for hours, and Ms. Wintour was warned that deleting it would only attract more attention. The social media team suggested posting new content that would push the item down in users’ feeds. Ms. Wintour approved the plan, according to two people involved in the discussion.", "Marcus Samuelsson, a celebrity chef who signed a one-year agreement with Condé Nast as a Bon Appétit consultant, said the company’s history with diversity “was challenging,” but he added that Ms. Wintour had worked to create more inclusivity. “She championed it from Day 1,” he said.", "Many people who have worked at Vogue or with Ms. Wintour said that despite her moves toward a more diverse staff, she was still responsible for a hostile workplace. They singled out two of Ms. Wintour’s best known lieutenants: Phyllis Posnick, a ", "Vogue editor", " who styled the 2017 geisha and head scarf shoots, and Grace Coddington, another fixture at the magazine.", "In the aftermath of the 2016 presidential election, as staff members were despondent that Mrs. Clinton had lost to Donald J. Trump, Ms. Posnick said, in a voice that three people could hear, “I knew this was going to happen. It’s all the Blacks’ fault. They didn’t vote.” The next year, when Rihanna showed up late for Vogue’s annual ", "fashion conference", " — hardly an unusual occurrence for a musician — two people heard Ms. Coddington say, “Black people are late everywhere.”", "In a statement, Ms. Posnick, 78, denied making the comment. “I have never and would never say something like this for the simple fact that I don’t believe it,” she said. Ms. Coddington, 79, also disputed that she had made the Rihanna remark: “Why would I say that when I am perennially late myself?”", "Ms. Coddington is perhaps the second-most visible figure of the Wintour era at Vogue, having stolen multiple scenes in “The September Issue,” a popular 2009 documentary about the magazine. In 2016, the year she switched her Vogue status from employee to freelancer, Ms. Coddington was ", "photographed", " in her Manhattan kitchen, with a shelf of racist “mammy” figurines clearly visible in the background. The collection was ", "roundly", " ", "criticized", ".", "In a statement, Condé Nast noted that Ms. Posnick and Ms. Coddington no longer contributed to the magazine.", "To work at Vogue is to inhabit a kind of prep school dormitory where relationships are defined by family ties and social connections that span generations. For many younger people of color who came from less rarefied backgrounds, gaining a toehold was considerably more difficult.", "Condé Nast assistants famously put up with grueling hours and humiliating tasks, a job satirized in “The Devil Wears Prada,” a best-selling novel by a former Wintour assistant and later a hit movie starring Meryl Streep as the demanding boss. The hazing is seen as a rite of passage, part of why the company has the nickname “Condé Nasty.” And while Black staff members acknowledge all that, they said that race complicates matters.", "Black employees are often asked to participate, or merely show up for, high-level meetings — a corporate practice known as fronting, six people interviewed for this article said. At Vogue, they have been asked to weigh in on cover images or take part in discussions with advertisers, forums that do not typically call on junior employees.", "In a statement, Condé Nast said, “Anna and Vogue and all the leaders at our brands have made concerted efforts to build inclusion into all we do every day.”", "In 2016, the actress Lupita Nyong’o showed up at Vogue’s office at One World Trade in Lower Manhattan to discuss a ", "planned photo shoot", ". Ms. Nyong’o sat down with top editors, who had proposed photographing her in her home country, Kenya, along with some family members. The accompanying article would also focus on her family.", "Ms. Nyong’o expressed concern about how her family would be portrayed, saying she feared they might come across as cultural props, according to several people with knowledge of the meeting. After a long pause, a junior editor — the only Black staff member in the room — piped up. Addressing the actress, she suggested that the shoot would be an opportunity to showcase Africa, a rarity in any American magazine, let alone Vogue.", "The shoot was a go. And the junior editor was never asked to attend a fashion meeting again."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "What in the World Is a $590 Scratch-and-Sniff T-shirt Doing in 2020?", "link": "https://www.nytimes.com/2020/11/02/style/scratch-and-sniff-Tshirt-lanvin.html", "content": ["The universe tends toward ever-increasing disorder; earlier this year, the luxury fashion house Lanvin released several varieties of scratch-and-sniff T-shirts priced at $590.", "At one time, the scented T-shirts would have been unscented hats, because that is what Jeanne Lanvin sold in the Parisian hat shop she opened in 1889, roughly one and one-quarter centuries before a multibillion dollar private Chinese conglomerate called Fosun International acquired a majority stake in the luxury fashion brand born of her enterprise.", "The shirts came in four sizes, three varieties and two genders — cherry (for men), blackberry (for women), and strawberry (for both).", "Their scents were faint but not subtle. A person standing nearer the wearer than manners permit would be met with the brazenly synthetic aroma of artificial fruits. The cherry T-shirt smelled of cherry-flavored cough drops. The blackberry T-shirt smelled purple, the flavor of artificial grape. Over email, a Lanvin representative insisted the scents “corresponded to the fruit that was pictured on the shirt.”", "At present, there are just about 7.7 billion people on this planet, and most of them couldn’t fashion you a scratch-n-sniff garment if you paid them. By this measurement, Lanvin comes out ahead. But does it make admirable use of its advantage?", "That is one of the thousands of questions the T-shirts inspire.", "There is also the riddle inherent in their design: What if (or, from Lanvin’s point of view, why don’t) certain things (e.g. T-shirt fabric) smell more like other things (e.g. grape gum)? If we assume, as it appears Lanvin does, that novel scents are intrinsically desirable in one’s clothes, why ", "these", " scents? Why now? What is the cash value of a shirt that smells significantly more like cherry-flavored cough suppressant than other shirts? (The company’s optimistic guess: $590.) For how many days is a $590 T-shirt good before it turns, and is worth merely $295 (the shirts’ eventual discounted sale price)? Is it acceptable that some people enjoy the option to buy a scratch-n-sniff T-shirt that, with shipping, cost more than the supplemental $600 allotted weekly to", " 30 million unemployed Americans", " to keep them fed and housed after the initial eruption of the coronavirus pandemic? What do blackberries smell like? And why is the shipping not free?", "The New York Times purchased, on sale, one cherry-scented cherry shirt and one grape-scented blackberry shirt for a total, after taxes and shipping, of $631.24, and to whom should the apology be issued?", "To A. G. Sulzberger, the newspaper’s publisher, for allocating a portion of his publication’s budget in this way?", "Or to a person who could have really used $631.24 — for instance, any resident of Florence, Ky., who was recently transported by ambulance and subsequently charged that city’s ", "standard $630 ambulance fee", "?", "Would it be better to disperse the apology among many people — for instance, hundreds of New Yorkers who walked on any particular occasion to avoid spending $2.75 on subway fare? (Or would any apology be hollow since the money was not taken directly from these individuals’ coffers?)", "If three people purchase full-price yearlong digital subscriptions to The Times as a result of reading this article — this article specifically — the scented T-shirts could, in a technical sense, offset their own cost. Would their purchase be justified at that point, or is it immoral and preposterous under all conditions? What does $631.24 mean at this particular moment in time?", "Scratch-and-sniff is a feature, a deed and a technology derived from the experiments of Gale Matson, a chemist who grew up in a small town in Minnesota and later went to work for his local global manufacturing conglomerate, the Minnesota Mining and Manufacturing Company.", "One of Mr. Matson’s first tasks after joining the company was to refine the practice of producing ink copies of documents without the use of messy black carbon paper. While tweaking a manufacturing technique known as microencapsulation in 1966, he invented what we now know as scratch-and-sniff.", "Its basic concept is this: A bunch of itty-bitty plastic-coated balls, filled with scented substance, can be made to rupture with light physical contact (Mr. Matson suggested “fingernail pressure”), releasing their scent into the air.", "Mr. Matson’s patents describe how he created capsules filled with “one part perfume oil and two parts diethyl phthalate,” and coated them onto a sheet of paper. The paper remained odorless until the capsules were scratched open.", "Since the 1960s, forms of microencapsulation have been used to preserve attractive colored stripes in toothpaste and to create the mysterious liquid crystal substance inside mood rings. Today, a common application is masking the bitter taste of pharmaceutical drug ingredients. The same technology is imbued, as we know, in scratch-n-sniff stickers, stamps, wall paper, album covers and T-shirts.", "Gale Matson died in 2004 after more than 30 years at the company, which is known today as 3M. Its scarlet logo appears on products ranging from neonatal monitoring electrodes to helicopter blade repair paste to Scotch tape.", "“He loved working at 3M,” Mr. Matson’s son Tim recalled. “They say you bleed 3M red.”", "“I never got to see where he worked, because it was in a secure location,” he added. “Until they patented something and disclosed the inventions, it was all trade secrets and tight security.”", "Tim Matson said his mother recalled receiving gifts of French perfume left over from his father’s experiments. Two of the perfumes the elder Mr. Matson microencapsulated in the Minnesota laboratory were “My Sin” and “Arpège” — fragrances created for Lanvin in the 1920s.", "The thing about a $590 T-shirt is that, upon acquiring one, you immediately become the human assistant to a $590 T-shirt. Your compensation for this role is capped at the amount of joy you personally are able to derive from the act of wearing it.", "Besides the basic maintenance of the T-shirt — which involves ironing out the stubborn creases formed in its cardboard journey across land and sea, and handwashing the cotton to preserve the scent of the fruit cartoon (the cherry scent vanished after a single wash and wear; the blackberry shirt was never washed for fear of same) — there is an additional component of mental exhaustion.", "There is the temptation, always, to remove the T-shirt before eating, or engaging in light physical activity, or setting foot outdoors in case it attracts bees — behavior that would seem to undermine the act of purchasing a supposedly wearable item in the first place.", "Alternatively, you could wear it normally and end up with a $590 no-longer-scented cherry-scented very-short-sleeved T-shirt with a faint indelible enchilada sauce stain on the front, and two tiny holes on the back near the bottom hem — holes whose origin is as enigmatic to you as that of the electron, you having given this T-shirt every possible comfort and advantage in life — that you cannot even donate it, because who would want to receive a stained, punctured T-shirt, now devoid of the original selling factor, which must have been, ", "had to have been", ", that this T-shirt can be made to evoke the unmistakable scents of artificial fruits?", "A spokesman for Lanvin said that the shirts were digitally printed; that the scratch-n-sniff scent was meant to remain for up to 50 washes; and that the idea came to Lanvin’s creative director, Bruno Sialelli, after he encountered a green tea-scented shirt on vacation in Okinawa.", "The earliest synthetic fruity flavors, many produced from compounds still used in flavorings today, were offshoots of the Industrial Revolution — literally. They originated as byproducts of coal or fuel oil processing, or were leftover from the distillation of pure alcohol.", "Nadia Berenstein, a flavor historian, said that then-new industries based on burning fossil fuels shed “all of these carbon rich molecules” that chemists could “then play with and manipulate in various ways to kind of reorganize them.” By changing the molecules’ structure — by heating them, for instance, or adding sulfuric acid to form new compounds — early flavor scientists could alter their sensory qualities.", "“Scent” is a tidy noun to describe a tremendous riot of molecules volatile enough to fly up into our nasal cavities, where sensory receptors describe them to our brains. The majority of scents we encounter in everyday life are made up of large, complex combinations of chemical compounds — often several hundred apiece. To replicate a scent exactly, down to the molecular level, therefore requires an astronomic level of precision and effort.", "Fortunately for those who would seek to replicate scents, a close approximation is generally good enough to satisfy.", "John Wright, a British-born flavor chemist and a former vice-president for International Flavors & Fragrance, one of the world’s largest manufacturers of tastes and smells, compared creating scents to drawing the Prince of Wales.", "“What you think about Prince Charles in the U.K. is: He’s got big ears that stick out. So if you do a cartoon of him and you make the ears bigger, there’s obviously a point where you would turn him into Dumbo, and he wouldn’t be Prince Charles anymore,” Mr. Wright said.", "Similarly restrained judgment, he added, must be exercised in scent re-creation.", "The goal is to identify a few key elements people use to identify a particular scent, he said, “and accentuate them just a little bit — not so much. So that the ears are still Prince Charles, but a bit bigger than they are in real life.”", "For cherries, that compound (benzaldehyde) is associated with a strong bitter almond note. The prevalence of benzaldehyde in artificial cherry formations is “not so true of actual cherries,” said Mr. Wright. “It’s something that’s often exaggerated and sometimes exaggerated far too much.”", "But authenticity is not necessarily the aim.", "The appeal of the artificial flavorings at the time of their creation, said Dr. Berenstein, was their novelty. Thanks to the sudden proliferation of mass-market confectionaries (itself a result of increased white sugar production at ever higher purities), flavors like fake strawberry became so widespread they entered what Dr. Berenstein called Americans’ “mass cultural sensory experience of the range of things that we associate with strawberryness.”", "In other words, “I think the fake flavors tend to shape our expectations for what real things should taste like,” said Dr. Berenstein.", "Early flavorists were not in the business of deciphering the molecular template of, say, a true apple (an arduous task that would have required reducing what Dr. Berenstein described as “a literal ton of apples” to a couple of millimeters of volatile aromatic oil). They were scientists taking note of the scents of the new substances with which they had begun experimenting. The chemical amyl valeranate, some of them noticed, smelled somewhat apple-y. Why not market it as “apple essence”?", "Some of these scent chemists’ preliminary guesses about fruit flavor composition were remarkably accurate; certain of their intuited compounds were later discovered to be present in the fruits themselves. In the case of artificial banana flavoring, it didn’t even matter, at first, how closely the flavoring matched the fruit’s true taste.", "“Artificial banana-flavored things in the U.S. were widely available about 10 years before actual bananas were,” said Dr. Berenstein, “so it’s really likely that people in this country ate banana-flavored candy before they had actually had a banana.”", "Today, Dr. Berenstein said, it’s possible to determine accurate chemical compositions much more precisely: “You put a sample of strawberry aroma into a gas chromatograph mass spectrometer, and you’ll get a readout that lists maybe three or 400 different chemical components that are volatile in it.”", "Thus, while it may be possible for Lanvin to create a shirt that smells exactly like true blackberries — which, when purchased from the supermarket, give off only a faint odor of damp forest — the resulting scent might not be one most people would find pleasant.", "“Maybe people would be repelled from buying clothing that already smelled a little bit like dirt,” Dr. Berenstein said.", "There is something poetic, at least, in the Lanvin shirts’ concept.", "“Smelling is a proximity sense. You have to be in the same room as something to smell it,” Dr. Berenstein said. “Covid, for a lot of people, manifests as this loss of the sense of taste and smell that persists even after the disease is over.”", "“And one of the things about being in isolation is that we can look at other people through Zoom, and through our screens, but we’re not smelling other things. We’re not smelling other bodies,” she said. “The digital world is scentless and odorless.”", "Smell is also intimately connected to our memories. Odors and scents are ", "chemically suited to trigger nostalgia", ".", "With this in mind, I inhaled the cotton with the urgent indignity of a drowner spat upon dry land. Yet the physical act of shirt-smelling sent my mind rummaging through childhood memories unrelated to the scents themselves.", "I am certain I received the occasional scented sticker on an elementary school quiz, but in my recollection, early cognizant years smelled of “unscented” things: wood pencils compulsively shaved to switchblade sharpness; painted metal from hands clung to antiquated and impractical playground structures; the soft old paper smell of communal class paperbacks; suffocating clouds of chalk clapped free from felt erasers (though clapping erasers was forbidden for this reason).", "Trying to prise nostalgia from the shirts, I instead flashed back to the comforting sniffs I would take of my clothes and hair on the car ride home from my grandmother’s house, luxuriating in the pleasant “Nana” scent that would envelop me until they were washed. That aroma was strong. It was steeped. It was, my mother pointed out, smoke from my grandmother’s constant puffing of cigarettes; even now, if I pass a smoker on the street, my first thought is of immaculate housekeeping.", "Is the swell of these memories, however unconnected from artificial fruit scents, a $590 experience, or perhaps priceless?", "“I would be really surprised,” Dr. Berenstein said, “if the cost of putting these aromas onto these shirts is more than a couple of dollars.”", "A new banana-scented T-shirt will be available from Lanvin in January. It will retail for $350."], "description": "And why is shipping not free?", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "Fact-Checking Trump’s Claim That He ‘Prepaid Millions’ in Income Taxes", "link": "https://www.nytimes.com/2020/11/02/us/politics/trump-taxes-prepay-fact-check.html", "content": ["As the Biden campaign has sought to make an issue of the ", "$750 income tax bill", " President Trump had in 2016 and again in 2017, he has shot back by saying he has “prepaid millions of dollars” in federal income taxes.", "As with much of what Mr. Trump has said about his taxes, however, his assertion about prepayments is misleading at best, and serves to distract from the reality — unaddressed in any of his public statements — that he has paid little or no federal income taxes most years, largely because his business losses far outweighed his profits.", "Mr. Trump’s ", "tax records, obtained by The New York Times", ", show that, like many Americans whose income taxes are not regularly withheld from their paychecks, he has made estimated payments during the year, including when he submitted requests for extensions to file his tax returns. But virtually every one of those payments ended up not being needed and was either refunded or rolled forward to cover potential future taxes, according to The Times’s examination of the tax records.", "As a result, the records show, he ultimately paid just $750 in both 2016 and 2017, and nothing at all in 10 of the previous 15 years.", "In 2016 and 2017, the most recent two years covered in the personal tax records obtained by The Times, Mr. Trump requested extensions to file his individual returns. Each time, he made the required payment to the I.R.S. for income taxes he might owe — $1 million for 2016 and $4.2 million for 2017. In addition, over the years Mr. Trump has occasionally made other tentative payments, $503,982 since 2008.", "The Times does not have Mr. Trump’s personal income tax information for 2018 and does not know whether he had a federal income tax bill that year to which he could have applied these tentative payments. Mr. Trump, like most Americans, regularly paid other types of federal taxes, including Medicare and Social Security, and the tentative payments he rolled forward could also be used to pay those taxes.", "Since The Times’s investigation was published in late September, Mr. Trump has chafed at its findings, at times conflating federal income taxes with other kinds of taxes.", "“Basically they are saying I paid nothing,” he said at a White House press briefing several weeks ago. “First of all, I paid a lot. I paid a lot of state income taxes too.”", "The Democrats have seized on his income tax bills as a symbol of the inequalities in the current tax system.", "“Why should a firefighter, an educator, a cop — why should a welder, why should a steelworker pay a higher tax rate than the super wealthy?” Mr. Biden asked Monday ", "during a campaign stop", " in Cleveland. “Why should you pay more taxes than Donald Trump, for God’s sake?”"], "description": "The president’s assertion, misleading at best, distracts from the reality that he has paid little or no income tax most years, largely because his business losses far outweighed his profits.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/11/02", "title": "In a Hot Election, the Cool-Headed Associated Press Takes Center Stage", "link": "https://www.nytimes.com/2020/11/02/business/media/associated-press-presidential-election.html", "content": ["The Associated Press will not predict a winner of the presidential election. It will not even name an apparent or likely winner. The A.P. will make the call only when it is certain — just as it has in every U.S. election since 1848, when Zachary Taylor won the White House.", "“If there’s no way for the trailing candidate to catch up, no legal way, no mathematical way, then the race is decided, essentially,” ", "Sally Buzbee", ", The A.P.’s executive editor, said in an interview. “And if there is any uncertainty, or if there are enough votes out to change the result, then we don’t call the race.”", "As The A.P. tracks the contest between President Trump and Joseph R. Biden Jr., as well as 35 Senate, 11 gubernatorial, 435 congressional and more than 6,000 down-ticket races, its determinations will not be swayed by outside forces.", "“Race calls made by other organizations have no bearing on when AP declares a candidate the winner,” ", "The A.P. said", " in an article on its website. “Our decision team does not engage in debate with any campaign or candidate.”", "That stance may prove crucial in a turbulent election in which more than ", "90 million", " Americans cast their ballots before Election Day on Tuesday because of the coronavirus pandemic — an election further complicated by ", "widespread misinformation", " and Mr. Trump’s false claims that the vote has been ", "“rigged.”", "The A.P. bases its determinations on the work of more than 4,000 freelance local reporters who collect ", "vote counts", " from clerks in every county of the 50 states. Those local reporters phone the results to The A.P.’s vote entry centers, which are virtual this year because of the pandemic. More than 800 vote entry clerks assess the data, checking with the reporters about any anomalies, before entering it into the A.P. system.", "A race caller", " in each state examines the counts with an analyst at the A.P.’s politics team in Washington to determine when a winner can be declared. Two editors sign off on every call, Ms. Buzbee said. And when the time comes to name the winner of the presidential race, The A.P.’s Washington bureau chief, Julie Pace, has to sign off.", "With 250 bureaus in 99 nations, The A.P. provides roughly 730,000 articles, 70,000 videos and one million photographs each year to the more than 15,000 outlets and businesses that subscribe to its content.", "At election time, it steps into the spotlight: Major news organizations including NPR, PBS, and two large newspaper chains, Gannett and McClatchy, wait for The A.P. to call races before they report results. Other outlets, including The New York Times, The Wall Street Journal, The Washington Post and Fox News, will use election data from The A.P. to help them make their determinations. Google will use the The A.P.’s election reporting for real-time results on its search page, as well as for ", "a panel", " on YouTube. (ABC, CBS, CNN and NBC make their own calls, but will share information as members of the National Election Pool, a group that uses data from Edison Research.)", "“The A.P. has a track record going back over a century of thorough, careful vote counting and cautious practices when it comes to calling races,” said Arnie Seipel, NPR’s supervising political editor. “They also have a decision desk with vast resources to do this kind of data collection and analysis. So by relying on The A.P., we are able to invest more of our resources into original reporting, instead of trying to replicate what they do.”", "In the United States — which, unlike many other countries, does not have a national electoral commission — the news media takes the role of race-caller in presidential elections. “If we want to know who the next president will be, we’ve got to do the math ourselves — county by county, nationwide,” David Scott, a deputy managing editor at The A.P., said in ", "an article", " posted on its website.", "Ms. Buzbee, who has worked at The A.P. since 1988 and became its top editor in 2017, said the staff was well aware of its election role. “We take it enormously seriously,” she said. “We know the impact we’re going to have when we call the race for president. We know it’s going to zip around the world.”", "The A.P. was the first news organization to declare Donald J. Trump the victor of the 2016 election. It published a straightforward news alert at 2:29 a.m. Eastern Standard Time on the day after Election Day: “WASHINGTON (AP) — Donald Trump elected president of the United States.”", "The A.P. did not declare the victor of the 2000 election between George W. Bush and Al Gore, deciding that it was too close to call. That time, the job of naming the winner fell to the Supreme Court.", "Because of the pandemic, most of The A.P.’s staff members have been working remotely since March. On Tuesday, about 50 of “the core folks” will work in the Washington bureau, rather than the usual crew of 200 journalists, Ms. Buzbee said. Instead of the usual shared pizzas, there will be boxed dinners.", "Any chance of making the call for Mr. Trump or Mr. Biden on Tuesday night or the early hours of Wednesday? “If one of them is winning by a large margin and we have a handle on how many mail-in ballots remain outstanding, then it could be called on election night,” Ms. Buzbee said. “If it’s a close race, it will be later.”", "After The A.P. declares the winner, it will publish articles about how it arrived at its call. “We’re trying to do that so we demystify the process and no one thinks this is happening in a black box,” Ms. Buzbee said."], "description": "At the end of a turbulent campaign, the global news organization has a big role to play, with 4,000 reporters collecting vote counts from county clerks in 50 states.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "business", "date": "2020/10/18", "title": "As Local News Dies, a Pay-for-Play Network Rises in Its Place", "link": "https://www.nytimes.com/2020/10/18/technology/timpone-local-news-metric-media.html", "content": ["The instructions were clear: Write an article calling out Sara Gideon, a Democrat running for a hotly contested U.S. Senate seat in Maine, as a hypocrite.", "Angela Underwood, a freelance reporter in upstate New York, took the $22 assignment over email. She contacted the spokesman for Senator Susan Collins, the Republican opponent, and wrote an article on his accusations that Ms. Gideon was two-faced for criticizing shadowy political groups and then accepting their help.", "The short article was published on Maine Business Daily, a seemingly run-of-the-mill news website, under the headline “Sen. Collins camp says House Speaker Gideon’s actions are hypocritical.” It extensively quoted Ms. Collins’s spokesman but had no comment from Ms. Gideon’s campaign.", "Then Ms. Underwood received another email: The “client” who had ordered up the article, her editor said, wanted it to add more detail.", "The client, according to emails and the editing history reviewed by The New York Times, was a Republican operative.", "Maine Business Daily is part of a fast-growing network of nearly 1,300 websites that aim to fill a void left by vanishing local newspapers across the country. Yet the network, now in all 50 states, is built not on traditional journalism but on propaganda ordered up by dozens of conservative think tanks, political operatives, corporate executives and public-relations professionals, a Times investigation found.", "The sites appear as ordinary local-news outlets, with names like Des Moines Sun, Ann Arbor Times and Empire State Today. They employ simple layouts and articles about local politics, community happenings and sometimes national issues, much like any local newspaper.", "But behind the scenes, many of the stories are directed by political groups and corporate P.R. firms to promote a Republican candidate or a company, or to smear their rivals.", "The network is largely overseen by Brian Timpone, a TV reporter turned internet entrepreneur who has sought to capitalize on the decline of local news organizations for nearly two decades. He has built the network with the help of several others, including a ", "Texas brand-management consultant", " and a ", "conservative Chicago radio personality", ".", "The Times uncovered details about the operation through interviews with more than 30 current and former employees and clients, as well as thousands of internal emails between reporters and editors spanning several years. Employees of the network shared emails and the editing history in the site’s publishing software that revealed who requested dozens of articles and how.", "Mr. Timpone did not respond to repeated attempts to contact him by email and phone, or through a note left at his home in the Chicago suburbs. Many of his executives did not respond to or declined requests for comment.", "The network is one of a proliferation of partisan local-news sites funded by political groups associated with both parties. Liberal donors have poured millions of dollars into ", "operations", " like ", "Courier", ", a network of eight sites that began covering local news in ", "swing states last year", ". Conservative activists are running similar sites, like the Star News group in Tennessee, Virginia and Minnesota.", "But those operations run just several sites each, while Mr. Timpone’s network has more than twice as many sites as ", "the nation’s largest newspaper chain", ", Gannett. And while political groups have helped finance networks like Courier, investors in news operations typically don’t weigh in on specific articles.", "While Mr. Timpone’s sites generally do not post information that is outright false, the operation is rooted in deception, eschewing hallmarks of news reporting like fairness and transparency. Only a few dozen of the sites disclose funding from advocacy groups. Traditional news organizations do not accept payment for articles; the Federal Trade Commission requires that advertising that looks like articles be ", "clearly labeled as ads", ".", "Most of the sites declare in their “About” pages that they to aim “to provide objective, data-driven information without political bias.” But in April, an editor for the network reminded freelancers that “clients want a politically conservative focus on their stories, so avoid writing stories that only focus on a Democrat lawmaker, bill, etc.,” according to an email viewed by The Times.", "Other news organizations have raised concerns about ", "the political bent", " of ", "some", " of the ", "sites", ". But the extent of the deceit has been concealed for years with confidentiality contracts for writers and a confusing web of companies that run the papers. Those companies have received at least $1.7 million from Republican political campaigns and conservative groups, according to tax records and campaign-finance reports, the only payments that could be traced in public records.", "Editors for Mr. Timpone’s network assign work to freelancers dotted around the United States and abroad, often paying $3 to $36 per job. The assignments typically come with precise instructions on whom to interview and what to write, according to the internal correspondence. In some cases, those instructions are written by the network's clients, who are sometimes the subjects of the articles.", "The emails showed a salesman for Mr. Timpone’s sites offering a potential client a $2,000 package that included running five articles and unlimited news releases. The salesman stressed that reporters would call the shots on some articles, while the client would have a say on others.", "Ian Prior, a Republican operative, was behind the articles about Ms. Gideon, the Senate candidate in Maine, as well as articles promoting Senators Lindsey Graham of South Carolina and Roy Blunt of Missouri, according to the internal records. Mr. Prior previously worked for the Senate Leadership Fund, a political action committee that has ", "spent $9.7 million against Ms. Gideon", ".", "Juan David Leal, who has worked in the Mexico office of the Berkeley Research Group, a consulting firm, ordered up articles criticizing the Mexican government’s response to the coronavirus.", "And employees at the Illinois Opportunity Project, a conservative advocacy group, requested dozens of articles about specific Republican politicians in Illinois. The group has paid $441,000 to Mr. Timpone’s companies, according to the nonprofit’s tax records.", "A spokeswoman for Ms. Collins, the Maine senator, said the campaign answers questions “from media outlets of all stripes and persuasions,” including the Maine Beacon, a local-news outlet funded by a liberal group.", "Mr. Prior leads ", "a P.R. firm", " that markets its ability to get coverage in local-news outlets. He said in an email that he pitches stories to a variety of outlets, including Mr. Timpone’s network because it “actually covers local issues.” He did not respond to questions about whether he had paid for the coverage.", "The Illinois Opportunity Project did not respond to requests for comment. Mr. Leal did not comment for this article.", "Some of the most popular articles on Mr. Timpone’s sites get tens of thousands of shares on social media. That is a modest reach in the national conversation. But with the focus on small towns, less readership is needed to make an impact. In some of those towns, Mr. Timpone’s outlets also publish newspapers and deliver them, unsolicited, to doorsteps.", "Ben Ashkar, the chief operating officer of Locality Labs, one of the companies connected to the sites, was the sole executive at the network who spoke on the record for this article. He said he didn’t think people could pay for coverage.", "“I hope not,” he said. “How would I know? Honestly I don’t think people are paying.”", "Mr. Timpone, who turns 48 this month, got his start in politics by covering it. In the 1990s, he was a news anchor and reporter at Illinois TV stations. Eventually he became the spokesman for the State House’s Republican minority leader.", "A personable guy and persuasive salesman, according to people who know him, Mr. Timpone then became focused on replacing the old print guard as a digital-news mogul.", "“Big metro papers are like the fly in your house that gets slow and you just catch it with your hand,” he said ", "in a 2015 interview", " with Dan Proft, a conservative radio talk show host in Chicago.", "About a decade ago, Mr. Timpone started Journatic, a service that aimed to automate and outsource reporters’ jobs, selling it to two of the nation’s largest chains, Hearst and Tribune Publishing. He used rudimentary software to turn public data into snippets of news. That content still fills most of his sites. And for the articles written by humans, he simply paid reporters less, even using workers in the Philippines who wrote under fake bylines.", "When the radio show “This American Life” ", "revealed his strategy", " in 2012, Mr. Timpone defended his approach as a way to save local news. “No one covers all these small towns,” ", "he said", ". “I’m not saying we’re the solution, but we’re certainly on the road to the solution.”", "Around 2015, he teamed up with Mr. Proft and started a chain of websites and free newspapers focused on suburban and rural areas of Illinois.", "The publications looked like typical news outlets that covered their communities. But a political action committee controlled by Mr. Proft paid Mr. Timpone’s companies at least $646,000 from 2016 to 2018, according to state campaign finance records, money that largely came from Dick Uihlein, ", "a conservative megadonor", " and the head of the shipping-supply giant Uline.", "After complaints, the ", "Illinois Board of Elections", " ordered the newspapers to say Mr. Proft’s committee funded them. A small disclaimer in their “About” pages now says the sites are funded, “in part, by advocacy groups who share our beliefs in limited government.” The Illinois sites are virtually the only ones in Mr. Timpone’s network with such a disclosure.", "The regulators’ questions didn’t slow Mr. Timpone down. He doubled the size of the Illinois network to 34 sites, and by 2017 was expanding to other states. He also added dozens of sites with focuses beyond politics, including 11 that look like traditional legal-news publications but are ", "funded by a U.S. Chamber of Commerce group", ".", "Then, from June through October last year, the network ballooned further, from roughly 300 sites to nearly 1,300, according to a Times analysis of data collected by the Global Disinformation Index, an internet research group. (The Tow Center for Digital Journalism at Columbia University ", "tallied a similar number of sites in the network", ".)", "“It’s astounding to see how quickly the sites have popped up across the country in an attempt to fill the news void,” said Penelope Muse Abernathy, a University of North Carolina journalism professor who has calculated that about 2,100 newspapers have folded across the country since 2004, ", "a 25 percent decline", ".", "Some of the new sites have only the automated content, but they have quickly sprung to life when local news has arisen. That happened in August when protests erupted in Kenosha, Wis., after the police shot an unarmed Black man. One of the sites, Kenosha Reporter, published multiple articles about the criminal backgrounds of the man and protesters. ", "One of those articles", " was shared 22,000 times on Facebook, reaching up to 2.6 million people, according to CrowdTangle, a Facebook-owned data tool.", "Mr. Timpone’s role in the network is supported by public and internal documents. In emails viewed by The Times, he assigned stories, and editors called him the network’s top executive.", "He has also ", "said publicly", ", and in ", "a filing with the Federal Election Commission", ", that he runs some of the sites.", "But the web of companies behind the network make it more difficult to track the money behind the sites, and even Mr. Timpone’s oversight of them. It is unclear whether that is intentional. Those companies include Metric Media, Locality Labs, Newsinator, Franklin Archer and Interactive Content Services. The exact ownership of the companies is also unclear.", "Most of the network’s new sites say they are part of Metric Media. A Texas P.R. consultant named Bradley Cameron says in ", "his online résumé", " that he is the general manager of Metric Media and is “currently retained by private investors to develop a national media enterprise.” Internal records show that the same editors run Metric Media’s news operations and Mr. Timpone’s other sites.", "In August, two local newspapers, a combined 142 years old, in Mount Vernon, Ohio, and Lake Isabella, Calif, ", "announced to their readers", " that they had been ", "purchased by Metric Media LLC", ".", "Tanner Salyers, a city councilman in Mount Vernon, population 17,000, said that when he emailed Metric Media to ask what its plans were for the town’s only newspaper, Mr. Timpone called back to say that he now owned the Mount Vernon News and that he would rebuild it. Yet since the change in ownership, Mr. Salyers said, the newspaper has cut much of its staff and reduced print circulation to two days a week from six.", "“I’m the first person to admit that the Mount Vernon News was not Pulitzer material,” Mr. Salyers said. “But nevertheless, it was local and independent. You could go to the grocery store and bump into the writers.” Now, a reporter based in Atlanta has covered local happenings, he said, and not well. When a water line broke last week, forcing the town’s residents to boil their water, the Mount Vernon News didn’t mention it.", "The Times spoke with 16 reporters who have worked for Mr. Timpone. Many said they overlooked their doubts about the job because the pay was steady and journalism gigs were scarce.", "Pat Morris said she had begun writing for the network after being laid off from The Florham Park Eagle in northern New Jersey.", "“I wanted to make a living,” she said. “I was tired of banging on doors.” She thought the sites were a “content mill” to sell ads, but she eventually figured out the mission. She quit in July.", "Ms. Underwood, who wrote the Maine Business Daily article, said she, too, had felt duped once the political agenda had become clear.", "“You say you’re never going to dance with the devil like that; you just judge people for doing it,” Ms. Underwood said. “And then you’re just in the exact same position.”", "In the publishing tool used by reporters and editors at Mr. Timpone’s websites is a list of names with a peculiar title: “Story watchers.” These are Mr. Timpone’s clients.", "The Times reviewed the history behind dozens of articles in the publishing tool, revealing more than 80 story watchers. Many have pitched stories with instructions on what reporters should write, whom they should talk to and what they should ask. Over 17 days in July, these clients ordered up around 200 articles, company records show.", "Internal documents show how much influence the clients have. “The clients pay us to produce a certain amount of copy each day for their websites,” said one “tool kit” for new writers. “In some cases, the clients will provide their own copy.”", "John Tillman, an activist who once led the Illinois Opportunity Project and whose other groups have paid Mr. Timpone’s companies hundreds of thousands of dollars, said in an email that some of the payments to Mr. Timpone were to underwrite his news operation. Mr. Timpone, he said, allows “community leaders and influencers” to “pitch (not ‘order’) story ideas.”", "Mr. Ashkar, the Locality Labs executive, said the sites wrote more about Republicans because they, unlike Democrats, talked to the reporters. “It’s like covering a beat, right? You’re a journalist,” he said. “They make relationships with people, and then they’re trusted and then they write stories about them.”", "He said he didn’t find the sites’ focus on certain politicians unusual.", "“Go look at The New York Times. It’s all about Trump,” Mr. Ashkar said. “How’s that any different?”", "Jeanne Ives, a Republican candidate for the U.S. House in Illinois, has had a direct financial relationship with the operation.", "Ms. Ives has paid Mr. Timpone’s companies $55,000 over the past three years, according to state and federal records. During that time, the Illinois sites have published overwhelmingly positive coverage of her, including running some of her news releases verbatim. ", "In an interview, she said her payments were to create her website and monitor her Wikipedia page. One ", "$14,342 payment included the note “Advertising-newspaper", ".” Ms. Ives initially could not explain why. She later called back to say Mr. Timpone had bought Facebook ads for her.", "Asked if she was paying for positive coverage, she replied: “Oh, no, there’s none of that going on. I assure you. Oh, my gosh, no. Oh, no, not at all.”", "Ms. Ives is listed as a “story watcher.” She said she did not know why.", "In March, Monty Bennett, the hotel magnate, faced a crisis. The coronavirus had halted travel, and his company, Ashford, which oversees more than 100 hotels, was facing big losses. So he ordered up a news article.", "“I want to push our government to go after China. Why should this murderous regime be let off the hook while we suffer,” said a story pitch attributed to Mr. Bennett on the publishing tool behind Mr. Timpone’s sites.", "The pitch resulted in an article that repeated his claims on DC Business Daily, which appears to be a straightforward business and politics news outlet in Washington.", "“A national hotel chain executive said he is fed up with the way the United States is dealing with China in the wake of the coronavirus pandemic,” the article began. There was no disclosure that Mr. Bennett had ordered it.", "Mr. Bennett, ", "a major donor to President Trump", ", also used the sites to lobby for a stimulus bill to help his company, according to documents. Mr. Bennett ", "posted a link to one of the articles", " on Twitter.", "Ashford received around $70 million in federal loans intended for small businesses, making the publicly traded company ", "the single largest recipient", " of such loans — and Mr. Bennett the subject of ", "national anger", ".", "In response, P.R. professionals began ordering positive articles about him on Mr. Timpone’s sites, according to records in the publishing system. Eventually, Mr. Bennett ", "returned the federal money", ".", "But he was not done using Mr. Timpone’s sites. Now Mr. Bennett owed money to creditors. One pitch attributed to him in the publishing system instructed a reporter to call one of his creditors and ask, “Why did you say you were going to help, but then don’t help?”", "A site called New York Business Daily ran the article, saying the creditor was squeezing the finances of a struggling Manhattan hotel.", "What the article didn’t mention: Mr. Bennett owned the hotel and dictated the article.", "His spokeswoman said in a statement that Mr. Bennett “has no relationship with the websites.” She added that he had spoken to numerous news outlets “to obtain economic aid for the hotel industry.”", "After The Times presented evidence that he directly ordered articles, lawyers representing Mr. Timpone sent The Times a cease and desist letter, demanding that it not publish the information."], "description": null, "image": null}
]