[
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/29", "title": "Death Rates Have Dropped for Seriously Ill Covid Patients", "link": "https://www.nytimes.com/2020/10/29/health/Covid-survival-rates.html", "content": ["The ", "coronavirus", " struck the United States earlier this year with devastating force. In April, it killed more than 10,000 people in New York City. By early May, nearly 50,000 nursing home residents and their caregivers across the country had died.", "But as the virus continued its rampage over the summer and fall, infecting nearly 8.5 million Americans, survival rates, even of seriously ill patients, appeared to be improving. At one ", "New York hospital system", " where 30 percent of coronavirus patients died in March, the death rate had dropped to 3 percent by the end of June.", "Doctors in England observed a similar trend. “In late March, four in 10 people in intensive care were dying. By the end of June, survival was over 80 percent,” said John M. Dennis, a University of Exeter Medical School researcher who is first author of a paper about", " improved survival rates in Britain", ", accepted for publication in the journal Critical Care Medicine. “It was really quite dramatic.”", "Though the virus has been changing slowly as it spreads, and some have speculated that it has become more easily transmissible, most scientists say there is no solid evidence that it has become either less virulent, or more virulent. As elderly people sheltered inside and took precautions to avoid infection, however, more of the hospitalized patients were younger adults, who were generally healthier and more resilient. By the end of August, the average patient was under 40.", "Were the lower death rates simply a function of the demographic changes, or a reflection of real progress and medical advances in treatment that blunted the impact of the new pathogen?", "Researchers at NYU Langone Health who zeroed in on this question, analyzing the outcomes of more than 5,000 patients hospitalized at the system's three hospitals from March through August, ", "concluded the improvement was real", ", not just a function of changing demographics. Even when they controlled for differences in the patients’ age, sex, race, underlying health problems and severity of Covid symptoms — like blood oxygen levels at admission — they found that death rates had dropped significantly, to 7.6 percent in August, down from 25.6 percent in March.", "“This is still a high death rate, much higher than we see for flu or other respiratory diseases,” said Dr. Leora Horwitz, director of NYU Langone’s Center for Healthcare Innovation & Delivery Science and senior author of the paper in Journal of Hospital Medicine. “I don’t want to pretend this is benign. But it definitely is something that has given me hope.”", "Other doctors agreed. “The mortality rates are way lower now,” said Dr. Robert A. Phillips, chief physician executive at Houston Methodist and author of a research letter in JAMA that ", "compared the first and second surges of Covid-19 patients", " in Houston. But he emphasized that the disease remains “not only deadly — 10 times more deadly probably than a bad influenza — but it also has long-term complications. You don’t have that from the flu.”", "While the studies evaluated the death rate, they did not assess the burden of what Dr. Phillips called “post-Covid syndrome,” which leaves many patients with lasting respiratory and neurologic problems, cardiac complications, and other lingering issues.", "“It’s relatively easy to measure death, but that doesn’t capture all the other health issues,” said Dr. Preeti Malani, an infectious disease expert at the University of Michigan. Many hospital patients face grueling and protracted recoveries and may require long-term care, while even those who had mild bouts of disease are often left with continuing health problems, like headaches, chronic fatigue or cognitive problems. “It will take a long time to understand the full clinical spectrum of this disease.”", "And even as the rates of death decline, the raw numbers of deaths are expected to rise, driven by the increasing cases across the country. According to ", "combined modeling forecasts cited by the Centers for Disease Control and Prevention", ", the number of weekly deaths in the United States could surpass 6,000 by Nov. 7, and cumulative deaths could reach 250,000 by Nov. 21.", "The study from England analyzed the outcomes of 14,958 critical care and intensive care patients hospitalized throughout England from March 1 to May 30. Even after adjusting for differences in age, sex, ethnicity and underlying health conditions, the authors concluded survival improved by about 10 percent each week after the end of March for patients in critical care and high intensity care units (the English study did not adjust for severity of Covid-19 illness at admission).", "A combination of factors contributed to the improved outcomes of hospital patients, the authors of the two studies and other experts said. As clinicians learned how to treat the disease, incorporating the use of steroid drugs and non-drug interventions, they were better able to manage it.", "The researchers also credited heightened community awareness, and patients seeking care earlier in the course of their illness. Outcomes may also have improved as the load on hospitals lightened and there was less pressure on the medical staff, both of which had been overwhelmed by a surge of patients in the spring.", "“We don’t have a magic bullet cure, but we have a lot, a lot of little things, that add up,” Dr. Horwitz said. “We understand better when people need to be on ventilators and when they don’t, and what complications to watch for, like blood clots and kidney failure. We understand how to watch for oxygen levels even before patients are in the hospital, so we can bring them in earlier. And of course, we understand that steroids are helpful, and possibly some other medications.”", "For clinicians combating the disease, caused by a new pathogen that was unknown before it emerged in Wuhan, China, late last year, the learning curve has been steep. Doctors shared information and gleaned insights from a barrage of studies shared with unprecedented speed, but there were also missteps. At first, the focus was on the illness’ effects on the lungs; understanding the deleterious impact on other organs came later.", "Early on, ", "physicians were placing patients on mechanical ventilator", "s to assist with their breathing; over time they learned to position patients on their stomachs and provide them with supplemental oxygen through less invasive means, and postpone ventilation or avoid it altogether if possible.", "By mid-June, clinical trials in England had proven that treatment with a cheap steroid drug, dexamethasone, reduced deaths of patients on ventilators by one-third, and death in patients getting supplemental oxygen by one-fifth. But the early recommendations from China and Italy were “to absolutely not use steroids, even though a lot of us thought it made sense to use them,” said Dr. Gita Lisker, a critical care physician at Northwell Health. “I think it’s making a big difference. But when we started with this in March, the data and recommendations from China and Italy were saying, ‘Do not use them, steroids are bad.’”", "Doctors also weren’t aware at first that the Covid-19 illness caused by the new virus caused life-threatening blood clots. Now patients are put on blood thinners early on in treatment when necessary.", "But the other problem in the spring was that hospitals in hard-hit areas like New York City were overwhelmed. Doctors who hadn’t worked in critical care for many years were being drafted to care for seriously ill patients, nurses were short-staffed, and equipment was in short supply. “There was a sheer overwhelming tidal wave that overtook the health care system,” Dr. Lisker said. “You had critical care units run by doctors who hadn’t done critical care in 10 years, or even ever.”", "She added, “There is no question that whether you lived or died in April, some of it had to do with what unit you landed in.”", "Indeed, she said, “The whole idea of flattening the curve was to avoid overwhelming the health care system.”", "Medical experts are worrying that the surges in cases around the country could reverse or roll back those gains. The ", "number of hospitalized Covid patients has increased by 40 percent", " over the last month, and more than 41,000 patients are now hospitalized in the United States. Hospital administrators in Idaho, Utah and Kansas City, Mo., have warned they are already close to capacity. Some have turned ambulances away, and others are drawing up plans to ration care if they run out of beds and have said they may be forced to transfer patients to facilities in other states.", "“If you compare the number of people who are dying from every 100 cases diagnosed in the U.S., it’s obviously substantially lower than it was in the summertime, and a lot lower than it was in the springtime,” said Tom Inglesby, the director of the Center for Health Security at Johns Hopkins University.", "But, he added that the lessening death rate was not assured to remain steady, given the resurgence in higher caseloads. “If hospitals that aren’t prepared for large numbers of people have to deal with a large influx of Covid patients, or small hospitals get pulled into it, we should expect that mortality could change unfortunately,” he said. “That’s a warning.”", "Though some have speculated that the virus is less virulent than it once was, experts say there is no evidence that is the case. The improvements in survival are “a testament to modern medical care,” said Dr. Howard Markel, a physician and medical historian at the University of Michigan.", "“The virus is still just as stealthy and dangerous as it was,” Dr. Markel said. “We’re just getting better at managing it.”"], "description": "Survival rates have improved with medical advances and less crowded hospitals, studies say. But the latest record-breaking surge in infections could reverse the gains.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": null, "title": null, "link": "https://www.nytimes.com/interactive/2020/10/30/science/wear-mask-covid-particles-ul.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/30", "title": "Cruise Ships May Set Sail on Sunday, but Only With Crew", "link": "https://www.nytimes.com/2020/10/30/health/covid-cruise-ships-cdc.html", "content": ["Cruise ships can prepare to set sail again beginning Sunday under ", "a conditional order ", "issued by U.S. health officials that aims to mitigate the risk of Covid-19 transmission at sea by requiring a host of measures, including testing and quarantine, all designed to keep crews and passengers safe.", "No ship will set sail with passengers immediately, and the cruise tourism industry may not rebound anytime soon. Under new guidelines issued by the Centers for Disease Control and Prevention on Friday, companies must be certified to sail by proving they can operate safely with crews onboard. To do so, they must carry out a simulated journey, or a number of simulated journeys, with unpaid guest volunteers or crew members playing the role of passengers.", "The simulated journeys must provide regular onboard activities such as meal service and entertainment in common areas of the ship, while providing enough space for social distancing. Ships will be required to have laboratory capacity to ensure that routine testing for the coronavirus can be carried out at regular intervals, as well as when anyone embarked or disembarked from the vessel. Both crew members and passengers will wear masks in public spaces.", "Symptomatic travelers on the ship will have to be isolated, and remaining passengers quarantined, and the efforts will be evaluated by the agency in order for operators to obtain certification to sail with commercial passengers.", "The C.D.C. outlined the phased approach, acknowledging in a statement: “Cruising safely and responsibly during a global pandemic is very challenging.”", "The federal health agency had tried to extend until next February the ", "no-sail order it had issued last March", ". But the White House", " blocked the order in an apparent attempt to avoid alienating the powerful tourism industry in Florida", ", one of the swing states that could determine the outcome of the presidential election on Tuesday.", "“This framework provides a pathway to resume safe and responsible sailing,” said Dr. Robert R. Redfield, the director of the C.D.C. “It will mitigate the risk of Covid-19 outbreaks on ships and prevent passengers and crew from seeding outbreaks at ports and in the communities where they live.”", "The framework outlined by the C.D.C. built on a report ", "issued on Sept. 21 by the Healthy Sail Panel", ", an alliance of industry leaders and nongovernmental experts convened by the Royal Caribbean Group and Norwegian Cruise Line Holdings, which met over the course of several months, ultimately developing 74 recommendations. C.D.C. representatives acted as observers at the meetings, Dr. Martin Cetron, director of global migration and quarantine at the C.D.C., said.", "The agency later used the framework to develop the guidelines for conditional sailing that include the phased approach to resuming operations, Dr. Cetron said.", "Observers will monitor and evaluate the mock journeys to ensure adherence, he added. “If the outcome is not as desired, one has to ask: Is the plan not good enough, or is implementation not good enough?” Dr. Cetron said. “This is a virus that can be very unforgiving of a mistake.\"", "“We all recognize this virus is a formidable foe, and we’re going to be living with it for a while, and we need to adapt our systems to have maximum impact,” he added.", "Ships will have fewer guests than in the past, and both crew members and passengers would be required to wear masks and to maintain social distancing, Dr. Cetron said. At first, new crew members joining a ship would not only be tested before boarding, but also be quarantined for 14 days. The crew would also be quarantined for 14 days before disembarking.", "The quarantines would not apply to passengers, however. The C.D.C. said passengers would instead be tested twice before boarding, he said. The guidelines will continue to be improved and “tweaked” along the way, he added.", "The world’s major cruise lines have been idled for months under no-sail orders as the pandemic swept around the world, after tourists and crews aboard ships like the Diamond Princess docked and were stranded for weeks as infection rates soared onboard.", "Many cruise lines, like ", "Royal Caribbean,", " had already announced they would not resume sailing until at least December. Some have canceled future sailings — Carnival Cruise, for example, ", "has canceled all sailings through Dec. 31, ", "as well as some sailings in 2021 and 2022. But with cases rising to record levels in the United States, and European countries initiating new lockdowns with surges of infections spreading, an imminent return to cruise-ship travel remains in doubt.", "The no-sail order had been extended several times since March but is set to expire on Saturday.", "The C.D.C.’s website says that scientific evidence suggests cruise ships — which bring travelers from around the world together to live in close quarters with crew members, where social distancing is hard to maintain — “pose a greater risk of Covid 19 transmission than other settings,” and that outbreaks onboard cruise ships “", "pose a risk for rapid spread of disease", " beyond the voyage and into communities across the globe.”", "Asymptomatic and mild illnesses can easily go undetected, allowing for covert spread of the coronavirus, which spreads through microscopic droplets in the air. Even if cases are identified, isolation and quarantine are difficult.", "One notorious example was the outbreak that occurred on the Diamond Princess after it took on a single infected passenger on Jan. 20. A month later, more than 700 of the 3,711 onboard tested positive. Thirty-seven people required intensive care, and nine died."], "description": "The C.D.C. has issued a conditional order toward certifying companies that can prove they can protect passengers and crews from the coronavirus. Actual travel by sea is still a distant wish.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "The Double Whammy of Seasonal Affective Disorder in a Season of Covid", "link": "https://www.nytimes.com/2020/11/02/well/mind/the-double-whammy-of-seasonal-affective-disorder-in-a-season-of-covid.html", "content": ["We hadn’t yet switched back to standard time, with its shortened hours of afternoon daylight, when I began to notice a lack of enthusiasm for activities that I usually enjoy during the darker, colder days of fall and winter. Indoor projects like knitting and crocheting and preparing enticing new recipes — even books and televised shows and movies friends recommended — failed to interest me.", "It didn’t take long to link this ennui to the limitations and isolation associated with the Covid-19 pandemic. The arrival of fall in New York heralded an end to summer’s socially distant get-togethers on stoops and decks and outdoor meals with friends and family. Gone too was a satisfying structure of daily exercise, work and meals that provided a feeling of control over my life.", "It’s challenging to maintain joie de vivre when there are limited opportunities to socialize with people who can lift one’s spirits or to attend cultural or sports events that break up the monotony of pandemic days and nights.", "But while the pandemic, with its myriad economic, vocational, educational and social disruptions, is challenge enough for people who are not normally prone to the blues, the days of truncated daylight this November through March could be far gloomier than usual for millions of Americans who suffer annually from seasonal depression.", "This winter the pandemic is expected to intensify the depression experienced by many people with the syndrome known as seasonal affective disorder, or SAD, which predictably kicks in each fall when the hours of daylight shorten in the Northern hemisphere and gradually remits in spring.", "An estimated 5 percent of the population — one person in 20 — has the full-blown SAD syndrome, said Dr. Norman E. Rosenthal, the psychiatrist who first identified it in the 1980s and then devised an effective treatment. In an interview, he estimated that three times as many people have a milder version of SAD, commonly called “winter blues,” that saps their energy and enthusiasm for life.", "Except for its seasonal pattern, the symptoms of SAD are similar to those of clinical depression: pervasive sadness, undue fatigue, difficulty concentrating, excessive sleep, lost interest in normally enjoyed activities, and cravings for starches and sweets and its attendant weight gain.", "“I think we’re in for a particularly difficult winter for people with SAD, who seem to be especially susceptible to stressful life events,” Kelly Rohan, professor of psychological science at the University of Vermont, told me. “I saw evidence of this last March among the 26 people with SAD we were studying when the pandemic shut everything down. We were interviewing them weekly about their mood and everyone’s score shot up dramatically.”", "Although the symptoms of SAD normally disappear completely every summer, Dr. Rohan said, “in the summer of 2020 we didn’t see a full remission in our patients. With such big stresses going on, they are overriding the seasonal pattern.”", "Dr. Rohan fears that the anxiety and stress provoked by the pandemic will increase the risk and severity of winter depression for everyone. “It’s possible that those with subclinical SAD will become clinical,” she said. “People will be limited in what they can do to stay well even if they normally have good coping resources.”", "However, Dr. Rosenthal said, “Just understanding the issues can give people a blueprint for handling them more effectively.” Most helpful for people with SAD, he said, is exposure to sunlight or its artificial equivalent for 20 to 30 minutes every morning. The standard amount of light needed is 10,000 lux. Sitting under a commercial light box at least one-foot square will do the job. Also helpful is using a dawn simulator in the bedroom or a light set on a timer to turn on 10 or 20 minutes before you get up.", "LIGHT THERAPY", " ", "Wirecutter, a New York Times company, reviews light boxes here", ".", "My late husband was helped by walking the dog for half an hour or so every morning after sunrise.", "“A 20-minute early morning walk in the sun is as good as commercial light therapy,” Dr. Rosenthal said, “but while morning is best, whenever you can do a walk is helpful. The combination of exercise and outdoor light is crucially important. It connects you with your environment — not just the light but also the birds, trees, animal life, neighborhood — all can act as an antidote to the cocoon of isolation.”", "Our conversation reminded me of the spirit-lifting tactics I had adopted during the devastating early months of the pandemic, when my city was the epicenter of Covid-19 infections, hospitalizations and deaths. I made a point of finding something every day that brought joy: new growth on neighborhood trees, emerging blooms in people’s yards, watching my dog play with his canine pals, flirting with toddlers on the street, doing an evening shout-out for our essential workers who put their lives on the line for the rest of us.", "“Don’t squeeze joy out of your life,” Dr. Rosenthal said emphatically. “There’s got to be joy every day. It’s an upfront investment that pays off handsomely.” He suggested taking classes online, perhaps learning to make jewelry or paint or play an instrument. Also very important is staying connected with people, perhaps by scheduling a socially distant lunch date or joining a friend for coffee or tea.", "Dr. Rohan said, “It’s more important than ever to push yourself to stay engaged with activities you enjoy and stay connected with people as best as you can. To do otherwise is a recipe for disaster.”", "If in-person connections won’t work, use the telephone to stay in touch with people you care about. I make a practice of calling a geographically distant family member or friend every week.", "The isolation and quiet of the pandemic enabled Dr. Rosenthal to tackle a long-delayed book project: analyzing poetry. “Poetry,” he said, “has the power to heal,” and he’s chosen 50 poems to discuss how they can make a difference in one’s life.", "Another valuable tip is to establish and maintain structure by doing things in a more-or-less set pattern every day. I recently realized that it was the loss of the satisfying routines of summer that helped precipitate my fall funk.", "In ", "a Times Op-Ed in March", ", Scott Kelly, a retired NASA astronaut who spent nearly a year on the International Space Station, described the tremendous psychological value of following a schedule and leading a structured life with a consistent bedtime.", "“Smoothing out the structure of the day is important for maintaining circadian rhythms,” Dr. Rosenthal said. “Sleep becomes more consolidated and it’s good for psychological well-being.”"], "description": "This winter the pandemic is expected to intensify the depression experienced by many people with the syndrome known as seasonal affective disorder, or SAD.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "Pregnant Women Face Increased Risks From Covid-19", "link": "https://www.nytimes.com/2020/11/02/health/Covid-pregnancy-health-risks.html", "content": ["U.S. health officials on Monday added pregnancy to the list of conditions that put people with Covid-19 at increased risk of developing severe illness, including a heightened risk of death.", "While most pregnant women infected with the coronavirus have not become severely ill, the new caution is based on a large study that looked at tens of thousands of pregnant women who had Covid-19 symptoms.", "The study found they were ", "significantly more likely to require intensive care", ", to be connected to a specialized heart-lung bypass machine, and to require mechanical ventilation than nonpregnant women of the same age who had Covid symptoms. Most importantly, the pregnant women faced a 70 percent increased risk of death, when compared to nonpregnant women who were symptomatic.", "The study from the Centers for Disease Control and Prevention, the largest such study so far, examined the outcomes of 409,462 symptomatic women ages 15 to 44 who tested positive for the coronavirus, 23,434 of whom were pregnant.", "“We are now saying pregnant women are at increased risk for severe illness. Previously we said they ‘might be' at increased risk for severe illness,” said Sascha Ellington, a health scientist with the C.D.C., and one of the authors of the new study. ", "Still, Dr. Ellington emphasized that the overall risk of both complications and death was low.", "“The absolute risk of these severe outcomes is low among women 15 to 44, regardless of pregnancy status, but what we do see is an increased risk associated with pregnancy,” she said.", "Dr. Denise Jamieson, chair of gynecology and obstetrics at Emory University School of Medicine, said the new data underscore the importance of pregnant women taking extra precautions to avoid exposure to the virus, including avoiding social gatherings and interactions with people — even members of their own households — who may have been exposed or become infected.", "“This is new information that adds to the growing body of evidence, and really underscores the importance of pregnant women protecting themselves from Covid,” Dr. Jamieson said. “It’s important that they wear a mask, and avoid people who are not wearing a mask.”", "But, she said, women should not skip prenatal care visits and must get the vaccines they need, like flu shots, and noted that the study indicates pregnant women should have access to a safe and effective Covid vaccine, once one is available.", "An earlier study did not find a higher risk of death among pregnant Covid patients, but the pregnant patients in the new study were 1.7 times more likely to die than nonpregnant patients. That amounted to a death rate of 1.5 per 1,000 cases among the symptomatic pregnant women, compared with 1.2 per 1,000 cases of symptomatic women who were not pregnant.", "Even after adjustments were made for differences in age, race, ethnicity and underlying health conditions like diabetes and lung disease, the pregnant women were three times more likely than nonpregnant women to be admitted to an intensive care unit and 2.9 times more likely to receive mechanical ventilation.", "The study also highlighted racial and ethnic disparities. Nearly one- third of the pregnant women who had Covid were Hispanic. And while Black women represented 14 percent of the pregnant women included in the analysis, nine of 34 deaths were Black women.", "Dr. Ellington emphasized the importance of taking precautions to avoid infection, saying pregnant women should limit interactions to avoid people who may have been exposed.", "“Pregnant women should be counseled about the importance of seeking prompt medical care if they have symptoms,” the authors wrote.", "A smaller study, also released Monday from the C.D.C., ", "reported that women who tested positive ", "for the coronavirus were at increased risk for delivering their babies prematurely, finding that 12.9 percent of live births among a sample of 3,912 women were preterm births, compared with 10.2 percent in the general population. The sample was not nationally representative, but the finding echoes earlier reports that warned of a higher risk for preterm deliveries.", "Among 610 newborns who were tested for the coronavirus, 2.6 percent were positive, with most of the infections occurring among babies whose mothers had the infection within a week of delivery.", "[", "Like the Science Times page on Facebook.", " ", "| Sign up for the ", "Science Times newsletter.", "]"], "description": "If symptomatic, they were more likely to develop complications and die than nonpregnant women with symptoms.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/31", "title": "Crispr Gene Editing Can Cause Unwanted Changes in Human Embryos, Study Finds", "link": "https://www.nytimes.com/2020/10/31/health/crispr-genetics-embryos.html", "content": ["A powerful gene-editing tool called Crispr-Cas9, which this month ", "nabbed the Nobel Prize in Chemistry for two female scientists", ", can cause serious side effects in the cells of human embryos, prompting them to discard large chunks of their genetic material, a new study has found.", "Administered to cells to repair a mutation that can cause hereditary blindness, the Crispr-Cas9 technology appeared to wreak genetic havoc in about half the specimens that the researchers examined, according to a study ", "published in the journal Cell", " on Thursday.", "The consequences of these errors can be quite serious in some cases, said Dieter Egli, a geneticist at Columbia University and an author of the study. Some cells were so flummoxed by the alterations that they simply gave up on trying to fix them, jettisoning entire chromosomes, the units into which human DNA is packaged, Dr. Egli said.", "“We’re often used to hearing about papers where Crispr is very successful,” said Nicole Kaplan, a geneticist at New York University who was not involved in the study. “But with the amount of power we hold” with this tool, Dr. Kaplan said, it is crucial “to understand consequences we didn’t intend.”", "Crispr-Cas9, a scissorslike chemical tool that can precisely cut and customize stretches of genetic material, such as human DNA, stoked international controversy in 2018 when He Jiankui, a Chinese scientist, used the technology to yield the world’s first gene-edited infants. The experiment was widely condemned as irresponsible and dangerous — in large part because many of the ways in which Crispr-Cas9 can affect cells remain poorly understood. Dr. He was found guilty of conducting illegal medical practices in China and sentenced to three years in prison.", "The new paper’s findings further underscore that “it’s really too soon to be applying Crispr to reproductive genetics,” said Nita Farahany, a bioethicist at Duke University who was not involved in the study.", "Crispr-Cas9 treatments have already been given directly to people to ", "treat conditions like blindness", " — a potential cure that affects that patient, and that patient only. But modifications made to sperm, eggs and embryos can be passed to future generations, raising the stakes for any mistakes made along the way.", "Although scientists have been tinkering with genomes for decades, Crispr-Cas9 can accomplish a precise type of genetic surgery that other tools cannot.", "Scientists can use Crispr-Cas9 to home in on a specific region of the genome and snip it in two. Sensing trouble, the cell rushes to heal its genetic wound, sometimes using a similar-looking stretch of nearby, intact DNA as a template as it stitches the pieces back together. This gives researchers an opportunity to splice in a tailor-made template of their own, in the hopes that the cell will incorporate the intended change.", "In 2017, a team of researchers led by Shoukhrat Mitalipov, a geneticist at Oregon Health and Science University in Portland, reported that human embryos carrying a mutation could be coaxed into this process without a synthetic template. The researchers generated embryos from a union between two cells: a sperm carrying a mutation that can make it harder for the heart to pump blood, and an egg with a healthy version of the gene. Dr. Mitalipov and his team used Crispr-Cas9 to cut the broken copy of the gene to see if the intact version would guide its repair. They reported the experiment a success and ", "published it in the journal Nature", ".", "“In principle, this could be a way to correct a mutation in a human embryo” that has only one broken copy of a gene, Dr. Egli said.", "But the new findings could cast some doubt on the 2017 work, Dr. Egli added.", "The researchers of the Cell study focused on a different mutation — one that causes hereditary blindness and affects a different part of the genome — but adopted a similar setup. Using donated sperm containing a mutation in a gene called EYS, they fertilized eggs that had normal copies of EYS, then sent in Crispr-Cas9 to snip the mutation.", "Several of the cells managed to sew the Crispr-cut pieces of DNA back together with a few minor changes, Dr. Egli said.", "But about half the embryos seemed unable to cope with the trauma of the break. The genetic damage failed to heal, eventually forcing cells to tear off and toss aside large chunks of the chromosome that harbored the mutated EYS. In some cells, the entire chromosome was lost.", "“That is not a correction,” Dr. Egli said. “That is a vastly different outcome.”", "Instead of gently goading the cell into editing the genetic “text” at which it was targeted, the Crispr machinery gouged irreparable gaps in cells’ DNA, said Maria Jasin, a geneticist at Memorial Sloan Kettering Cancer Center and another author of the study. The negative consequences of this, she added, were disproportionately disastrous. “They were talking about trying to repair one gene, and you have a substantial fraction of the genome being changed,” Dr. Jasin said.", "Dr. Egli and Dr. Jasin said that this probably happened in Dr. Mitalipov’s 2017 paper as well, but it went unnoticed. After Dr. Mitalipov’s team carried out their Crispr-Cas9 treatment, they could no longer detect the mutation in embryos. But Dr. Egli and Dr. Jasin noted that, technically, dumping or destroying a huge segment of a chromosome would have wiped out evidence of the mutation as well. Dr. Mitalipov and his team, they said, might have mistaken a deletion for an edit.", "Dr. Mitalipov disagreed with this interpretation, and he said the new paper’s conclusions were not fully backed up by the necessary data. “They don’t have evidence to show these are deletions,” he said. Far more complex experiments, he said, would be needed to conclusively distinguish a “corrected” chromosome from an absent one.", "Dr. Kaplan, of New York University, said she found the new paper’s findings convincing. And she, like all of the other experts who spoke with The New York Times, echoed a crucial sentiment: that Crispr-editing embryos in the clinic must remain a far-off reality, if it is ever approved at all.", "“At this point, it’s too dangerous,” Dr. Jasin said. “We’re just not sure which way things are going to go.”", "The U.S. government does not permit the use of federal funds to conduct research on human embryos. Dr. Egli’s team sought private funding from the New York Stem Cell Foundation and the Russell Berrie Foundation Program in cellular therapies to run its experiments.", "Other Crispr-based technologies exist that could circumvent several of the issues the team identified. For example, some researchers have developed techniques that allow them to make less drastic cuts to the genome and tinker with just one genetic letter at a time.", "Given his team’s findings, Dr. Egli also floated the idea that the blunter version of Crispr-Cas9 could someday be deployed as a sort of molecular bomb: shredding and eliminating unwanted, extra chromosomes when they appear in embryos.", "Dr. Farahany, of Duke University, urged caution. The new study, she said, only builds upon the notion that scientists will need to walk, not run, in developing Crispr tools for reproductive medicine.", "“We have a long way to go,” Dr. Farahany said. “Until we can figure out what the off-target effects are, and how we can control for them,” embryo editing of any kind “would be deeply unethical.”", "[", "Like the Science Times page on Facebook.", " | Sign up for the ", "Science Times newsletter.", "]"], "description": "Instead of addressing genetic mutations, the Crispr machinery prompted cells to lose entire chromosomes.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "A Rapid Virus Test Falters in People Without Symptoms, Study Finds", "link": "https://www.nytimes.com/2020/11/02/health/coronavirus-testing-quidel-sofia.html", "content": ["As the number of coronavirus cases in the United States ", "exceeds 9.2 million", ", experts continue to call for an enormous scale-up of testing among both the healthy and the sick — a necessary measure, they have said, to curb the spread of an infection that can move swiftly and silently through the population.", "One strategy has involved the widespread use of rapid tests, which forgo sophisticated equipment and can return results in minutes. Purchased in bulk by the federal government and shipped nationwide, millions of these products have already found their way into clinics, nursing homes, schools, athletic teams’ facilities and more, buoying hopes that the tests might hasten a return to normalcy.", "But a new study casts doubt on whether rapid tests perform as promised under real-world conditions, especially when used in people without symptoms.", "In a head-to-head comparison, researchers at the University of Arizona found that, in symptomatic people, ", "a rapid test made by Quidel", " could detect more than 80 percent of coronavirus infections found by a slower, lab-based P.C.R. test. But when the rapid test was used instead to randomly screen students and staff members who did not feel sick, it detected only 32 percent of the positive cases identified by the P.C.R. test.", "Quidel’s tests are authorized for use ", "only in people with symptoms", ", but their use in those who are asymptomatic has been strongly encouraged by the federal government. In September, the White House ", "announced detailed plans", " to purchase and distribute 150 million rapid antigen tests manufactured by another company, Abbott.", "“This is really valuable data that has been hard to come by,” said Dr. Benjamin Mazer, a pathologist at Johns Hopkins University who was not involved in the study. “But 32 percent is a very low sensitivity. I’m surprised by how low that is.”", "The university’s data, which have not yet been published in a peer-reviewed scientific journal, were evaluated by Dr. Mazer and several other outside experts at the request of The New York Times. Rapid coronavirus tests like Quidel’s, they said, should be rolled out with the utmost care — and come with clear-cut explanations about ", "how the results should be interpreted", ".", "Much of coronavirus testing has so far relied heavily on a laboratory technique called polymerase chain reaction, or P.C.R., which can amplify very small amounts of genetic material from the virus, and which is sensitive enough to detect the pathogen even when it is scarce. But these tests are slow and expensive, sometimes taking days to return results. At the University of Arizona, which hosts nearly 50,000 students and staff in a typical year, there are enough laboratory resources to run only about 1,500 P.C.R. tests each week, said David Harris, a stem cell researcher and an author on the study.", "Quidel’s test, called the Sofia, looks for bits of coronavirus proteins, or antigens, instead of genetic material. It is less accurate than P.C.R.-based tests. But it takes only 15 to 30 minutes to run, using a toaster-size instrument, and costs about $23, compared with $50 or more for a typical P.C.R. test.", "Since the spring, the university has purchased and administered more than 40,000 Sofia tests, Dr. Harris said, and now has enough Quidel devices and personnel to process approximately 2,000 rapid tests each day.", "Dr. Harris and his colleagues evaluated nearly 2,500 people from June to August. Among 885 people who had experienced Covid-19-like symptoms or had recently been exposed to the coronavirus, 305 tested positive by P.C.R. — 54 of whom were missed by the antigen test, or 18 percent.", "That number might have been lower if the test group had included only people with symptoms, Doug Bryant, Quidel’s president and chief executive, said in an interview. The Sofia’s instruction manual claims that the product can ", "detect 96.7 of the infections that P.C.R. tests can", " when used on people in the first five days of their illness. (Dr. Harris said that he did not know what proportion of the people in the group of 885 were symptomatic.)", "The researchers also screened for the virus in another 1,551 randomly selected people who had no symptoms. Nineteen of them tested positive by P.C.R.; of those who did, only six were caught by the Sofia.", "“The data for the symptomatic group is decent,” said Jennifer Dien Bard, the director of the clinical microbiology and virology laboratory at Children’s Hospital Los Angeles, who was not involved in the study. “But to get less than 50 percent in the asymptomatic group? That’s worse than flipping a coin.”", "Among people without symptoms, the Sofia also produced more ", "false positives", " than P.C.R.-confirmed positives, mistakenly identifying seven participants as infected when they were not actually carrying the coronavirus.", "When asked about the Sofia’s poorer performance in asymptomatic people, Dr. Harris said, “I think everybody expected that.”", "But he and his colleagues argued in their manuscript that some of the asymptomatic people who tested positive with P.C.R., but negative with the rapid test, might have been missed for good reason: They were carrying too little of the coronavirus to spread it to others.", "Some P.C.R.-based tests can be configured to produce a number called the cycle threshold, or C.T., which ", "increases as the amount of virus in the body decreases", ".", "Of the 13 asymptomatic people who were not identified by the Sofia test, 12 had C.T. values in the 30s.", "“At these high values, we don’t even know if a P.C.R. test is ‘correct,’” said Werner Kroll, senior vice president of research and development at Quidel. As with any diagnostic tool, false positives ", "can appear in P.C.R.-based tests.", " These tests can also pick up on harmless genetic fragments of the coronavirus that linger in the body for weeks after people have recovered.", "The researchers were also unable to grow the coronavirus out of samples from volunteers whose P.C.R. tests had C.T. values above 27. “If I don’t have live virus, I am not infectious at all,” Dr. Harris said.", "When Dr. Harris and his colleagues discarded all P.C.R. positives with C.T. values above 30 from their data set, the rapid test detected more than 85 percent of the coronavirus infections detected by the lab test, regardless of whether people were symptomatic.", "Mr. Bryant, of Quidel, who received an early copy of the University of Arizona study, praised the results as “very, very good,” citing the Sofia’s ability to root out “people who are infectious.”", "Quidel, which is running several studies of its own, does not yet have definitive results that show the Sofia works in people without Covid-19 symptoms. But “based on the data so far, it seems to be applicable to that population,” Mr. Bryant said of his company’s results.", "Other experts advised caution.", "Although C.T. values do tend to increase as virus levels diminish, exceptions to this trend exist — and there is ", "no universal “magic-number cutoff”", " for infectiousness, Dr. Dien Bard said.", "Failing to grow the coronavirus out of a person’s sample also ", "does not guarantee that individual is not contagious to others", ", said Omai Garner, the associate director of clinical microbiology in the UCLA Health System, who was not involved in the study.", "Several experts noted that the University of Arizona study did not track transmission among its participants, making it impossible to draw conclusions about how, and from whom, the virus spread.", "Dr. Harris said that some of the concerns about the Sofia’s accuracy could be overcome with repeat testing. Screened frequently enough with a rapid test, infected people missed by one Sofia would probably be detected with the next, especially if the levels of virus in their bodies were rising, Dr. Harris said. He and his colleagues are now gathering data on University of Arizona athletes, who are tested daily, to investigate this possibility. Quidel has also partnered with the Pac-12 and Big Ten Conferences to conduct daily tests.", "People with symptoms or known exposures to the coronavirus should still get the most precise and reliable tests available — those that use P.C.R., said Susan Butler-Wu, a clinical microbiologist at the University of Southern California who was not involved in the study. More data, she added, would be needed to figure out how rapid tests fit into the larger diagnostic landscape.", "Still, with tens of thousands of completed coronavirus tests under its belt and ", "a relatively low number of cases", ", “it does look like the University of Arizona is doing something right,” said Linoj Samuel, a clinical microbiologist at Henry Ford Health System in Detroit.", "“You have to accept that you will miss some people,” Dr. Samuel said. But in a low-risk population of mostly younger students, “if that’s the price you pay for having testing versus no testing at all, that might be OK,” he added, especially if P.C.R. is available to verify positive results.", "Dr. Harris said he remained confident in the ability of rapid tests to keep the student body safe. “Until someone can figure out a better way to do it with a rapid turnaround,” he said, “this seems to be the best way to go.”", "[", "Like the Science Times page on Facebook.", " | Sign up for the ", "Science Times newsletter.", "]"], "description": "A head-to-head comparison of lab and rapid coronavirus tests drew mixed reactions from experts, who raised concerns about accuracy.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "Peak Anxiety? Here Are 10 Ways to Calm Down", "link": "https://www.nytimes.com/2020/11/02/well/mind/election-anxiety-stress-relief-calm.html", "content": ["Can’t concentrate? Losing sleep? Binge-eating your feelings?", "In a year of unprecedented stress, the nation collectively appears to be heading toward peak anxiety this week. People are sharing stories of stress eating, clearing their calendars (who could sit through a Zoom meeting during a time like this?) and threatening to stay in bed for a week.", "The stress has consumed both sides of the political aisle. A ", "poll", " released by the American Psychological Association showed that 76 percent of Democrats and 67 percent of Republicans are finding the 2020 election to be a significant source of stress.", "“We’ve had this unending momentum of a steady stream of stuff just going wrong since the beginning of March,” said the Rev. angel Kyodo williams, a meditation teacher and ", "author of the book “Radical Dharma.", "” “The groundlessness that people feel is not really something the human body was meant to sustain over long periods of time.”", "While there’s nothing you can do to speed election results or a coronavirus vaccine, you do have the power to take care of yourself. Neuroscientists, psychologists and meditation experts offered advice about the big and small things you can do to calm down. Here are 10 things you can try to release anxiety, gain perspective and gird yourself for whatever comes next.", "As you feel your anxiety level rising, try to practice “self interruption.” Go for a walk. Call a friend. Run an errand. Just move your body and become aware of your breathing.", "“Interrupt yourself so you can shift your state,” said Ms. Williams. “Get your attention on something else. Focus on something that is beautiful. Get up. Move your body and really shift your position. I think people really need to move away from wherever it is they are and break the momentum.”", "When you feel your stress level rising, try this quick calming exercise from Dr. Judson A. Brewer, director of research and innovation at the ", "Mindfulness Center", " at Brown University:", "“It’s a different way to ground yourself,” said Dr. Brewer. “Anxiety tends to be in your chest and throat. Your feet are as peripheral as you get from your anxiety zones.”", "It just takes a short burst of exercise — three minutes to be exact — to improve your mood, said Kelly McGonigal, a health psychologist and lecturer at Stanford University whose latest book is “", "The Joy of Movement", ".” Do jumping jacks. Stand and box. Do wall push-ups. Dance.", "“If you give me three minutes, it works, as long as you’re moving your body in ways that feel good to you,” said Dr. McGonigal, who suggests picking an inspiring song to get you moving. “Anytime you move your muscles and get your heart rate up, you’ll get a boost in dopamine and sense yourself as alive and engaged. Movement for me is a way I sense my own strength and feel connected to hope and joy.”", "Get rid of clutter, make a scrapbook, get a new comforter, hang artwork.", "“It’s not frivolous to do something like declutter, organize or look around your space and think about how to make it a supportive place for you or anyone else you live with. It’s one of the ways we imagine a positive future,” said Dr. McGonigal, ", "whose TedTalk on stress", " has been viewed nearly 24 million times. “Anything you do where you take an action that allows you to connect, whether consciously or not, with this idea that there’s a future you’re moving toward, that’s like a hope intervention. It’s something you’re doing now to look after your future self.”", "This simple practice is easy to remember and is often taught to children to help them calm themselves in times of high stress. (I tried this the other day in the dentist chair, and it helped a lot!) Dr. Brewer ", "has created a video", " explaining the technique, which works by engaging multiple senses at the same time and crowding out those worrying thoughts.", "Spend time outside. Watch birds. Wander amid the trees. Take a fresh look at the vistas and objects around you during an ", "“awe walk", ".” Recent research shows that consciously taking in the wonders of nature ", "amplifies the mental health benefits", " of walking.", "Numerous studies", " support the notion that spending time in nature and walking on quiet, tree-lined paths can result in meaningful improvements to mental health, and even physical changes to the brain. Nature walkers have “quieter” brains: scans show less blood flow to the part of the brain associated with rumination. ", "Some research shows", " that even looking at pictures of nature can improve your mood. Our brains, it seems, prefer green spaces. One ", "small study", " found that exercisers exposed to the color green found it easier to exercise and were in a better mood than exercisers exposed to gray or red.", "Many of us are vertical breathers: When we breathe, our shoulders rise and fall, and we’re not engaging our diaphragm. To better relax, learn to be a horizontal breather. Inhale and push your belly out, which means you’re using your diaphragm. Exhale and your middle relaxes.", "For a deep (and somewhat complicated) dive on belly breathing, grab a tape measure and take this ", "“breathing IQ” self-exam", " from Belisa Vranich, a clinical psychologist and author of “", "Breathing for Warriors.", "”", "“If you’re breathing with your shoulders, you’re using auxiliary muscles, and you’ll have a higher heart rate, higher blood pressure and higher cortisol,” Dr. Vranich said. “If you breathe diaphragmatically, you’re more apt to be calmer.”", "Give your mind a break by ", "watching this cat comfort a nervous dog, ", "or check out ", "the jellyfish cam at the Monterey Bay Aquarium.", " You’ll find more fun diversions on ", "our new interactive Election Distractor", ", including a digital stress ball, a virtual emotional support dog and ", "Donald J. McNeil Jr.", ", the Times’s infectious disease reporter, giving you optimistic news about the coronavirus vaccine.", "Take a lavender foot bath, burn a scented candle or spritz the air with orange aromatherapy. It’s only a temporary reprieve, but it just might help get you through election night.", "A study of 141 pregnant women", " found that rubbing or soaking feet with lavender cream significantly reduced anxiety, stress and depression. Another study of ", "200 dental patients", " found that orange or lavender aromatherapy helped them relax before treatment. Lavender baths ", "lower cortisol levels in infants", ". Even ", "antidepressants work better", " when combined with lavender therapy.", "Why does aromatherapy, particularly lavender, appear to have a calming effect? ", "Some research suggests", " that lavender reaches odor-sensitive neurons in the nose that send signals to the parts of the brain related to wakefulness and awareness.", "Accepting the result of the election doesn’t mean giving up if things don’t go your way. In fact, you’ll be more effective at pursuing change if you accept the situation. “Our anxiety comes from the desire to have things be different,” said Ms. Williams. “There’s going to be the day after the election. And the day after that. We need to be present to what is, regardless of the outcome you want.”", "Thinking about history and those who have faced seemingly insurmountable hardship in the past can help you gain perspective, accept current events and make plans to pursue change.", "“My ancestors had to prepare themselves, over and over again, for moving toward a freedom that was nowhere in sight,” said Ms. Williams, referring to Black Americans. “We prepare for life as it unfolds, not our ideal image of it. That is, literally, the only path forward.”"], "description": "If the one-two punch of pandemic stress and election stress feels like more than you can handle, try these tips to help you cope.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/01", "title": "Tests Show Genetic Signature of Virus That May Have Infected President Trump", "link": "https://www.nytimes.com/2020/11/01/science/trump-covid-19-genome.html", "content": ["President Trump’s illness from a coronavirus infection last month was the most significant health crisis for a sitting president in nearly 40 years. Yet little remains known about how the virus arrived at the White House and how it spread.", "The administration did not take basic steps to track the outbreak, ", "limiting contact tracing", ", keeping cases a secret and ", "cutting out the Centers for Disease Control and Prevention", ". The origin of the infections, ", "a spokesman said", ", was “unknowable.”", "But one standard public health technique may still shed some light: tracking the cluster’s genetic fingerprints.", "To better understand the outbreak, The New York Times worked with prominent geneticists to determine the genetic sequence of viruses that infected two Times journalists believed to have been exposed to the coronavirus as part of their work covering the White House.", "The study reveals, for the first time, the genetic sequence of the virus that may have infected Mr. Trump and ", "dozens of others", ", researchers said. That genome is a crucial clue that may allow researchers to identify where the outbreak originated and whether it went on to infect others across the country.", "The White House has not disclosed any effort to conduct similar genetic testing, but the study’s results show that it is still possible, even weeks after positive tests. Additional sequencing could help establish the path of the virus through the White House, the role of a possible super-spreading event for Judge Amy Coney Barrett and the origin of an outbreak among the ", "staff of Vice President Mike Pence", " in the last week or so.", "The journalists, Michael D. Shear and Al Drago, both had significant, separate exposure to White House officials in late September, several days before they developed symptoms. They did not spend any time near each other in the weeks before their positive tests.", "Mr. Shear traveled with Mr. Trump and other staff on Air Force One on Sept. 26, when Mr. Trump approached within five or six feet without a mask. Mr. Drago covered the Judge Barrett event that day and a news conference the next day near officials who were not wearing masks and later tested positive. Both journalists wore masks.", "The viral genomes of the two journalists shared the same distinct pattern of mutations, the research found. Along with their exposure history, the findings suggest that they were infected as part of the broader White House outbreak, said Trevor Bedford, a geneticist at the Fred Hutchinson Cancer Research Center and the University of Washington who led the research team.", "“These mutations that are possessed by these viruses are quite rare in the United States,” Dr. Bedford said. “I am highly convinced that these viruses come from the same outbreak or cluster based on their genomes.”", "The study, which has been ", "posted online", " but not yet peer reviewed or published in a science journal, followed academic protocols that require genetic samples to be anonymous. Mr. Shear and Mr. Drago chose to disclose their identities for this article.", "Viruses ", "constantly mutate", ", picking up tiny, accidental alterations to their genetic material as they reproduce. Few mutations alter how a virus functions. But by comparing patterns of mutations across many genetic sequences, scientists can construct ", "family trees", " of a virus, illuminating ", "how it", " ", "spreads", ".", "The genomes believed by these researchers to be connected to the White House outbreak do not identify a recent geographic source, in part because they are unusual. The ancestors of those viruses spread to the United States from Europe and were circulating widely across the country in April and May, but the trail goes cold after that, according to Dr. Bedford.", "Geneticists said the genomes are a key piece of the puzzle that may spur future research to determine where the White House outbreak originated and where it may go next. Scientists collect and publish tens of thousands of ", "new sequences", " of the coronavirus every month, and additional testing may fill in the picture.", "The results show that even weeks after it was identified, the White House outbreak would be better understood by sequencing samples of more people who were infected. Swabs used in positive tests are often kept in labs for months after an initial infection, and genetic material for the coronavirus is stable if stored appropriately.", "The C.D.C. routinely relies on genetic testing to help understand Covid-19 outbreaks elsewhere across the country. In a ", "study", " released on Thursday, the C.D.C. cited genetic sequencing and intensive contact tracing that documented an super-spreading event at a ", "high school retreat in Wisconsin", ".", "But the Trump administration is not known to have conducted its own genetic analysis of people infected in the outbreak. The White House declined to respond to questions on genetic sequencing of Mr. Trump and the cluster of aides and officials who tested positive or became ill.", "There is still a remote possibility, Dr. Bedford said, that a previously unseen version of the virus had been circulating undetected in Washington or Northern Virginia and infected both journalists independently from the White House cluster. More testing of the outbreak could eliminate that possibility entirely, he said.", "Scientists not involved in the research who reviewed the results agreed with the conclusion that the two samples sharing rare mutations strongly suggested they are part of the same outbreak.", "“These genomes are probably going to be identical or nearly identical to the genome that infected the president,” said Michael Worobey, head of the department of ecology and evolutionary biology at the University of Arizona.", "Dr. Worobey disputed the White House’s characterization that the source of the outbreak could not be known.", "“A lot of things are unknowable if you make no effort to know anything about them, and this falls into this category,” Dr. Worobey said. “All of these things actually can be known if you make the effort and you have the transparency that scientists are desperately trying to promote as we sequence hundreds of thousands of these genomes around the world.”", "For months, the White House minimized the threat of the virus and ", "eschewed basic safety precautions", " at official events, like wearing a mask or keeping people six feet apart.", "At least 11 people who attended a ", "Rose Garden celebration", " on Sept. 26 for Judge Barrett, which included an indoor event without masks, became infected with the coronavirus, including Mr. Trump. Additional genetic testing could help more clearly establish the role of that event.", "Dr. Bedford and his colleagues were able to obtain a full genetic sequence for the virus that infected Mr. Shear and a partial sequence of the virus that infected Mr. Drago. Several unusual mutations matched in the two samples, sufficient evidence to determine with a very high probability that they were essentially the same genome, Dr. Bedford said.", "The work was carried out by a multidisciplinary ", "team of researchers", " at the University of Washington School of Medicine, the Hutchinson Center and the Brotman Baty Institute for Precision Medicine in Seattle.", "The work is convincing, and it is the best way to piece together the progression of such an outbreak, said David Engelthaler, head of the infectious disease branch of the Translational Genomics Research Institute in Arizona, where he and colleagues have sequenced thousands of genomes to track the spread of the coronavirus, including devastating outbreaks at Native American reservations in the state.", "“It’s critical no matter where we are to sequence this virus,” Dr. Engelthaler said. “Not just at the White House, but at the White Mountain Apache Reservation here in Arizona.”"], "description": "The White House did not take basic steps to investigate its outbreak. We worked with geneticists to sequence the virus that infected two journalists exposed during the outbreak, providing clues to how it may have spread.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/30", "title": "You’re Not Too Old to Talk to Someone", "link": "https://www.nytimes.com/2020/10/30/health/mental-health-psychotherapy-elderly.html", "content": ["Three years ago, Janet Burns felt herself sliding into depression, a too-familiar state. Ms. Burns, a retired federal worker living in Rockville, Md., grew up in a home she described as abusive, with an alcoholic father. Sometimes, she said, “I get into a slump and can’t get out.” Several times, psychotherapy had helped her regain her equilibrium.", "Then her father died. “It brought up a lot of stuff I thought I had dealt with,” she said. Experiencing both guilt and relief, and feeling responsible for her mother and an ailing sister, she began to suffer anxiety, insomnia, exhaustion. Sometimes she found it hard to get out of bed. “I needed some more help,” she decided.", "Ms. Burns, 75, found a new counselor and saw her weekly for a couple of months, then every other week. “She helped me put this in perspective and lift the burden I was putting on myself,” Ms. Burns said. “She gave me some tools, mental exercises to do when the pressures were on.”", "The coronavirus pandemic has brought fresh pressures. Ms. Burns has had to largely suspend her volunteer work, and she and her husband have been unable to visit their children and grandchildren. She’s handling it, she said.", "But, she added, it was reassuring to know that she could turn to her counselor again if necessary: “It’s like a safety net. This is someone I trust, who knows my history, and that’s comforting. I wish everybody had it.”", "Health experts and practitioners also wish that more older adults could access psychotherapy and other kinds of mental health care, especially now. ", "Mental health problems have risen markedly", " during the pandemic, the Centers for Disease Control and Prevention has reported.", "Although younger people are much more apt to report such ailments, one in four people over age 65 ", "said they experienced anxiety or depression", " in August, according to a Kaiser Family Foundation analysis — more than twice the figure in 2018. ", "Loneliness and isolation", " have taken a toll on older people, and geriatric psychiatrists anticipate an ", "increase in grief disorders", ".", "“It makes their existing issues worse,” Dr. Mi Yu, a geriatric psychiatrist in Nashville, said of the pandemic’s effects. “All my patients seem to have experienced more distress and anxiety and they’re requiring more frequent sessions,” which lately are conducted by video or phone.", "Experts have long reported that older people, particularly those over 80, seem more reluctant to seek treatment for psychological disorders. “The greatest generation are the pull-yourself-up-by-your-bootstraps group,” said Dr. Daniel Plotkin, a geriatric psychiatrist in Los Angeles. Acknowledging psychological problems still carries a stigma, particularly among ", "rural residents", " and ", "Black Americans", ".", "Age bias can infect practitioners, too, Dr. Plotkin said. “The unfortunate attitude that most people have, including doctors, is that older people can‘t change, that they’re stuck in their ways.” In fact, he noted, studies have shown that ", "older people do as well in psychotherapy as younger ones", ".", "Practitioners may prefer to treat younger clients because they have decades ahead during which to reap the benefits. Dr. Yu recalled a woman in her 80s who sought therapy after her husband suffered a heart attack. Two dozen local practices turned her away, saying they didn’t accept patients her age.", "“I was dumbfounded,” Dr. Yu said. “We actually find elderly patients are more open to therapy. They’re more reflective. Realizing that they have limited time left in life gives them a sense of urgency; they want to resolve something and they don’t have time to lose.”", "Dr. Yu worked with the woman for about a year, also prescribing anti-depressants, until “she gradually was back to herself.”", "But the woman’s experience demonstrates that even when older people decide to seek treatment, finding and affording therapy can prove discouragingly difficult.", "Traditional ", "Medicare covers individual and group psychotherapy", ", with no cap on the number of sessions; beneficiaries pay 20 percent of the authorized amount. It also covers treatment of alcohol and drug abuse and provides for free annual depression screening. Co-payments for Medicare Advantage beneficiaries vary from plan to plan.", "But many mental health practitioners won’t accept Medicare, in part because the reimbursement is so low. Dr. Yu, for example, accepts Medicare’s payment of $91 for a 45-minute session, but because that is half or less than the going rate for therapy in Nashville, many of her colleagues opt out.", "Researchers at George Mason University and Mathematica reported earlier this year that in a national survey, only ", "about 36 percent of mental health providers", " accepted new Medicare patients, compared to 83 percent of physicians.", "Moreover, although Medicare covers mental health treatment by a variety of providers (including doctors, clinical psychologists, clinical social workers, nurse practitioners and physician assistants), it won’t reimburse licensed professional counselors or marriage and family therapists.", "With only 1,526 board-certified geriatric psychiatrists practicing nationwide last year, that pool of 200,000 licensed counselors and marriage and family therapists could go a long way toward meeting the demand for care.", "“They comprise about 40 percent of the mental health work force, but they’re not eligible under Medicare,” said Matthew Fullen, a counselor educator and researcher at Virginia Tech. “That’s a pretty heavy disincentive to getting the help you need.”", "He and his colleagues surveyed 3,500 practicing licensed counselors and found that ", "half had turned away patients", " because of the Medicare coverage gap. Almost 40 percent had to refer existing patients elsewhere once they became Medicare eligible.", "Heidi Jelasic, 68, an administrative assistant in Royal Oak, Mich., had been seeing a licensed professional counselor after a traumatic event with a neighbor and felt she was making good progress. Then, in April, she lost her job in a pandemic layoff, and with it, her employer health coverage.", "That meant shifting to Medicare, which would not cover her counselor, and she could not afford to pay out of pocket. “I’m on a shoestring,” she said. “I can’t afford it.”", "In short order, she has endured job loss, pandemic fears and, in September, her mother’s death in a nursing home that had barred visitors for fear of spreading infection. “These are some of the most challenging months I’ve had in my whole life,” Ms. Jelasic said. “And I was unable to turn to my therapist.”", "Medicare has not updated eligibility rules for practitioners since 1989, Dr. Fullen noted. Legislation to add licensed professional counselors and marriage and family therapists has passed both the House and Senate, but not in the same year. A ", "new bill", " is working its way through the House now.", "Practitioners also hope that Medicare’s temporary coverage of telemedicine — helpful when older clients can’t easily make in-person visits — will become permanent after the pandemic, although some seniors struggle to afford or use the necessary technology.", "An aging population, rising mental health problems and an ongoing pandemic: It’s an ominous convergence. Baby boomers, health practitioners said, are less averse to psychotherapy — potentially creating still more demand.", "Ms. Jelasic counts herself fortunate that she grew up with a grandfather who was a psychiatrist. He often told his family that needing help from a mental health professional should be no more shameful than consulting a dentist for a toothache, and she believed him.", "[", "Like the Science Times page on Facebook.", " ", "| Sign up for the ", "Science Times newsletter.", "]"], "description": "Studies have shown that older people do as well in psychotherapy as younger ones. But finding and affording therapy can prove difficult.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/30", "title": "Will the Hardest-Hit Communities Get the Coronavirus Vaccine?", "link": "https://www.nytimes.com/2020/10/30/health/covid-vaccine-racism.html", "content": ["It is an idea that may never have been tried in wide-scale vaccine distribution: Citing principles of equity and justice, experts are urging that people living in communities hardest-hit by the pandemic, which are often made up of Black and Hispanic populations, get a portion of the first, limited supply of coronavirus vaccines set aside just for them.", "A committee of experts advising Dr. Robert R. Redfield, the director of the Centers for Disease Control and Prevention, is considering the idea. But as it comes into focus, ", "its underlying concepts and execution", " must be further defined, and the approach may then face legal and political challenges, even as the medical system ", "grapples with the anticipated logistical hurdles", " of distributing new vaccines.", "The group that is formulating the allocation plan is the Advisory Committee on Immunization Practices, which consists of experts in medicine or public health who advise the C.D.C. on schedules for providing vaccine schedules for diseases like flu or chickenpox.", "It will discuss a variety of ethical issues during its next meeting on Friday, but members say it will not vote on a final proposal until a vaccine receives either full approval or an emergency use authorization from the Food and Drug Administration, likely weeks or months from now. There are currently ", "four vaccines in late-stage trials in the U.S.", "The current plan under consideration draws heavily from several proposals, particularly ", "one developed by the National Academy of Sciences.", "Dr. Helene Gayle, the co-chair of the committee that devised that framework, noted that the issue her committee grappled with was racism, not race. Racism leads to social vulnerability, she said, with people holding low-wage jobs that place them at higher risk of infection and living in crowded neighborhoods and households.", "“Inequities in health have always existed, but at this moment there is an awakening to the power of racism, poverty and bias in amplifying the health and economic pain and hardship imposed by this pandemic,” said Dr. Gayle, a former infectious disease specialist at the C.D.C. who is now president and chief executive of The Chicago Community Trust.", "Such impacts are seen in the way that some groups, including people living in crowded neighborhoods with jobs like nursing home aides — situations that ", "tend to apply more often to people of color", " — are getting sick and dying from Covid-19 at ", "a much higher rate than the rest of the population.", "Dr. Eboni Price-Haywood, director of the Center for Outcomes and Health Services Research at Ochsner Health in New Orleans, said she often shows audiences a map of New Orleans that depicts areas of low income housing where people rely on public transportation, where there are increased numbers of multigenerational households with a grandparent as caregiver, and where there is a high density of poverty.", "The map, she said, “overlaps with a predominance of Black households.”", "If the C.D.C. committee follows the National Academy’s framework, 10 percent of the total amount of vaccine available would be reserved for people in hard-hit communities.", "Their report said that because racial and ethnic groups including Black, Hispanic and Native American people are disproportionately affected by the pandemic, “Mitigating these inequities by explicitly addressing the higher burden of COVID-19 experienced by these populations is a moral imperative of any equitable vaccine allocation framework.”", "“I see this as a seismic shift,” said Harald Schmidt, an assistant professor of medical ethics and health policy at the University of Pennsylvania. “We can’t go back to colorblind allocation.”", "But priorities extend beyond those in hard-hit neighborhoods.", "The C.D.C.’s committee ", "suggests a framework", " that divides the U.S. population into four broad groups for vaccine allocation when supplies are short. A vaccine would be administered in phases.", "The first phase offers a vaccine to health care workers, a large group that constitutes at least 15 million people and includes low-wage workers, such as nursing assistants and housekeepers in nursing homes. These groups often overlooked in discussions of health care workers, noted Dr. Grace Lee, a committee member from Stanford University.", "“Most people think doctors and nurses, but we rely on a whole team of people to care for patients and to keep our health care systems working,” she said.", "The second potential phase is made up of essential workers who are not in health care, a group that includes teachers. It also includes people in homeless shelters and prisons and staff who work there. And it includes those with medical conditions that place them at high risk and people older than 65.", "There are an estimated 60 million essential workers who are not in health care — and it will be difficult to decide who among them gets priority without knowing how each vaccine candidate performs, Dr. Lee said.", "Subsequent phases include people at lower and lower risk levels until the final phase, which includes everyone not offered vaccines in the previous phases.", "But any move to weave justice and equity into the distribution of a coronavirus vaccine raises difficulties.", "It’s not even clear that hard-hit communities that are heavily Black would want extra doses of a vaccine reserved for them, said Ellis Monk, a Harvard sociologist who studies race, inequality and health.", "“Given the history of the United States medical establishment,” he said, many African-Americans have “a healthy skepticism about ", "potentially being guinea pigs", ".”", "Another is deciding what constitutes a hard-hit area.", "In addition to the National Academies framework, the C.D.C. committee was influenced by proposals from experts at ", "Johns Hopkins University ", "and ", "the World Health Organization.", "The National Academies framework that the C.D.C. is considering favored an index, the Social Vulnerability Index, to decide which communities are hardest-hit by the virus. It was designed to help allocate federal aid during hurricanes and other disasters.", "The index is based on socioeconomic status, household composition, race, ethnicity, language, housing and transportation.", "Members of the committee said repeatedly that they want to be sure communities that who score high on the social vulnerability index have access to the vaccine.", "But the Social Vulnerability Index is not the only measure being considered, said Dr. Beth Bell, a committee member at the University of Washington in Seattle.", "The problem is that different indexes can lead to very different consequences. And any allocation plan that explicitly includes race as a criterion could be subject to legal challenges, Dr. Schmidt and his colleagues wrote recently", " in the journal JAMA", ".", "An alternate measurement, the Area Deprivation Index, uses social indicators of health, such as crowding, to identify communities where needs are greatest, but does so without factoring in race.", "The difference between the two indexes leads to stark differences in allocation, says Dr. Schmidt. When the first two phases of vaccines are distributed, 1.7 million more doses ", "would be offered", " to mostly worse-off Black and Hispanic communities using the vulnerability index preferred by the National Academies than with the deprivation index, he and other colleagues reported in another paper.", "The difference in the numbers of people offered the vaccine, Dr. Schmidt noted, is bigger than the population of Philadelphia.", "“Normally, we make up scenarios like this for teaching purposes,” Dr. Schmidt said. “But for better or worse, this is pretty much the real picture.”", "In principle, using equity and justice as a factor in vaccine distribution is laudable, said Dr. Michael DeBaun, vice chair for clinical and translational research at Vanderbilt.", "But, he said, what if it turns out that a vaccine prioritized for hard-hit areas whose residents are mostly Black turned out to have serious adverse effects? What if those effects might have been predicted had the clinical trials included more people of color?", "That impact “would be devastating to the trust in the C.D.C. and public health,” Dr. DeBaun said.", "Acceptance among people of color also will depend on the political climate and “who’s in power,” Dr. Monk said. Trump administration officials have repeatedly ", "tried to silence or override career scientists at the C.D.C. and F.D.A.", ", fueling ", "skepticism that vaccines are being rigorously tested", ", he noted.", "Dr. Price-Haywood said that acceptance of a vaccine must be seen in the larger context of many Black people’s distrust of the medical establishment. That also is reflected in a reluctance to participate in clinical trials, with people asking “Is someone experimenting on me?”", "“In addition to that, she said, “you have the sense that ‘’everything is being sped up,’” and that “‘you did this too fast.’”", "Another potential problem will be the reactions of different states, which will be the ones distributing the vaccines using the C.D.C.’s guidance.", "The allocation proposal, “is built on the assumption that people who for generations have been underserved and disadvantaged should get a leg up if we can afford it,” said Dr. Matthew Wynia, an ethicist and infectious disease physician at the University of Colorado. But, he said, leaders in some states may refuse.", "“We have a very diverse country with different views on what is fair and in particular what is fair to communities long underserved,” he said.", "There are no easy answers, said Dr. Schmidt.", "“Getting it super-duper perfect could be an illusionary ideal,” he added."], "description": "A committee that advises the C.D.C.’s director is working on a plan to equitably distribute immunizations when they become available.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/29", "title": "Gilead’s Covid-19 Drug Is Mediocre. It Will Be a Blockbuster Anyway.", "link": "https://www.nytimes.com/2020/10/29/health/covid-remdesivir-gilead.html", "content": ["The United States reached a milestone, of sorts, when last week the Food and Drug Administration approved the first treatment for Covid-19.", "The drug is called Veklury, although most people know it by its scientific name, remdesivir.", "On Wednesday, its manufacturer, Gilead Sciences, said that remdesivir, which has been authorized for emergency use since the spring, ", "had brought in $873 million in revenues", " so far this year and that it was the company’s second-best-selling drug in the third quarter, behind its H.I.V. drug, Biktarvy.", "But the F.D.A.’s decision to grant the drug full approval — which means the company can now begin broadly marketing it to doctors and patients — has puzzled several outside experts, who say that it may not deserve the agency’s stamp of approval because it is, at best, a mediocre treatment for Covid-19, the disease caused by the coronavirus. And they have questioned whether Gilead deserves to pocket potential billions from the drug when the federal government has played a significant role in its development.", "“This is a troubling approval,” said Dr. Peter B. Bach, the director of the Center for Health Policy and Outcomes at Memorial Sloan Kettering Cancer Center. “This is an extremely weak set of trials to support an approval for an antiviral.”", "Remdesivir was seen as one of the brightest hopes in the dark days of March and April, when doctors had few tools to treat a new disease and families rushed to gain access to the drug ", "in a desperate gambit", " to save their dying relatives.", "More than six months later, enthusiasm has fizzled. One large, ", "government-run trial", " showed that the drug shortens patients’ recovery times, but the two other studies the F.D.A. used to justify its approval — sponsored by Gilead — did not compare the treatments with a placebo, the gold standard for evaluating a drug. No studies have shown that it significantly lowers death rates.", "And just days before the F.D.A. granted approval, ", "a large study sponsored by the World Health Organization", " found that remdesivir provided no benefit to hospitalized patients.", "“I think most people think that because a drug is F.D.A. approved, that means it must work,” said Dr. Aaron S. Kesselheim, a professor of medicine at Harvard Medical School who studies the drug industry. He and other researchers ", "recently found", " that less than one-third of new drugs approved by the F.D.A. and its European counterpart over the past decade were rated as having a “high therapeutic value” by outside experts.", "“I think it’s important to recognize that F.D.A. approval doesn’t guarantee a certain level of benefit — all it says is that there is some benefit,” he said.", "On a call with investors on Wednesday, Gilead’s chief executive, Daniel O’Day, said remdesivir had a role to play, along with vaccines and other treatments.", "“There’s a lot we don’t know about the pandemic, of course, but I think what we do know is that in order to get us all back to normal, this is going to take a variety of approaches,” he said. “We’re proud to be at the front end of this with a very potent antiviral.”", "Remdesivir was originally developed as a treatment for Ebola and hepatitis C and is thought to interfere with the reproduction of viruses by jamming itself into new viral genes.", "Because it had ", "previously shown promis", "e in animal studies of other coronaviruses, ", "it was almost immediately", " seen as a possible answer for Covid-19. Gilead rushed emergency doses to China and began ramping up manufacturing.", "The drug was initially used on the very sick, but has since been found to work better earlier in the course of the disease. It is routinely given as a five-day treatment to people who are hospitalized for Covid-19, including to President Trump when he was infected earlier this month.", "Gilead has come under criticism for its efforts to profit from the drug. In March, when there were still fewer than 200,000 cases of Covid-19, ", "the company applied to the F.D.A.", " to label remdesivir as an orphan drug, a designation that provides tax and other incentives to companies developing products for rare diseases. After a public outcry, it asked the F.D.A. to rescind its application.", "Gilead has gotten mixed reviews from outside experts over the price it has set, at $3,120 for a course of treatment for private insurers and $2,340 for government entities.", "One outside group that evaluates drug prices, the Institute for Clinical and Economic Review, said Gilead had ", "made a “responsible pricing decision”", " that was in line with its own determination that $2,800 would be a fair price. However, that praise came with a significant caveat — the price would be fair only if remdesivir ultimately showed that it significantly lowered death rates, a benefit that has not been proven.", "Others say the company’s profits are unfair, ", "given how much support", " it has gotten from the government. Public Citizen, a consumer group, has estimated that the federal government has invested $70 million in remdesivir, and it sponsored the major trial that led to F.D.A. approval — and the only major study that compared it with a placebo.", "“Remdesivir should be in the public domain,” said Peter Maybarduk, director of the global access to medicines program at Public Citizen. “Gilead will have remade its modest investment many times over.”", "In August, attorneys general from ", "34 states", " wrote to federal health officials asking them to exercise so-called march-in rights to alleviate shortages of the drug (which have since been resolved). And in September, ", "11 state treasurers", " wrote to the company asking it to price the drug “more affordably.”", "In a statement, Gilead said that its own investments in the drug this year “will exceed $1 billion, primarily due to early investments in the rapid scale up of manufacturing, and we expect to invest significantly more in 2021 as we make additional investments in development and manufacturing around the world.”", "The company said that by December, it expected to have produced enough drug to treat two million patients, and that it was studying an inhaled form of the drug that could expand its use to outpatients.", "Last week, Gilead came under new criticism because when remdesivir was approved, the company was awarded a priority review voucher, an incentive that allows it to get expedited review from the agency for a future product, or to sell that right to another company. The vouchers, which can sell for about $100 million on the open market, are awarded to companies that develop products — such as ones that address a public health threat like a pandemic — that might not otherwise be profitable.", "But remdesivir is already proving to be a significant moneymaker for Gilead.", "“The idea behind the priority review vouchers program is that there’s relatively little financial incentives for companies to make drugs for some of these conditions,” said Rachel Sachs, an associate professor of law at Washington University in St. Louis who studies drug policy. “If we think that this drug will be a blockbuster, then the reasons why we created the program would seem to apply with much less force here.”", "The F.D.A.’s approval was surprising to some because it came just days after the release of results from the Solidarity trial, a large, global study of more than 11,000 people that found that remdesivir did not reduce deaths.", "Both the F.D.A. and Gilead have noted, however, that the Solidarity trial had shortcomings, including that it was not compared with a placebo, as the trial sponsored by the National Institutes of Health was.", "Now that Veklury is F.D.A.-approved, Gilead can begin marketing it, including to doctors and hospitals that might be reluctant to use the treatment.", "Gilead said it did not plan to run television advertising for Veklury, but would deploy a “field team of medical and sales professionals to educate health care professionals across the country.”", "It said it also had plans “to develop some direct-to-consumer materials on Veklury, focused on providing information and education for patients and their families.”", "Veklury’s future sales are uncertain. On the call with investors, executives said that predicting revenues in the middle of a pandemic is difficult. Around 40 to 50 percent of hospitalized Covid-19 patients receive the drug — fewer than some industry analysts had expected. But the drug is profitable so far. One Wall Street analyst, Geoffrey Porges of SVB Leerink, said Thursday that the company’s gross margin on sales to the government — the amount it pockets after the cost to produce it — appeared to be about 90 percent.", "In the call with investors, Mr. O’Day said that he expected Veklury to ultimately provide a “very good return” on the company’s investment. “We do feel very strongly that Veklury will contribute to our overall sales, being an important source of cash for our business,” he said.", "Dr. Bach, of Memorial Sloan Kettering, said that as doctors’ knowledge of Covid-19 had evolved, the significance of remdesivir had receded in favor of other options, including dexamethasone, a steroid made by several generic drug companies.", "Because the steroid is a cheap, widely available drug whose patent protections have long since expired, there is little incentive for those companies to seek formal approval from the F.D.A. to be able to market the drug for Covid-19.", "That gives Gilead a potential marketing advantage, with no other drug company actively competing for sales. But the purpose of an approval is not to grant companies a financial incentive.", "“The F.D.A. doesn’t exist to give monetary prizes to drug companies,” Dr. Bach said. “The F.D.A. exists to help inform doctors as to what drugs they should give patients in front of them today.”"], "description": "Gilead Sciences said Wednesday that remdesivir, which has been authorized for emergency use since the spring, brought in $873 million in revenues so far this year.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/29", "title": "Ancient Dog DNA Shows Early Spread Around the Globe", "link": "https://www.nytimes.com/2020/10/29/science/ancient-dog-dna.html", "content": ["The most extensive study of ancient dog DNA to date has shown how rapidly dogs spread across the world after domestication, and pins their likely origin to a group of extinct ", "wolves", ".", "The ", "new report in the journal Science pushes ancient DNA studies of dogs to a new level", ", but raises as many questions as it answers. Until Thursday, scientists had published the genomes of only six ancient dogs and wolves. Now an international team of researchers has sequenced and analyzed an additional 27 genomes of ancient dogs.", "David Reich, at Harvard University, who specializes in using ancient human DNA to understand migrations and population change, said the new research, “for the first time brings ancient DNA analysis of dogs to the kind of sophistication that exists with studies of humans” and other animals.", "Among the new and sometimes puzzling findings:", "The report involved a collaboration among many scientists, including Greger Larson at the University of Oxford, Pontus Skoglund and Anders Bergstrom at the Francis Crick Institute in London, and Laurent Frantz at Queen Mary University of London.", "The extraordinarily rich amount of information gathered from the 27 genomes provided many new perspectives on dog domestication and their association with humans. And, perhaps not surprisingly, interpretations of the findings varied.", "Dr. Reich, for example, described the new paper as “important and exciting,” and said that it “nailed” the single origin of dogs from one extinct wolf population. He also considered the research “a very strong refutation” of an ", "earlier paper on which Dr. Larson and Dr. Frantz were authors that suggested two or more instances of domestication", ".", "“Nope!” Dr. Larson wrote in an email. “The needle has been pushed toward single,” he said, since the new data is consistent with that idea. But there are still gaps in the available ancient genomes, so other possibilities remain.", "Dr. Skoglund said, “We cannot exclude that some of the dogs could have partially different origins/domestications (it is hard to exclude), but we see no evidence of it at the moment.”", "Among the other findings, Dr. Larson said he found it particularly intriguing that once dogs had become domesticated, and even while they were sometimes breeding with wolves, no new wolf DNA entered their genomes.", "By contrast, pigs, for example, were brought to Europe by farmers from Anatolia. ", "But the genes of those first domesticated pigs have been completely lost, replaced by the genes of wild European boars,", " even though the pigs stayed domesticated animals.", "While dogs do interbreed, no new wolf genes survive over the years. One possibility, Dr. Larson said, is that “wolfiness” just doesn’t fit with an animal as close to people as a dog. Pigs can be a little wild but “if you’re a dog and you’ve got a little bit of wolf in you, that’s not a good thing and those things get knocked on the head very quickly or run away or disappear but they don’t get integrated into the dog population.”", "Dr. Skoglund said another intriguing and unexplained finding from the genome data was how fast dogs spread around the globe, and diversified, so that by 11,000 years ago, not only were there five distinct lineages, but some fossil DNA also showed that those lineages had begun to recombine.", "“How did that happen?” he said. “In ancient humans, we don’t really know of any human expansion that would have facilitated this, on the order of 15 to 30,000 years ago.”", "In the past 11,000 years, he said, the dog genomes showed the evidence similar to that in human genomes of ", "Anatolian farmers moving into Europe", ". But then there was the sudden loss of diversity in dogs starting around 4,000 years ago.", "Also migrations from the steppes ", "changed human genomes in Europe", ", but had almost no effect on dog genomes. Conversely, migrations from the steppes eastward left an imprint on dog genomic history, but not on humans.", "In Africa, ancient dogs were descended from dogs from the Middle East. But that did not parallel any human migration. The Basenji breed still has the majority of its ancestry from these Middle Eastern dogs.", "More research is coming on ancient dogs in Eurasia and the Americas, and on ancient wolves, the researchers said.", "The exact where and when of dog domestication remain unclear, and will never be pinned down to the kind of moment in time that dog owners like to imagine, but, in terms of a period of time and geographic area, Dr. Larson said, “We’re getting closer.”"], "description": "Research on fossil canine genomes is expanding and producing some surprises about the lives of dogs and humans in prehistoric times.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/29", "title": "Chris Pendergast, Who Fought A.L.S. Mile After Mile, Dies at 71", "link": "https://www.nytimes.com/2020/10/29/us/chris-pendergast-died.html", "content": ["Chris Pendergast, a Long Island teacher who defied the odds by surviving 27 years with Lou Gehrig’s disease, leading marathon “rides for life” for hundreds of miles from his motorized wheelchair to publicize the plight of fellow patients and raise $10 million for research, died on Oct. 14 at his home in Miller Place, N.Y. He was 71.", "His wife, Christine Pendergast, said the cause was complications of amyotrophic lateral sclerosis, the medical term for the disease that ended the career of ", "Gehrig", ", the Yankee first baseman who, after playing in 2,130 consecutive games, proclaimed himself “the luckiest man on the face of the earth.” Gehrig died two years later, shortly before his 38th birthday.", "Mr. Pendergast was a 44-year-old teacher of gifted students at Dickinson Avenue elementary school in East Northport, on Long Island, when his eyes and hands began twitching and he started getting muscle spasms. On Oct. 13, 1993, he received the diagnosis: He had A.L.S., a degenerative disease, which diminishes muscle function and eventually the ability to breathe.", "The prognosis: He had three to five years to live.", "But Mr. Pendergast proved to be indomitable. He recast himself as the disease’s self-described squeaky wheel — “Since there’s no surviving constituency for A.L.S., there’s no squeaky wheel,” he told ", "The New York Times", " in 2008.", "He founded the ", "A.L.S. Ride for Life", " in 1997. The following year it mounted a 350-mile, two-week cavalcade from Yankee Stadium in the Bronx to Washington, with Mr. Pendergast leading it from his wheelchair. Subsequent ", "annual rides ", "went from Long Island’s East End to Manhattan with a small group of fellow patients.", "“We are dying men riding for life,” he told The Baltimore Sun in 2000.", "The rides and other events raised some $10 million to establish the Christopher Pendergast A.L.S. Center of Excellence at Stony Brook University on Long Island.", "Christopher Kevin Pendergast was born on April 28, 1949 in Queens, the son of Thomas and Marie (Dunn) Pendergast.", "After graduating from Mercy High School in Riverhead, on the East End, he received a bachelor’s degree from the State University of New York at Fredonia in secondary school education and a master’s degree from Stony Brook. He began teaching in East Northport in 1970.", "In addition to his wife, Christine (Martin) Pendergast, a past president of the Port Jefferson Station Teachers Association on Long Island, he is survived by a son, Christopher, who is known as Buddy; a daughter, Melissa Scriven; and a grandson.", "Mr. Pendergast and his wife chronicled the family’s collaborative effort to confront A.L.S. in a book, ", "“Blink Spoken Here: Tales From a Journey to Within,”", " which was published this year. The title comes from the eye-tracker computer that uses infrared light to substitute for oral speech when patients lose their voice.", "After retiring from teaching in 2003, Mr. Pendergast often made public appearances, including a visit to Northport High School last February, to extol the power of perseverance when confronting adversity.", "In 2005, when he spoke to elementary students at a school on East 103rd Street in Manhattan, across from Gehrig’s birthplace, “you could hear a pin drop,” ", "Christine Pendergast said", ".", "Gehrig, Mr. Pendergast ", "told The Times", " in 2009, “taught me that the human spirit can transcend any affliction. I am now a quadriplegic, using a feeding tube and an external ventilator for part of the day. But with Lou as a model, I still feel I have an awful lot to live for.”", "In the foreword to the Pendergasts’ book, Jonathan Eig, the author of ", "“Luckiest Man: The Life and Death of Lou Gehrig”", " (2005), writes, “Chris shows he is a worthy heir to the Lou Gehrig line.”", "Echoing Gehrig, Mr. Pendergast insisted that he was lucky in his own way.", "“There’s no doubt that being involved actively in fighting the disease in this form is life-lengthening,” he said in 2005. “We can’t undergo chemotherapy or invasive types of surgical procedures to allow us to fight back against the disease, so we have a choice of laying down and doing nothing and allowing the disease to steamroll right over us, or to fight back with spirit and get involved.”", "“That is our only medicine,” he added."], "description": "Living for 27 years with Lou Gehrig’s disease (and beating the odds), he started Ride for Life, an annual trek that has raised millions for A.L.S. research.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/30", "title": "Acupuncture Helped People With Back Pain Walk and Bend Better", "link": "https://www.nytimes.com/2020/10/30/well/live/acupuncture-helped-people-with-back-pain-walk-and-bend-better.html", "content": ["A double-blinded randomized trial of electroacupuncture found it may result in a modest improvement in daily functioning for those with chronic back pain, though it provided little pain relief.", "Electroacupuncture uses a small electric current passed between needles, a practice some believe provides additional pain relief compared with regular acupuncture. Researchers tested the procedure by dividing 121 people with chronic low back pain into two groups. The first received electroacupuncture, and the second a sham version of the procedure. None of the patients knew in advance which treatment they would get. The ", "study, in JAMA Network Open", ", included 12 45-minute sessions over six weeks.", "The scientists measured pain intensity using a pain scale developed by the National Institutes of Health, administering the questionnaire two weeks before and two weeks after the end of the treatment. There was no statistically significant difference in pain intensity between the treatment and the placebo groups at either time point. But the acupuncture group did have modest improvement in disability — they reported improvements in walking comfortably, standing for longer periods, bending or kneeling, and other daily activities.", "“For back pain management, most techniques, even surgery, provide modest relief,” said the lead author, Dr. Jiang-Ti Kong, an anesthesiologist at the Stanford University School of Medicine. “To manage back pain it’s best to use a multimodal approach, and electroacupuncture can provide a modest, but clinically significant reduction in disability.”"], "description": "Back pain sufferers who got electroacupuncture had improvements in walking comfortably, standing for longer periods, bending and kneeling.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/30", "title": "Cruise Ships Can Sail Again, With Strict Rules. Here’s What to Know.", "link": "https://www.nytimes.com/2020/10/30/travel/cruise-ships-new-rules.html", "content": ["The Centers for Disease Control and Prevention on Friday lifted its “no sail” order on U.S. cruise ships and set out a framework for how cruising could restart.", "Under the new structure, cruise companies must demonstrate adherence to stringent health and safety protocols including extensive testing, quarantine measures and social distancing. If they meet these C.D.C. standards, first on a series of crew-only test sailings, they will eventually be allowed to resume passenger excursions.", "The “no sail” order was originally issued on March 14 for all American cruises after it emerged that cruise ships played a major role in the initial outbreak of the coronavirus. The ships were remarkably efficient at spreading the virus: On board the Diamond Princess cruise ship in Japan in February, each case of Covid-19 was transmitted to approximately 15 other people. In Wuhan, China — the original epicenter of the virus — one person transmitted the disease to about four other people, a recent study published in the Journal of Travel Medicine found.", "In September, the C.D.C. recommended an extension to the policy until February amid reports of outbreaks on ships in other countries, but that advice ", "was overruled by a White House coronavirus task force.", "The restrictions on sailings have ravaged the cruise industry with companies reporting billions of dollars in losses as their fleets have remained idled in open waters or in ports. In recent months, cruise executives have been scrambling to put together teams of scientists and health experts to devise comprehensive safety protocols that will allow cruising to return, and they gave a lengthy list of suggestions to the C.D.C.", "On Friday, the C.D.C. said the benefits of the new framework outweigh the costs of not allowing cruise ships to sail, providing flexibility for companies that have taken necessary precautions to mitigate risk, while continuing to prohibit operations for those that fail to implement the necessary measures.", "Here’s how the decision will likely impact cruises in the coming months.", "In short, not soon.", "The first ships to sail in U.S. waters will be simulated voyages designed to test a vessel’s capabilities to implement health and safety protocols and prove the cruise line’s ability to mitigate the risks of Covid-19 onboard.", "Cruise lines will not be allowed to commence passenger operations until they meet all the requirements and are granted a conditional Covid-19 sailing certificate issued by the C.D.C.", "Most major cruise lines have announced that they will not resume operations until 2021.", "The largest cruise companies, including Carnival, Royal Caribbean and MSC have canceled their sailings through the end of November. Last month, Carnival canceled all its 2020 cruises, except for those between Miami and Port Canaveral, Fla., which are scheduled to restart in December.", "The ships will be required to provide rapid laboratory testing of all passengers and crew on the day of embarkation and the day of disembarkation. Onboard testing capabilities will be developed in coordination with the C.D.C. to test all symptomatic travelers, including crew members and future passengers.", "Under the new order, cruise ship operators must meet standards for hand hygiene, face coverings and social distancing for passengers and crew as well as ship sanitation. Meal services and entertainment venues will be modified to ensure that physical distancing can be implemented.", "For the test cruises, the C.D.C. said that masks are one of the measures that “may be required by C.D.C. technical instructions or orders,” but it does not lay out where and when they might be mandated. Mask use was included among the suggestions from the industry executives to the C.D.C.", "Passengers who test positive for Covid-19 before boarding a cruise ship will not be permitted to board. Those who test positive onboard a ship will be isolated and then transferred to a dedicated facility on shore. All remaining passengers and nonessential crew will also be required to go into quarantine. In the spring, some passengers spent weeks confined to their staterooms after cases broke out on board their cruises.", "Cruise operators are expected to have the proper medical equipment, expertise and training to treat severely ill passengers who contract Covid-19 while on board until they can be safety transferred to onshore medical facilities.", "Initially shore excursions will be closely controlled and limited to private and domestic destinations. Cruise operators are devising protocols to vet vendors for onshore excursions to ensure that they comply with health and safety protocols that are applied on board ships. The measures include physical distancing, sanitation, personal protective equipment, personnel screening and training.", "On a recent sailing by the Costa Diadema, a ship belonging to the Carnival Corporation’s Italian cruise operation, cases cropped up despite testing after passengers took shore excursions on the Greek Islands. The guests were asymptomatic and tested positive upon re-entry into Italy.", "Under the C. D.C.’s new requirements, cruise ships will not be permitted to sail with an itinerary that lasts longer than seven days. This period may be shortened or lengthened based on public health considerations.", "The health agency’s framework applies to cruise ships that intend to operate in U.S. waters.", "Follow New York Times Travel ", "on", " Instagram", ",", " Twitter", " and", " Facebook", ". And", " sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "Cruise companies must follow stringent health and safety protocols to be allowed to resume passenger excursions.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/30", "title": "Pandemic Grandparenting, Beyond the Dreary Video Calls", "link": "https://www.nytimes.com/2020/10/30/well/family/pandemic-grandparents-grandchildren-connection.html", "content": ["As a veteran television journalist, ", "Sally-Ann Roberts", " knows how to tame an unsteady landscape and will it into submission. She survived 40 years reporting and anchoring the news for WWL-TV in New Orleans, covering 10 races for mayor and in 2005, Hurricane Katrina, a storm that submerged ", "four-fifths", " of the city in water and left her rebuilding her home for nearly two unforgiving years. But as far as grandparenting during the coronavirus pandemic, she says she’s met her match.", "“I am not doing the job I should be doing as a grandparent,” she said.", "“Before Covid, we’d have the five grandkids over for ‘Sunday Time,’ from the afternoon until after dark. I’d usually have time to take each one of them aside. Give them each undivided attention. Now, that’s ended. Now, that special time is rare. Now, when we get together, we can’t even sit at the same table.”", "Ms. Roberts had a different kind of grandparenting in mind when she retired in 2018. Early on in the pandemic, she decided it would be safer for her and her family if she kept her distance. She reduced their visits from once a week, often more, to about once a month. Yet even when they do see each other, the need to wear masks and maintain physical distance has changed the quality of her interactions, she says, making conversations with her grandchildren more “transactional” and less meaningful. Conversations now with the oldest of her grandchildren, two boys, 5 and 12, center more on schedules and grades rather than deeper talks about faith and what she hopes for their future.", "“They need me. Even if they don’t know it, they do,” Ms. Roberts said. “It’s important I let them know I see greatness in them,” she said.", "Tashel Bordere", ", assistant professor of human development and family science at the University of Missouri and her wife, Dr. ", "Kate Grossman", ", a pulmonologist, are raising their daughters, 14 and 3, in Columbia, Mo., hundreds of miles from their nearest set of parents. The last in-person visit their children had with any grandparent was in December.", "“We invested heavily in plane tickets,” Dr. Bordere said of their pre-Covid-19 routine that included visiting or hosting her parents, who live in Louisiana, and her in-laws, who reside in New York. “We’d usually see one set of grandparents every other month.”", "But Christmas 2019 ended up being their last face-to-face visit. Now it’s been 10 months since any part of the extended family has shared a meal, the couple canceling all vacations, including their usual spring and summer plans, because travel of any kind feels too risky. The latest ", "AARP survey of grandparents", ", in 2019, suggests they’re not alone in making these kinds of decisions. More than “half of grandparents have at least one grandchild who lives more than 200 miles away,” the report found.", "While some grandparents have been ", "spending lots of time in the pandemic with their grandchildren", ", many of those who live at a distance are making do with video calls.", "Dr. Bordere and Dr. Grossman say their daughters have replaced cuddles with their grandparents with far less satisfying virtual waves and kisses.", "“We’re a diverse family. We’re a same-sex couple with children of color,” Dr. Bordere said. “Grandparents are essential for us because they give our children another set of people who reinforce their beauty and value. That’s harder to do on Zoom or FaceTime. The quality of our conversations has shifted,” she said, and although all of them have been trying, “the girls are missing out.”", "Although many families are finding video calls dispiriting, child development experts urge parents and grandparents not to give up on them. Instead of stilted, office-style Zoom sessions, families can use digital connections in creative ways to foster more meaningful relationships, they say. Routine tasks, such as helping grandchildren with homework or listening to them sing or practice a musical instrument, have the capacity to build the most rewarding and enduring relationships.", "“The way you get to a meaningful, deep relationship is by having a ", "set of transactional relationships", ",” said ", "Chuck Kalish", ", a cognitive and developmental psychologist and senior adviser for science at the ", "Society for Research in Child Development", ". “The way a child will have a rich relationship with a grandparent is if that grandparent really is a resource in the child’s life.”", "The key to heightening relationships right now is increasing the number of shared experiences grandparents and grandchildren have, experts say. There are a few simple ways to do this.", "Grandparents have an opportunity to become part of their grandchild’s daily routine, even remotely. For older children, grandparents can be homework helpers and tutors. Dr. ", "Arthur Lavin", ", a Cleveland pediatrician and chairman of the ", "American Academy of Pediatrics", " committee on psychosocial aspects of child and family health, has two granddaughters, one school age, who live in Hong Kong. “We see her lessons and we can comment on them. It’s actually strengthened our connection,” he said.", "For younger children, ", "AARP", "’s family and caregiving expert, ", "Amy Goyer", ", suggests grandparents buy two copies of the same book, keeping one and mailing the other to their grandchild to read together over a video or phone call. “That could be Grandma’s job every night before the child goes to bed,” she suggested. “That establishes a routine. It’s their special thing. And it gives the parents a break.”", "Grandparents can also strengthen their connections by bending to their grandchildren’s interests and allowing them to be their teachers. Remote online gaming is a perfect activity for this, Dr. Kalish said. “One of the things kids really like to do is feel super confident,” he said. “The fact they might be better at it than their grandparents, that can be super rewarding.” And the child who gets to play a game on a call with a grandparent — rather than being pulled away from a game when a grandparent calls — will probably see the call as a treat rather than a chore. “Grandparents have to be the grown-ups in this relationship,” Dr. Kalish said. “Kids are not going to come most of the way to meet the grandparents. The grandparents have to come most of the way to meet the kid.”", "Grandparents may also pass along family history, culture and traditions via real-time cooking lessons, offering recipes and step-by-step instructions in their native language. “You could share your great-grandmother’s chocolate chip cookie recipe and agree to both make them and then eat them together on the phone,” offered Dr. ", "Ken Ginsburg", ", director of programs at the ", "Center for Parent and Teen Communication", " at the Children’s Hospital of Philadelphia.", "Dr. Ginsburg also suggests families ditch technology at times and fortify their bonds by sending letters. “It’s really important for children to know that adults think about them even when we’re not talking to them or present with them,” he said. Another upside of writing letters is that they can be saved, leaving open the possibility that grandchildren will reread them with new understanding and appreciation as they grow. Surprise packages also do the trick. “Everybody likes receiving packages,” Dr. Ginsburg said. “When you open it up, you’re literally reminded, someone was thinking about me.”", "Parents may also encourage children to send art projects and drawings to grandparents.", "These strategies may be worth keeping up even after the pandemic, because grandchildren and grandparents benefit from spending time together. In a special issue of the Journal of Contemporary Science in 2018, focusing on grandparents, researchers noted that “There is now a growing body of research that illustrates ", "grandparent involvement is associated with improved mental health", ", improved resilience and pro-social behaviour in grandchildren.” Other research found that’s particularly important if their parents are ", "divorced, separated or remarried", ". Likewise, the 2019 AARP survey found that grandparents who feel invested in the lives of their grandchildren enjoy better ", "emotional and physical health", ".", "To Ms. Roberts in New Orleans, this kind of purposeful relationship building feels urgent. “I’m losing time. I have fewer days ahead of me than I have behind me,” she said. “I need to make an impact.”"], "description": "Instead of stilted, office-style Zoom sessions, families can use digital connections in creative ways to foster more meaningful relationships, experts say.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "Social Isolation Tied to High Blood Pressure in Women", "link": "https://www.nytimes.com/2020/11/02/well/mind/social-isolation-tied-to-high-blood-pressure-in-women.html", "content": ["Women who are socially isolated have an increased risk for high blood pressure, researchers report. But men, not so much.", "Scientists used data on 28,238 Canadian men and women aged 45 to 85 who are participating in a large continuing study on aging.", "The researchers found that compared with married women, single women had a 28 percent higher risk of hypertension, divorced women a 21 percent higher risk, and widowed women a 33 percent higher risk.", "Social connections were also significant. Compared with the one-quarter of women with the largest social networks — which ranged from 220 to 573 people — those in the lowest one-quarter, with fewer than 85 connections, were 15 percent more likely to have high blood pressure.", "The associations were different, and generally weaker, in men. Men who lived alone had a lower risk of hypertension than men with partners, but the size of men’s social networks, or their participation in social activity, was not significantly associated with high blood pressure.", "The ", "study, in the Journal of Hypertension", ", controlled for many factors that affect blood pressure, including age, education, smoking, alcohol use and depression.", "The senior author, Annalijn I. Conklin, an assistant professor at the University of British Columbia, said that the most important finding is that social ties seem to be more meaningful for women than for men. “Social ties matter for cardiovascular health,” she said, “and they matter more for women.”"], "description": "Women who are socially isolated have an increased risk for high blood pressure, researchers report. But men, not so much.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/03", "title": "Birx Issues Blunt Coronavirus Warning Starkly at Odds With Trump", "link": "https://www.nytimes.com/2020/11/03/us/politics/birx-coronavirus-trump.html", "content": ["WASHINGTON — Dr. Deborah L. Birx, who has carefully straddled the line between science and politics as she helps lead the Trump administration’s coronavirus response, delivered a stark private warning on Monday, telling White House officials that the pandemic is entering a new and “deadly phase” that demands a more aggressive approach.", "The warning, contained in a private memo to White House officials as the nation’s daily ", "coronavirus caseload has broken records and approached 100,000", ", amounted to a direct contradiction of President Trump’s repeated — and inaccurate — assertions that the pandemic is “rounding the corner.”", "In the memo, Dr. Birx suggested that Mr. Trump and his advisers were spending too much time focusing on preventing lockdowns and not enough time on controlling the virus.", "“We are entering the most concerning and most deadly phase of this pandemic,” Dr. Birx wrote, adding: “This is not about lockdowns — it hasn’t been about lockdowns since March or April. It’s about an aggressive balanced approach that is not being implemented.”", "The memo’s existence was ", "reported earlier by The Washington Post", ". A top White House official who has seen it confirmed its contents.", "The blunt message was a striking one for Dr. Birx, the White House coronavirus response coordinator, who at least in public has taken care not to criticize the president or his administration. Her sharp critique reflects a growing concern among government scientists and public health experts that the worst of the pandemic is yet to come.", "Dr. Anthony S. Fauci, the government’s top infectious disease expert, has also been ", "offering unusually blunt assessments", ", and is once again in Mr. Trump’s cross-hairs as a result. At a campaign rally early Monday morning in Miami, the president attacked the news media for its emphasis on the virus, which prompted the crowd to chant: “Fire Fauci! Fire Fauci!”", "To that, ", "Mr. Trump responded", ": “Don’t tell anybody, but let me wait until a little bit after the election. I appreciate the advice.” Dr. Fauci has Civil Service protections, and it would be extremely difficult for the president to remove him, though Mr. Trump recently ", "signed an executive order", " in an attempt to give himself more leeway to fire federal workers.", "Dr. Birx, a respected AIDS researcher, was named", " the coronavirus response coordinator in March. The job has required her to manage the work of the White House coronavirus task force, tracking and orchestrating the government’s effort to contain the outbreak. In the early days of the pandemic, she projected a calm, authoritative presence — and a steady counterpoint to ", "the mixed messages from Mr. Trump", ".", "But her tendency to remain silent as the president spread misinformation ", "has hurt her reputation", ", and some of her old allies in the AIDS advocacy world have turned against her, saying openly that she has lost credibility in their eyes. More recently, she has been ", "eclipsed by Dr. Scott W. Atlas", ", Mr. Trump’s new pandemic adviser.", "Dr. Birx and Dr. Fauci have both clashed with Dr. Atlas, who is not an epidemiologist and has called for the government to pursue a policy of allowing the virus to spread naturally among young people, while focusing efforts on protecting the elderly and vulnerable.", "As Dr. Atlas’s star has risen within the White House, Dr. Birx has been spending most of her time on the road, traveling to coronavirus hot spots around the country and preaching the public health gospel of social distancing and ", "wearing masks", ".", "During a visit last week to North Dakota, she upbraided residents for being lax about covering their faces.", "“Over the last 24 hours, as we were here and we were in your grocery stores and in your restaurants and frankly even in your hotels, this is the least use of masks that we have seen in retail establishments of any place we have been,” she told reporters during the visit, according to ", "The Bismarck Tribune", "."], "description": "The White House coronavirus coordinator, who has avoided criticizing the president, warned in a private memo that the pandemic was entering a “deadly phase” that demands a more aggressive approach.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "Joe Biden’s 2020", "link": "https://www.nytimes.com/2020/11/02/us/politics/joe-biden-2020-presidential-campaign.html", "content": ["Joseph R. Biden Jr.", " began his 2020 presidential campaign by losing, and then losing some more. But after an extraordinary comeback, he claimed the prize that had eluded him in two previous presidential campaigns: the Democratic nomination.", "In the capstone of a career that has included two terms as vice president and 36 years in the Senate, Mr. Biden is now facing ", "President Trump", " in a contest dominated by a global pandemic and a summer of unrest over police killings of Black Americans.", "Mr. Biden’s year got off to a rocky start. In February, Iowans dealt him his first setback with a ", "fourth-place finish", " in the state’s caucuses, and New Hampshire’s primary a week later went even worse. He finished in ", "fifth place", " — and fled the state before the results came in.", "The former vice president and his team hoped his fortunes would improve when more diverse states began holding their contests. Nevada ", "came next", ", and Mr. Biden finished a distant second behind Senator Bernie Sanders of Vermont.", "Then came South Carolina", ". It was the first early contest where a large number of Black voters would register their preferences, and Mr. Biden enjoyed good will with those voters, stemming from his loyal service at the side of President Barack Obama. He also won the coveted endorsement of the state’s most influential Democrat, Representative James E. Clyburn.", "When the results came in, he had won — and ", "he had done so decisively", ", with more than twice as many votes as his closest rival, Mr. Sanders.", "Over the next 48 hours, Mr. Biden got a big boost from his former competitors. Senator Amy Klobuchar of Minnesota and former Mayor Pete Buttigieg of South Bend, Ind., ", "both endorsed him", ", and so did former Representative Beto O’Rourke of Texas.", "On Super Tuesday, Mr. Biden ", "won 10 of 14 states", ", including some that he never campaigned in. His former rivals continued to coalesce around him over the next week. Senators ", "Kamala Harris", " of California and ", "Cory Booker", " of New Jersey endorsed Mr. Biden before Michigan’s primary a week later.", "On March 10, Mr. Biden traveled to Ohio, whose primary was scheduled for a week later. He was supposed to hold a rally in Cleveland, but the coronavirus pandemic was about to grip the nation and shut down the campaign trail. Mr. Biden’s rally ", "was canceled", ".", "There would not be more rallies any time soon. The pandemic effectively shut down the race between Mr. Biden and his remaining rival, Mr. Sanders, who ", "dropped out", " in April.", "Stuck at home in Delaware, Mr. Biden ", "adapted to campaigning virtually", " — though not without ", "some technical glitches", ". His campaign built a makeshift television studio in the basement of his home, allowing him to hold virtual events and give interviews as the pandemic raged.", "Mr. Biden ", "re-emerged on Memorial Day", ", placing a wreath at a veterans memorial in Wilmington, Del., and wearing a mask, in contrast to how Mr. Trump had been appearing. The next week, he ", "met with community leaders", " at a Black church in Wilmington following the death of George Floyd in police custody.", "Mr. Biden eased back into campaigning — at a distance.", "His campaign organized occasional in-person events in Delaware and neighboring Pennsylvania that were designed with safety in mind, with large white circles on the ground ensuring social distancing among reporters who attended.", "Mr. Biden once described himself as a “bridge” to a new generation of leaders, and he pledged to choose a woman as his running mate. After months of suspense, he ", "selected Ms. Harris", ", a former rival, to join the Democratic ticket.", "Ms. Harris had once ", "eviscerated Mr. Biden", " on a debate stage, but ", "their rollout", " went smoothly. She spoke about working with Mr. Biden’s late son Beau Biden when they were state attorneys general, and the new ticket avoided getting tripped up by their past differences.", "The pandemic derailed plans for the Democratic National Convention in Milwaukee and forced most of the proceedings online.", "Mr. Biden and Ms. Harris accepted their nominations in front of socially distanced reporters at an event center in Wilmington — a far cry from the packed arena that was supposed to have cheered them on. On the convention’s final night, supporters gathered in their cars as if at a drive-in theater, and the new Democratic ticket joined them for a fireworks display.", "Amid concerns from some Democrats about his visibility, Mr. Biden began to step up his campaigning around Labor Day, venturing to battleground states beyond the Mid-Atlantic Region. Once again, his campaign held carefully arranged events with social distancing and mask wearing, a stark contrast to Mr. Trump’s crowded rallies.", "Mr. Biden was ", "returning from a campaign trip", " to Minnesota when the news broke: Justice Ruth Bader Ginsburg had died. Mr. Trump and Senate Republicans moved quickly to appoint Judge Amy Coney Barrett in her place.", "Mr. Biden tried to frame the court fight as a ", "battle over the future of health care", " in America, warning about Mr. Trump’s desire for the Supreme Court to strike down the Affordable Care Act.", "The ", "first debate", " was the subject of great anticipation, presenting Mr. Trump with a chance to change a race that was unfolding in Mr. Biden’s favor. It also put a spotlight on Mr. Biden after Mr. Trump had spent months portraying him as a senile old man.", "The meeting, however, was remembered not for Mr. Biden’s performance but for Mr. Trump’s constant interruptions. Voters were left with a headache-inducing spectacle filled more with personal attacks than substance.", "Later that week came another seismic development: Mr. Trump ", "tested positive", " for the coronavirus. Within two weeks, he had recovered and ", "returned to the campaign trail", " with large rallies that flouted public health guidance.", "Mr. Biden stuck to his approach. He made more visits to battleground states but refrained from holding crowded events.", "In the final weeks, Mr. Biden pioneered a pandemic-appropriate substitute for traditional events: drive-in campaign rallies.", "His speeches quickly took on a new soundtrack, with applause lines punctuated by the beeping of car horns.", "On the last weekend before Election Day, Mr. Biden ", "campaigned with former President Barack Obama", " in Michigan, a state their ticket won twice. With coronavirus cases surging in many places, they condemned Mr. Trump over his handling of the pandemic.", "Mr. Biden finished the campaign much the way he had started, presenting himself as a unifying figure who would work to repair the damage inflicted by Mr. Trump’s presidency."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "A Country Facing High Joblessness, Virus Rates and Anxiety Picks Its President", "link": "https://www.nytimes.com/2020/11/02/us/politics/election-coronavirus-unemployment.html", "content": ["OMAHA — A nation with nearly 8 percent unemployment and mourning more than 231,000 Covid deaths, where four out of five Americans say they feel nervous about the country’s future, gets a final chance Tuesday to decide which candidate is best equipped to lead it past those daunting numbers.", "The division and anxiety are evident in conversations among voters in long lines outside early voting places and across browning autumn lawns where warring yard signs pit neighbor against neighbor. Here in the middle of the country, where case counts are surging and college football games were postponed after much angst this past weekend, the worry is all connected, from people on either side of the political chasm.", "The coronavirus trends are especially pronounced in several battleground states, including Wisconsin and Michigan, which Joseph R. Biden Jr. is fighting to win back for the Democrats after President Trump’s victories there in 2016, and where infection rates were ticking up as the calendar wound down.", "A fundamental unease about the country hovers over most other concerns voters describe as they cast ballots: ", "The future of America troubles them", " more than whether they may lose a job in this recession, whether they could become ill in this pandemic, whether they could personally be harmed by violent crime.", "In national polling by The New York Times and Siena College, voters across the political spectrum say they worry that the next generation of Americans will be worse off. And they are concerned America could lose its democracy.", "That sentiment means different things to voters on the left and the right. Republicans describe fears of creeping socialism from within the Democratic Party and deep changes in American values amid protests against the police and historical figures. Democrats fear threats to democracy from within the White House itself, as they describe Mr. Trump undermining the country’s institutions and rule of law.", "Other opinion polling leading up to the election has shown Americans deeply divided not just on which candidate they support in the election, but also on questions that have become inseparable from partisan politics this year.", "Democrats believe the worst of the coronavirus pandemic is yet to come; Republicans believe the worst is already behind the country. Democrats, by broad margins, approve of the Black Lives Matter movement; Republicans, to a comparable degree, ", "have denounced it", ".", "Voters in the two parties disagree on the outlook for the economy, the importance of wearing masks and ", "even whether schools should reopen in person", ".", "They even see different realities in their personal lives: Just one in five Democrats said they were personally better off than four years ago, in ", "a recent Times/Siena national poll", ". Nearly nine in ten Republicans said they were better off at the end of the first Trump administration.", "Heading into Election Day in 2016, the presidential candidates — and the country — were facing an economy that was pointed upward. There had been 79 months of uninterrupted private-sector job gains, the unemployment rate was running below 5 percent for the first time since the start of the Great Recession, wages were growing and there were high levels of consumer confidence.", "Today, the economic picture looks very different. The official unemployment rate in September was 7.9 percent, and more than 12.6 million people are unemployed — five million more than when Mr. Trump took office.", "There has been progress since the spring, when the spreading pandemic shut down the economy and virtually halted commerce. But the improvements, fueled in part by $2.2 trillion in government assistance to individuals and businesses, are ", "fading", ". Hundreds of thousands of ", "new jobless claims", " are reported every week at levels that still eclipse previous records.", "Several major companies have said they expect another wave of layoffs and furloughs. Wall Street analysts warn that growth is likely to continue to slow, leaving the economy about 2.5 percent smaller than it was last year.", "In ", "several battleground states", ", including Pennsylvania (8.1 percent), Texas (8.3 percent), Ohio (8.4 percent), Michigan (8.5 percent) and Nevada (12.6 percent), the jobless rate is higher than the national average. Others are faring better, with Wisconsin at 5.4 percent, Georgia at 6.4 percent and North Carolina at 7.3 percent. All, though, are in much worse shape than they were a year ago.", "Through most of the Trump administration, ", "views of the economy ", "closely ", "tracked political", " preferences. Republicans could be counted on to have optimistic views about the economy and give President Trump the credit, while Democrats had a much more negative outlook on the country’s prospects and Mr. Trump’s effect on them.", "“People’s views of the economy are always colored by party identification,” said Lynn Vavreck, a political scientist at the University of California, Los Angeles. ", "Republicans remain more positive than Democrats, but overall confidence in the economy is low, according to ", "Gallup polls", " from mid-October, and only 28 percent of those surveyed approved of the way things were going in the United States.", "Ms. Vavreck said that in this unusual year, handling of the economy and handling of the pandemic were joined together in a way that is difficult to peel apart.", "But, she added, “there is a robust relationship between the actual economy and election outcomes.”", "In Nebraska, the jobless rate in September was 3.5 percent, not that far off its rate last September and the ", "lowest in the country", ". Many supporters of the president here tout the nation’s economy over all as one reason they plan to vote for him. They blame economic woes on the pandemic, which they think was outside his control.", "“Trump has improved the economy and once they get a vaccine, I’m sure the economy will go back up again,” said Eli Duberow, 42, from Lincoln, as he was waiting for Mr. Trump’s rally in Omaha to start last week.", "On top of economic and election worries, America is facing a pandemic with a growing number of victims; 9.3 million Americans have been infected.", "Nebraska, which splits its Electoral College votes and has been a focal point for Mr. Trump, has averaged more than 1,100 coronavirus cases per day over the last week, the most of any point in the pandemic.", "That, rather than the pandemic’s economic toll, is more present in the minds of some Nebraska voters — along with, for Republicans, the creep of socialism, and for Democrats, improvements to health care.", "In the state’s Second Congressional District race in Omaha’s metropolitan area, the Democratic candidate, Kara Eastman, is being painted by her opponent as a radical socialist. Her Republican rival, Don Bacon, whom she has framed as heartless for not supporting Covid relief funds, had planned for an in-person election night hotel party, but switched it to a scaled-back event for staff and family as new coronavirus cases surged.", "Across the country, the virus outlook is bleak and getting bleaker. Infection numbers are trending upward in 41 states, and more than 20 states have set weekly case records in recent days. The nation has averaged more than 82,000 cases per day over the last week, the most yet. Deaths, which tend to lag cases, have climbed more slowly to about 800 daily, still well below the spring peak.", "Much of the recent increase has been driven by explosive growth in the same Northern battleground states that could decide the presidential race.", "The situation is especially dire in Wisconsin and Iowa, which are third and fifth nationally in recent cases per capita. Ten of the country’s 17 metro areas with the highest rates of new cases over the past two weeks are in Wisconsin. More than 14,000 cases were announced in Iowa in the seven-day period ending Sunday, the most in any weeklong stretch of the pandemic.", "Minnesota, Pennsylvania, Ohio and Michigan are all seeing worrisome rises. Cases have also reached record levels in the Omaha area, where Mr. Trump held a rally last week that drew thousands of mostly unmasked attendees.", "In the Southern battlegrounds, the picture is somewhat more encouraging, though still not good. Cases are rising in Arizona, Florida and Texas, but so far remain below the peak levels seen this summer. In Georgia, which has also improved since summer, reports of new infections have leveled off in recent days. But in North Carolina, new cases and deaths are still emerging near record levels.", "Worries about voter fraud, disinformation, misinformation, possible violence and disruptions to ballot casting are also troubling many Americans. But in Omaha the recent culprit of a more than hourlong halt to early voting at the Douglas County Elections Commission ", "was less nefarious", ": a squirrel had chewed through electric equipment."], "description": "Voters describe a fundamental unease about America’s future.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/29", "title": "Have a Creepy, Crawly Halloween", "link": "https://www.nytimes.com/2020/10/29/well/mind/spiders-snakes-bugs-fear-disgust-psychology.html", "content": ["The fear of snakes has plagued Sydney Masters as long as she can remember. Ms. Masters, a New York public relations executive, experiences an overwhelming panic-attack type of fear — shortness of breath, rapid heartbeat — whenever she’s near anything that slithers.", "Several years ago, while she was walking in Washington Square Park, a man pulled out a gun, shooting in the air. At that same moment, she spotted another man carrying a boa constrictor wrapped around his body. “My big worry was not the gunman,” Ms. Masters said. “It was the boa.”", "Priscilla Deniz, an immigration and trademarks lawyer based in Pembroke Pines, Fla., considers herself to be self-assured and confident, except when it comes to bugs, specifically cockroaches. “I can barely write the word without the hairs on the back of my neck standing up,” Ms. Deniz said. “My fear is so strong that I cry real tears when I see a cockroach.”", "Ms. Masters and Ms. Deniz are far from alone. A ", "2018 Chapman University study ", "found that 24 percent of Americans say they are afraid of snakes and lizards, and 22 percent say they are afraid of insects and spiders.", "Why do so many of us respond so viscerally to snakes, spiders and things in the “creepy crawly” category?", "It might be in our genes.", "Peter Mezo, associate professor of psychology at the University of Toledo, said that “a potential explanation from an evolutionary perspective is that snakes, spiders and insects may have posed deadly risks to our predecessors, so those who learned of their danger and avoided them were more likely to survive. “In fact, we see similar biological preparedness among other primates, such as chimpanzees.”", "One study by researchers at the Max Planck Institute", " for Human Cognitive and Brain Sciences in Leipzig, Germany, and Uppsala University in Sweden found that these fears are innate. When babies as young as 6 months were shown pictures of snakes and spiders, the babies’ pupils dilated — a flight-or-fight response — when they saw photos of snakes and spiders, as compared to pictures of flowers or fish of the same size and color. The scientists suspect that this response may be “an evolved mechanism that prepares humans to acquire specific fears of ancestral threats.”", "Just as fear may impart an evolutionary advantage by helping us to avoid potential predators, so may disgust, the aversion many of us feel to these crawling and slithering creatures.", "A ", "2018 study from scientists at the Georgia Institute of Technology ", "in partnership with the pest control company Orkin found that pests seen in a home elicit a neurological reaction of “strong disgust.”", "“Insects in the home produced more disgust in the brain than insects in the wild, especially cockroaches,” said Dr. Eric Schumacher, director of Georgia Tech’s Center for Advanced Brain Imaging. “Our research suggests that we may be conditioned against pests in the home because they may be associated with contamination or illness. It’s not clear why cockroaches in particular elicit extreme disgust, although there can be many social and cultural factors that come into play that drive these emotions — familiarity, cultural norms, and so on.”", "“Disgust likely evolved to keep us away from sources of pathogens,” said Tom Armstrong, assistant professor of psychology at Whitman College in Washington State. “Creepy crawly insects could be repellent because they tend to live in dark, damp places where bacteria thrive. Some may be human parasites, whereas others could transmit disease. While worms or maggots in food may not be harmful in themselves, they could indicate that food has been compromised by pathogens.”", "John Mayer, a clinical psychologist and horror film screenwriter, suggests another reason so many of us feel disgust toward these creatures is that they seem to defy the natural order. “They seem to live forever,” said Mr. Mayer. “They are hard to destroy. Lightly flush a spider down a drain, and in minutes it is crawling back out of the drain. Squash some bugs, and they keep wiggling. Add on that they seem to multiply by the millions. Then, to all this, they look abnormal — weird heads, spindly legs, wings, strange color combinations. These are not living creatures that convey cuddly, cute affection — rather, danger. And, hell, some bite.”", "Yoshinori Tomoyasu, who grew up in Japan and moved to the United States as a researcher studying insect evolution and development, said “many things are surprisingly similar between the U.S. and Japan, but with one exception — insects are not so ‘popular’ in the U.S. This was a big surprise for me, especially as an insect scientist. In Japan, insects are very close to us, both physically and mentally.”", "Dr. Tomoyasu said that keeping insects as pets, especially rhinoceros and stag beetles, is very popular for kids in Japan. Rhino beetles, for example, are a symbol of strength, and kids who can catch big beetles are the “cool” kids there, he said.", "“Insects are embedded into Japanese culture, which is evident from many insect-related phrases and proverbs we have in Japan. For example, when you have a hunch, you can say, ‘I had news delivered by a bug,’” Dr. Tomoyasu said. “When you are in a bad mood, you can say, ‘My bug is in a wrong place in my body.’”", "In the past 10 years, he has observed more insect-related products being marketed to American children, such as bug nets and cages, as well as books and TV shows about bugs, which may help a new generation to face them with less fear and disgust.", "“Insects are truly amazing,” said Dr. Tomoyasu, a biology professor at Miami University, in Oxford, Ohio. “They are the dominant group of organisms on this planet — except for microscopic creatures such as viruses, bacteria and fungi — accounting for nearly three-quarters of described animal species, while we mammals are minorities.”", "“Considering the drastic climate change and the significant human population growth that we are facing, we will soon encounter the serious problem of securing our food,” Dr. Tomoyasu said. “Some insect species are edible, nutritious and easy to culture within a small space. Insects have already been used as food in various regions around the world.”", "He noted, for example, that wasp larvae have been an important food source in some regions of Japan and are now considered a regional delicacy.", "“Some researchers are working on enhancing their nutrition and edibility through genetic modification,” he said. “Those insects could be the future of our food.”"], "description": "Why spiders and snakes and things that crawl fill so many of us with dread.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "Dementia ‘Took Its Toll’ on Sean Connery, Wife Says", "link": "https://www.nytimes.com/2020/11/02/movies/sean-connery-dead-dementia.html", "content": ["Sean Connery, the actor who originated the role of James Bond, had dementia in the last few months of his life, his wife, Micheline Roquebrune,", " told The Daily Mail", ". Mr. Connery ", "died this weekend", " at age 90 in the Bahamas.", "Ms. Roquebrune, who was married to Mr. Connery for 45 years, said the actor “was not able to express himself” in the months leading up to his death. “It was no life for him,” she said. “At least he died in his sleep and it was just so peaceful.”", "Mr. Connery played the role of the beloved British secret agent in “Dr. No” (1962), “From Russia With Love” (1963), “Goldfinger” (1964), “Thunderball” (1965), “You Only Live Twice” (1967), “Diamonds Are Forever” (1971) and “Never Say Never Again” (1983).", "Ms. Roquebrune, a Moroccan-French painter, married Mr. Connery in 1975. She told The Mail he was a “model of a man” and that life would “be very hard without him.”", "“He had dementia, and it took its toll on him,” Ms. Roquebrune said. But, she added, “He got his final wish to slip away without any fuss.”", "Dementia, which is a group of conditions characterized by memory loss and impaired judgment, is most commonly caused by Alzheimer’s disease. Although it affects mainly older people, it is not a normal part of aging.", "About 50 million people have dementia, with approximately 10 million additional people developing the condition each year, ", "according to the World Health Organization", ". The early stages often include forgetfulness and becoming disoriented in familiar places, which may progress to becoming lost at home, behavior changes and needing help with personal care. In the final stages of the disease, a person may have difficulty walking and recognizing family and friends.", "After Mr. Connery’s death, a number of Bond actors past and present ", "paid tribute", " to the titan of the silver screen. Daniel Craig, who has played James Bond since 2006, said in a statement ", "on the 007 website", " on Saturday that Mr. Connery had wit and charm that “could be measured in megawatts” and that he had “helped create the modern blockbuster.”", "“He will continue to influence actors and filmmakers alike for years to come,” Mr. Craig said. “My thoughts are with his family and loved ones.”", "George Lazenby, who played James Bond in “Her Majesty’s Secret Service” (1969), ", "wrote on Instagram", " on Mr. Connery’s 90th birthday in August that the actor was not just “the all-time greatest 007,” but, he added in an Instagram post on Saturday, “a man after my own heart.”", "“A great actor, a great man and underappreciated artist has left us,” Mr. Lazenby ", "wrote", "."], "description": "The actor, who died this weekend, struggled with the debilitating condition in his final months, his wife told The Daily Mail.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/30", "title": "What Losing My Father Taught Me About Parenting, Planets and Pain", "link": "https://www.nytimes.com/2020/10/30/well/family/pain-grief-father.html", "content": ["“There’s pain, and then there’s stepping on a Lego in the middle of the night,” my father often repeated with a laugh when his grandkids visited. They took over his living room, dining table, bedroom floors and bedside tables with messes of plastic blocks haphazardly assembled to resemble something magical and grand, excavated from the depths of their imaginations.", "But in truth, as my father’s cancer slowly spread over the last two years, the treatments one by one quickly no longer working, he, and not the Legos, became a lesson to us all in pain, and how to live with it — both in the middle of the night and, increasingly, throughout each hour of each day.", "What I learned from my father’s ultimate battle is this: Pain, both physical and emotional, is not something to be feared; it’s something to learn to manage, no matter your age, health or time left to live.", "For my father, this meant ignoring it. It meant boarding an overnight flight to visit his grandchildren across the ocean, when he was barely able to move or swallow or stand. It meant buying a senior season ski pass from his deathbed, in hope that he might somehow manage to continue to live with the pain, even above and beyond it, and enjoy one more winter on his favorite slopes with his wife of 50 years. It meant that when his body was ravaged, he would not lie there with regret.", "In dying, my father showed his family that come what may, nothing but his strength would define and consume the rest of his days, or his time with us.", "My father loved reading about outer space, the universe and the planets beyond ours. “There are more stars in the universe than grains of sand on Earth,” he often reminded us on family beach outings, quoting Carl Sagan. Now that my father’s no longer here to visit, or call, or build Legos with, the void of his absence feels immense; I see it best at night, above the Spanish hillsides, stretching across the universe, between those billions of glowing grains of suspended sand.", "Until this January, when he was alive, I thought of my father in the way I thought of others around me — as a living, breathing, interactive part of my existence. Like a human, right here with me. Might he enjoy a new fishing rod for his birthday? What were his thoughts on the next election? When was his next doctor’s appointment? Had he seen my phone charger anywhere? Did he want to come to the playground? Now, although I can no longer ask him these questions — although many of the questions, like my father, have ceased to exist — they’re replaced with much larger, more existential ones I wish I had asked him instead.", "In the couple of years since my father’s diagnosis, as the urgency to make the most of our time left together grew, I found myself frustrated at times by the sameness of our conversations, of his focus, and interests. How could he spend hours discussing what sort of used car my husband and I should consider buying when we moved with our two young children from Brooklyn, N.Y., to Valencia, Spain, to begin the next chapter in our lives? Why was he so insistent on reviewing again and again the same minute, insignificant details of our travel plans, our housing, our kids’ future schools?", "What did any of this truly matter, I sometimes wanted to scream. He was dying. This was ", "it", ". Surely, I thought, there were more pressing things we should be sharing. More vital, critical messages to impart, in case we never spoke again.", "When we said goodbye, last New Year’s Eve, my father had already become hard of hearing. The end was very near. In our final video chat, I was able to show him how the rug from his childhood home, which we carried back across the Atlantic in an oversize suitcase on the plane, fit just perfectly in our new living room. My father marveled, through his small phone screen, at the size of our lush green garden, the towering, bending palms, the ancient olive tree. He delighted in hearing about our weekend walks down the windy Mediterranean seashore. From our terrace, I could use my phone to show it to him: a stretch of turquoise in the hazy distance. He admired the view from my new home office, virtually visited the kids’ messy bedrooms, and toured the kitchen, and the stone steps up from the road to the front door.", "He called again the next day, but somehow, though my phone was increasingly glued to the palm of my hand, I didn’t hear the ring. I spoke to him one last time the following morning, between sobs, as my mom held the phone to his ear. He managed to blurt out my nickname, but nothing more, before fading away. For weeks I wondered what he had called to say, what I had missed that day before, when he was still able to utter words. What important message had he wanted to perhaps impart, before silence set in?", "In the many sleepless nights since, I’ve reviewed our final conversations. In the darkest hours, I’ve revisited and revisited many of our last walks, our visits, those light-filled moments as a complete family, and finally, I’ve found comfort and solace in the pattern of our chats, in the single meaning behind each and every thought my father shared.", "Like the darkness that holds together our universe, there’s a line in the sand connecting each grain of thought; he was, in fact, saying more than I’d understood, overwhelmed as I was by his dying, and by my grief. His questions and enthusiasm about our future were not just vessels for denial, or avoidance. They weren’t signs that he had nothing more pressing on his mind, nothing larger he wished to discuss.", "This focus of his, in hindsight, reflected everything that mattered to him most, which was his family; it was us. Our happiness, our health, our comfort, our continuing existence in this world he was too soon departing. In the end, I realize what my father left me with were just the lessons I needed, to remain resilient through this move, his illness and death, and now also this pandemic.", "My father was a fan of Winston Churchill, and as I carry my grief forward with me, along with these lessons from the man who brought me into this world, I’m reminded of a famous quote by this politician he admired: “This is not the end,” Churchill said. “It is not even the beginning of the end. But it is, perhaps, the end of the beginning.”", "Although I’m already decades into my life, like a new phase of the moon, the loss of my father also feels like a new beginning — one without a parent who’s been there every step of the way, so far.", "Lorraine Allen", " is a writer based in Valencia, Spain."], "description": "Pain, both physical and emotional, is not something to be feared; it’s something to learn to manage, no matter your age, health or time left to live.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/10/29", "title": "Are There Any Mothers Out There Like Me?", "link": "https://www.nytimes.com/2020/10/29/well/mind/are-there-any-mothers-out-there-like-me.html", "content": ["Motherhood was a dream of love planted in my heart before I was born, always a “when,” never an “if.” Even after I divorced at 34, childless, I still assumed my future would follow the date-marry-procreate blueprint I’d always imagined. But four years, dozens of dates and not a single serious boyfriend later, it seemed that a husband’s second coming was unlikely in my immediate future.", "That’s when I started researching artificial insemination in earnest. But it seemed as if you had to be either a high-powered career woman or lesbian couple to seek a stranger’s sperm. Aren’t there women like me, I wondered — not partnered, yet to achieve their full earnings potential — who have managed to become a mama?", "I spent months agonizing over these two strikes against me. But it was the one I’d considered least — my depression — that almost upended my dream of motherhood.", "Sitting with my writing group one morning after receiving an “I don’t see this working out” text the night before from the man who I’d been seeing, the second of the summer, I blurted out, “If my life at 47 is the same it was at 27, I’d rather not live it.”", "Our literary pack leader, Alison, called a coffee break and led me by the elbow to a hibiscus-shaded corner of the patio. “I’m going to be the nosy auntie here giving unsolicited advice,” she said. “I think you should do it on your own.”", "“Have a baby?” I asked.", "“You’ll never regret it. There is great power in taking control of what you want,” she said.", "I’d always wanted a family, not just a baby, but bad luck in love suddenly struck me as an extraneous reason to forsake my fertility. Still, I lived on the scant salary of an adjunct professor with no budget for night nurses or a nanny. The work of feeding, swaddling, soothing and rearing would rest entirely with me.", "Alison linked her arm with mine and asked if my parents might be willing to help out financially.", "“Possibly,” I said. Then my spider web of worries began rearranging itself. The longtime hurdle of overcoming my romance problem so I could attend to my desire to have children got knocked down to half its height.", "I watched my mind recalibrate elements of the impossible into a plan. I’d need a better paying job with benefits. Not unfeasible. My home office would make a sufficient nursery. My two younger siblings lived five minutes away and my parents an hour; I’d not be alone, only un-partnered.", "A week later, I was in the office of my OB-GYN, telling her about my plans for artificial insemination.", "“Congratulations,” she said, the first I’d heard. She squeezed cold goop on my belly, pushed the ultrasound wand across it and said, “Good news, your follicles look nice and plump.”", "“Really?” I asked.", "“I see one right there,” she said.", "When she opened the door to go, I thanked her. “You’re welcome. Honey, this is the best thing you’ll ever do for yourself,” she said.", "Out of her office, I looked around wildly for someone to tell, “Guess what, I’m still fertile!” Then the partnerless part sunk in. So, I called my sister and shared the good news.", "A few days later, I took the next step and went to my psychiatrist’s office, there to develop a titration plan to ease me off the antidepressant cocktail that had kept my major depression manageable since my mid-20s. I was determined to have the safest pregnancy possible, and antidepressants posed possible problems for the baby, I’d heard. My two close girlfriends with depression had stopped their meds before conceiving. My general practitioner had reassured me, “Once you’re pregnant, you’ll be so happy and excited, you won’t even miss your medicine.” I wanted to believe her.", "My psychiatrist seemed to weigh the risks versus benefits, saying, without a “negative romantic relationship in my life,” a depression-triggering event was unlikely. “Let’s get you pregnant by the New Year!” she encouraged.", "I got off one medication with mild emotional discomfort comparable to PMS. With the other, I dwindled my dose down from 30 milligrams to 10 milligrams, effortlessly. To my inquiring mother, I said, “I’m doing really well!”", "Ten milligrams was the last time I could remember feeling human.", "It happened so quickly. One morning I was there, the next I felt a little gulf between me and the things I took pleasure in, cooking and hiking, reading poetry and putting on makeup in the morning. Three days into a 7.5 milligram dose, my eyes couldn’t attach to the meaning of printed words, nor the drama of my beloved “Big Little Lies,” nor the crackling pleasure of dark chocolate or coffee.", "I looked in the mirror at my face, now a pile of wet clay I couldn’t shape into a smile, then fell to my knees, feet crumpled under me. My heap of a body heaved; I couldn’t recall what it felt like to be the brave, determined woman who had decided — with great faith and optimism — to have a baby on her own. “I don’t deserve to be someone’s mother,” I thought, a flood of worthlessness hitting me in my heart-fortress.", "I had known doing it on my own would be hard, require relentless planning and persistence. I’d anticipated the jaw-clenching contractions of childbirth. But I had never imagined the emotional bone-breaking would come before I even became pregnant.", "I started bargaining with God. I’ll undergo this complete loss of self, but can you maybe send a lover my way? Or, I will do it alone, but please turn this monster I’ve become back into a woman.", "I brought my struggle to my therapist, who looked at me and said, “Are you sure you don’t want to take antidepressants?”", "“I don’t want to mess up my baby,” I cried.", "“Even if you’re no longer able to work or take care of yourself?” she asked.", "I remembered the advice a friend gave me after my divorce as I tried to reimagine a new life for myself. Think of “Gulliver’s Travels,\" he’d said. Gulliver is held down by the Lilliputians’ tiny ropes. Problems are just like that. You snap one tie, then another, then another, until you’re free.", "I consulted my OB-GYN again, this time to ask about the possibility of restarting an antidepressant. “I don’t take moms off their meds anymore,” she said. “The mother’s well-being is also important.”", "“Thank God,” I breathed.", "So I returned to a stabilizing dose, and the Sophie I knew rushed back to me with all the magical resurrection of a homecoming.", "People say that you can’t wait for everything to be perfect before becoming a parent. As I prepare for another round of artificial insemination, I think about my child not having a father, a circumstance they didn’t agree to. But even if I could offer up two happy, married parents, the world itself is not perfect.", "When my child asks why or how I did it, I’ll conjure the calm every parent musters to soothe their child and say, “Darling, you knocked and knocked, and when your knocking drowned out all other sounds, I made a door the best way I knew how and opened it.”"], "description": "I spent months agonizing over my lack of a partner or high-powered career. But it was my depression that almost upended my dream of motherhood.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "In a Stressful Time, Knitting for Calm and Connection", "link": "https://www.nytimes.com/2020/11/02/well/family/pandemic-knitting-election-stress.html", "content": ["If you Google the two words “knitting” and “pandemic” together, you will get about 23 million hits. You’ll also do very well with “knitting through the pandemic,” and “knitting” with “Covid” will get you 266 million options, the very first of which, at least when I tried this, was a British ", "pattern", " for a Covid-19 teddy bear (he wears a mask).", "You’ll get feature stories about how the pandemic sparked a global knitting craze, or how knitting has become “the cool activity” during the coronavirus crisis, a Times story on ", "knitting for the apocalypse", ", and also many personal testimonies, like ", "this one", " by Ann Hood, who has written before about ", "knitting and grief", ", in particular about the role that it played in her life after the sudden death of her daughter.", "This past week, I was invited to speak at a meeting of crafters at the Windsor Public Library in Windsor, Conn., because I’ve ", "written about knitting", ", and especially about the confluence of knitting and medicine. (", "The 1992 article I wrote about knitting in medical school and residency", ", and getting yelled at for it, gave me a special satisfaction because it let me answer back; the Times Magazine ran letters in response for weeks after it appeared, some from people who were furious that knitters had the temerity to knit at work, others invoking ", "Eleanor Roosevelt", " knitting while ambassador to the United Nations, or remembering the comfort of watching knitting needles moving while falling asleep as a child in a London underground station during the Blitz.)", "The group of crafters who joined the call to talk about “Why Crafting Matters” had their hands busy. They included a couple of knitters — distanced and masked, of course — at the local yarn store, ", "Ewe and You", ", and others joining from home.", "We went around the Zoom room and showed our various projects in progress. Then I talked a little about knitting, about writing about knitting, about the ", "research", " on knitting (and other crafts) to ", "promote health and reduce stress", ", about knitting (and other brain exercises and social interactions) to stave off ", "dementia", ".", "The women at the meeting were all knitting their way through the pandemic. One said that she had not done any knitting for the first two months of lockdown, and certainly not for lack of yarn — she had just moved to a larger apartment, in part to give her yarn stash more room. But one night the power went off, “so I cast on a hat,” she said. “It broke the dam.” Since then she has made many things, and donated them to charity, often through ", "Care To Knit.", " Another was making garments for a new baby niece — “I’m not sure when I’ll get to meet her; knitting helped me feel like we’re bonding.” Another had finally had the chance to finish sweaters, which had long sat unfinished, and to start new ones.", "Knitting puts me in the moment. As someone who has failed every attempt at meditation, or even at mindfulness, knitting calms my mind and brings me to the table, real or metaphorical. My hands move, I am aware of their movement. The yarn moves through my fingers, around my fingers, and I am aware of the tension (tension is another term with a technical meaning in knitting, and also, of course, a certain metaphorical importance).", "And yet, at this pandemic moment, the yarn in my fingers and the project dangling from my needle was also connecting me to the past, beyond this strange and terrible year, and to the family members far away. I was working with a particularly beautiful ball of variegated velour yarn that I bought almost exactly a year ago, attending a pediatric meeting in New Orleans, and which I started making into a scarf for my daughter on a ", "family car trip", " from New York City to New Hampshire last December.", "As I stitched the next row, I thought about that lost world: big professional meetings. Casual travel from one city to another, armed with restaurant recommendations and the determination to take an hour to visit a local yarn store (", "The Quarter Stitch", " in the French Quarter). Family car trips. I had cast on 30 stitches for this scarf, as the very simple store pattern suggested, but my daughter wanted it longer and thinner, so I ripped out (“frogged” would be the usual term) after a few inches and started again with only 24.", "How disgraceful, I thought, making my way back and forth across these short rows (knit 3 purl 3 repeat to end), and starting to beat myself up; I could so easily have been making a few inches of progress every day, this scarf could be finished, I could be beginning the next project. And I instantly recognized, this is how I tend to do self-care; I jump very quickly from something comforting that might yield a small sense of accomplishment to bitter self-reproach.", "On the Zoom, we talked about learning to knit — about who taught us, and why that matters. Do you think that knitting sometimes skips a generation, I asked, and several of the others agreed. My own mother did not knit; I learned from my father’s mother, my Grandma Mimi, born in the East End of London, transplanted to the Lower East Side in the 1920s, where her self-described “Jewish Cockney” English was useless, and she had to learn Yiddish in order to shop, fraternize, and place and counter curses — my uncle wrote a story about ", "my grandmother’s Yiddish witchcraft", ".", "I tell you this to explain that she taught me “continental” style knitting, rather than “English,” which may be somehow traceable to that mix of ethnic identities. Thanks to her, I am a “picker,” not a “thrower” — I catch the yarn with my right-hand needle, instead of wrapping it. She made me the knitter I still am.", "We mustn’t skip this generation. If you know the joy of knitting, this is the time to pass it on — and you have all the generationally appropriate tools available on YouTube where you can find all manner of beginning videos. For English knitting, there’s ", "how to knit a scarf for beginners", ", or Ryan explaining ", "how to knit", " in a cheerful accessible way — for continental, there’s ", "Nancy", " or ", "Maryna", " or ", "Rokolee", ".", "Rachel Schuster, the owner of Ewe and You, talked about using remote gatherings to foster the sense of community which used to manifest in group activities. Many of her customers, she said, knit for charity and give away what they make. “Just keep making, keep going, when you start getting into a rut of feeling sad, just keep going,” she said. “Completion is huge.”", "I need to be in the moment, but I also need the future and the past. I’m doing a few inches every day now on the scarf for my daughter, and I have another ball of variegated velour, also from New Orleans, to make one for my son. I will feel the yarn in my fingers, I will be in the moment, but I will also be in those past moments, with the people I love most, moving through a world we want to see again. I’m going for completion."], "description": "The yarn in my fingers connected me to the past, beyond this strange and terrible year, and to the family members far away.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "health", "date": "2020/11/02", "title": "President Trump’s 2020", "link": "https://www.nytimes.com/2020/11/02/us/politics/donald-trump-2020-presidential-campaign-photos.html", "content": ["This was not the 2020 that ", "President Trump", " had envisioned for himself.", "The year began with Mr. Trump embroiled in a monthslong impeachment proceeding, which scrutinized his pressure campaign on the president of Ukraine to investigate his political rivals at home. That was, in retrospect, the easy part of the year.", "From the Democratic primary race emerged perhaps the trickiest opponent for him — Joseph R. Biden Jr., a centrist with moderate appeal. A pandemic killed more than 230,000 people in the United States and devastated the economic gains that were to serve as his main argument for re-election.", "But Mr. Trump was already holding rage-filled campaign rallies in January, warning that Democrats’ efforts to remove him from office were designed to “nullify the ballots of tens of millions of patriotic Americans.”", "Assured acquittal by the Republican-led Senate, Mr. Trump used his State of the Union address to make the case for a second term. The most memorable moment of the evening was delivered by Speaker Nancy Pelosi, who ostentatiously ", "ripped up her copy of the president’s speech at its conclusion", ". And Republican lawmakers’ cheers of “Four more years!” made it clear that both parties were interested in creating a partisan spectacle.", "The Senate, divided almost entirely along party lines, ", "acquitted Mr. Trump", " of charges that he abused his power and obstructed Congress to aid his own re-election. The president hailed it as a victory, calling the entire impeachment “corrupt.” ", "He returned to the campaign trail, often visiting states where Democrats were holding primary contests.", "Mr. Trump downplayed the risks of the coronavirus as it began to take hold in February. ", "In an Oval Office address in March", ", he struggled to acknowledge the deepening crisis while continuing to diminish its threat to the country’s future. He described it ominously as a “foreign virus,” blaming China and Europe. ", "The coronavirus task force briefings were originally led by Vice President Mike Pence. But Mr. Trump quickly took over, turning them into daily ", "aggressive defenses of his own response to the pandemic", ". He was persuaded to halt the briefings after seeing a drop in his poll numbers, but ", "the pause would only be temporary", "In April, Mr. Trump tweeted “", "LIBERATE MICHIGAN", "!” and “", "LIBERATE MINNESOTA", "!” — encouraging his supporters to protest coronavirus restrictions imposed by Democratic governors. His appeal to his base furthered partisan divisions on the pandemic response.", "After George Floyd, an unarmed Black man, was killed in the custody of the Minneapolis police, protests against racial injustice spread throughout the country. A chemical spray and ", "rubber bullets", " were used to clear peaceful protesters from Lafayette Park, in front of the White House, so that Mr. Trump could ", "stage a photo op", " at a nearby church that had been vandalized days before. ", "The Trump campaign hyped a June rally in Tulsa, Okla., as the president’s triumphant return to the stump. Though the campaign claimed that nearly one million people had registered for tickets,", "  ", "Mr. Trump spoke in front of a mostly empty arena", ". It was a sign that even his own supporters were frightened of the coronavirus, despite his repeated attempts to dismiss it. ", "Standing in front of Mount Rushmore just before the Fourth of July, Mr. Trump used an official presidential address to ", "wage a culture war against a straw-man version of the left", " that he portrayed as inciting mayhem and moving the country toward totalitarianism.", "He tried to position himself as the candidate of law and order, claiming that “angry mobs” wanted to tear down statues of the nation’s founders and “unleash a wave of violent crime in our cities.”", "The first coronavirus outbreak in the spring hit hard in Northeastern cities and spots on the West Coast, but a second surge in the summer spread across a wider portion of the country. ", "Hospitals fought to contain the surge.", "After ", "moving the location", " of the Republican National Convention ", "twice", ", Mr. Trump eventually decided to deliver his renomination speech from the South Lawn of the White House in August.", "His campaign maintained that holding the premier political event of the presidential race on government property was ", "not a violation of the Hatch Act", ". But the event symbolized a final demolition of the boundary between governing and campaigning that the president had been eroding for years.", "The day after ", "Justice Ruth Bader Ginsburg died", " in September, Mr. Trump and Senator Mitch McConnell, the majority leader, were already in contact with Judge Amy Coney Barrett about filling the opening on the Supreme Court. ", "Two days later", ", they offered her the nomination.", "Mr. Trump hosted Judge Barrett, her family and Republican lawmakers at the White House for a formal announcement ceremony the next weekend. There was no social distancing and few wore masks.", "Mr. Trump spent the first presidential debate interrupting Mr. Biden nearly every time he spoke. ", "The debate devolved into an ugly brawl", " that polls showed hurt the president.", "Less than 48 hours after the debate, Mr. Trump announced on Twitter that he and the first lady, Melania Trump, ", "had tested positive for the coronavirus", ". He was taken to Walter Reed National Military Medical Center, where he remained for three days. The White House physician, Dr. Sean P. Conley, ", "delivered confusion and obfuscation", " with his updates on the president’s condition.", "Upon his return to the White House", ", Mr. Trump was unrepentant about his efforts to play down the virus. “Don’t let it dominate your lives,” he urged Americans.", "Mr. Trump roared back to the campaign trail after his recovery. In the final weeks of the race, as the number of coronavirus cases skyrocketed nationwide, his leading message to supporters was to trust him that the worst of the pandemic was over. He railed against the news media for continuing to cover the health crisis.", "Mr. Trump’s advisers persuaded him to tone down his performance in the second and final debate. Even though ", "he played nicer with the moderator and let Mr. Biden speak", ", he did little to change the trajectory of the race or to toggle the focus away from his handling of the pandemic.", "Eight days before the election, Mr. Trump won confirmation of his third Supreme Court justice. He immediately hosted a nighttime ceremony on the White House lawn to swear in Ms. Barrett. The outdoor gathering was a mirror image of the potential ", "superspreader", " event he held a month earlier to announce her nomination.", "In the closing days of the campaign, Mr. Trump barnstormed the country as if the virus that defined much of his year did not exist. His lagging position in the polls was evident in his grueling travel schedule, which had him seeking to shore up votes in states that he won in 2016, with up to five stops a day.", "Instead of focusing his closing argument on the economy, he accused doctors of fabricating coronavirus cases in order to make money, complained about the bitter cold in states like Michigan, and hinted he wanted to fire Dr. Anthony S. Fauci, the nation’s top infectious disease expert. His last stop before Election Day was Michigan, a repeat of his travel schedule four years ago."], "description": null, "image": null}
]