[
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/01", "title": "Trump, Biden and the Tough Guy, Nice Guy Politics of 2020", "link": "https://www.nytimes.com/2020/11/01/us/politics/trump-biden-masculinity-2020.html", "content": ["Kindness. Humility. Responsibility. These traits were once “the definition of manliness,” Barack Obama told a crowd ", "on Saturday", ", campaigning in Flint, Mich., for his former running mate, Joseph R. Biden Jr.", "Though he did not name him, it was clear whom the former president was talking about.", "“It used to be being a man meant taking care of other people, not going around bragging,” Mr. Obama said.", "The words were evocative, and not simply because Mr. Obama followed them by ", "knocking down a slick three-point", " basketball shot at the gymnasium of the high school where the drive-in rally was held — a kind of viral punctuation mark to his thoughts on manliness.", "In two days, Americans will take their shot, making a choice between two presidential candidates who resemble vastly different case studies in what a man, even in 2020, should do or be.", "On the one extreme is President Trump, who leaves little subtlety in his approach: bragging about his sexual prowess, along with the ", "size of his nuclear button", ", proclaiming “domination” over coronavirus and mocking his opponent for ", "the size of his mask", " (“the biggest mask I’ve ever seen”), as if mask-wearing is somehow ", "weak", ". (The two dozen ", "sexual assault allegations", " against him have not hampered the bragging.)", "He has said he believes men who change diapers are “", "acting like the wife", ".” “Macho Man” is the song that plays at his rallies, even after the ", "Village People objected", ". “He seeks to distinguish himself as the manliest — and thus, in his mind, the most-qualified — person to be president,” said Kelly Dittmar, a scholar at the Center for American Women and Politics at Rutgers University.", "On the other end of the spectrum, or perhaps somewhere in the middle, is Mr. Biden, a “Dad-like” figure, as the philosopher ", "Kate Manne", " put it, who has vowed to ", "be America’s protector", " through a dark period, with some combination of strength, empathy and compassion. ", "He chose Kamala Harris, a barrier-breaking woman, as his running mate. He has surrounded himself with strong women. “He’s offering a more paternalistic type of masculinity, in that you can be a strong leader but still be compassionate and empathetic,” said Marianne Cooper, a sociologist at Stanford University who studies gender and work.", "Mr. Obama, the man with whom Mr. Biden served, had to navigate the more complex demands of Black masculinity in the public eye. He did it with a “", "cool-dad”", " approach — self-confident but without ", "crowding out the love", ".", "Mr. Biden is perhaps a more ", "sensitive new-age grandfather", ",", "  ", "who speaks tenderly of his family — he’s made a point to take phone calls from his grandchildren at any time, especially in front of cameras — and isn’t afraid to express emotion. But he will also ", "drive a Corvette in a campaign ad", " or challenge a voter (and his opponent) to a push-up contest. (Yes, he will call Mr. Trump a “clown” during a debate but he will later say he ", "regretted the language", ".)", "“He reads as a man who won’t start a fight, but would punch back if provoked,” said Robb Willer, a sociologist, also at Stanford, who has studied the way ", "threats to masculinity influence men’s behavior", ".", "Remember four years ago, when Democrats planned to celebrate the election of the first woman as president by ", "dropping 200 pounds of confetti", " shaped like glass shards to signify the crumbling of that “highest, hardest” glass ceiling? Or how, just last year, the Democratic field was ", "still the most diverse", ", and female, in history?", "It seems hard to parse how, in 2020, against a backdrop of a global pandemic that has left a ", "disproportionate number of women out of work", " — and with polls predicting what may be the biggest gender gap in electoral history — the presidential election has become, among other things, a referendum on masculinity.", "And yet here we are.", "“Ultimately, masculinity still matters, we’ve learned. It’s how candidates still try to prove they are the best candidate,” said Ms. Cooper. “And so, even in 2020, Democrats decided the safest bet to beat a white man in his 70s is another white man in his 70s.”", "White American masculinity has been a factor in nearly every presidential election since the nation’s founding. “Trump is an exaggeration of an existing phenomenon, but he didn’t create it,” said Jackson Katz, the author of “", "Man Enough? Donald Trump, Hillary Clinton, and the Politics of Presidential Masculinity", ".”", "From Richard Nixon to Ronald Reagan and right on through Mr. Trump, largely white, Christian, heterosexual presidential candidates have “performed” manhood in all sorts of ways: Donning hard hats and posing ", "inside military tanks", "; battling over who would be the better guy to have a beer with; and implying their opponents were soft, weak or “", "sleepy", ".”", "Reagan, a former Hollywood actor, began dressing the part (cowboy hats, bluejeans) while George W. Bush — a graduate of Yale and Harvard — bought a ranch in Texas (along with a series of very big belt buckles) shortly before announcing his candidacy. ", "Sometimes these men were Democrats, but often they were Republicans — a party that has long recognized the power of “strong man identities” to appeal to working-class white voters, said David Collinson, a professor of leadership and organization at Lancaster University who, with colleague Jeff Hearn, professor of gender studies at Örebro University in Sweden, has ", "written on the contrasting masculinities of Biden and Trump", ".", "In 1987, when George H.W. Bush, who had once described his quest for a “kinder, gentler nation,”", "  ", "appeared on the cover of Newsweek with the phrase, “", "The ‘Wimp Factor", ",’” his advisers, which included Lee Atwater and Roger Ailes, quickly shifted into gear.", "“Michael Dukakis had a 17-point lead over Bush in the summer of 1988,” said Mr. Katz, whose book on presidential masculinity has been adapted into a documentary called “", "The Man Card", ".” “So what did they do? They relentlessly attacked his manhood. They suggested he was a failed protector, that he was ‘soft,’ that he wasn’t a ‘real man.’”", "A decade later, when the younger Bush ran against John Kerry, he took a similar tack: He taunted his opponent ", "for speaking French", " and painted him as an out-of-touch aristocrat even as he tried to present himself as a “war president.”", "“This happens all the time,” said Tristan Bridges, an associate professor of sociology at the University of California, Santa Barbara, and the co-editor of the journal, ", "Men and Masculinitie", "s", ". “One guy presents himself as a kind of salt of the earth, a person you could hang out with, and then effectively emasculates the other by presenting them as the opposite.”", "“I think the performance of masculinity means a lot,” he noted, “because it has the potential to eclipse all else.”", "One notable performance, Mr. Bridges said, was in 1840, when William Henry Harrison, a presidential newcomer, relentlessly pilloried the incumbent, Martin Van Buren (“Marty,” as he called him) as “effeminate and obsequious.”", "  ", "Harrison won by a landslide, but there was a twist. He delivered the ", "longest inauguration speech on record", ", on a cold day in Washington in the middle of winter, and refused to wear a coat. Three weeks later, Harrison fell ill with pneumonia. He was dead a month into his term.", "Not wearing a coat — or, say, a candidate rolling up his sleeves when talking with voters — are small contests with dignity, said Mr. Bridges. But they can have big consequences.", "Ms. Dittmar, the author of a book on ", "stereotypes in political strategy", ", explained it this way: Political strategy 101 involves paying attention to what voters want in a candidate. They look at polling data, and inevitably hear words like “tough” and “strong,” or issues like “national security.” The words in and of themselves are not gendered, and yet,", "  ", "have historically been associated with men — and often, certain types of men.", "Which leaves not only men, but also women to display masculinity traits, though it tends to be more complicated for them. When women exhibit traits that tend to be associated with male leadership — like toughness — they are ", "often viewed as too aggressive", ", but they must also not seem too “soft” to lead. It leads to a complicated dance.", "Ms. Dittmar noted that Hillary Clinton’s one-time adviser, Mark Penn, ", "wrote in a 2006 memo", " to Mrs. Clinton that while voters may not be ready for “the first mama” president, they could be open to “the first father being a woman,” whatever that was supposed to mean.", "(When she ran again eight years later, of course, the guidance ", "was different", ".)", "Part of what makes the role of gender in politics so complicated, said Ms. Cooper, is that while women are still contorting into a masculine framework, men are continually having to prove themselves as man “enough.”", "Social scientists call this “precarious masculinity,”", "  ", "the idea that manhood is something that must be proven over a lifetime while womanhood is perceived to be fixed. Girls receive a message that they “become” women — typically through a biological event like menstruation — while men are told throughout their lives to “be” men or to “man up,” as if masculinity is something that can be easily lost.", "“You don’t really say ‘be a woman’ the way you say ‘be a man’ or ‘man up,’” she said.", "It’s that enduring need to prove, she said, that can have far-reaching implications.", "Research by Robb Willer, of Stanford, ", "found that", " when masculinity is challenged, men tend to overcompensate by increasing their support for more stereotypically masculine things, like war or wanting to purchase an SUV.", "Daniel Cassino, a political scientist at Fairleigh Dickinson University, found in 2016 that just the mention of women as breadwinners led some men to ", "abandon their support for Hillary Clinton", " and express support for President Trump. (The same was not true for those who supported Bernie Sanders, indicating that people were responding to a woman as a potential leader, not a Democrat.)", "And ", "2018 research", " by Ms. Cooper and four colleagues, published in the Journal of Social Issues, found that the need to prove one’s masculinity can be particularly damaging in a workplace context — leading to unreasonable or unnecessary risk-taking, bragging, cutting corners, bullying, even sexual harassment.", "Such behavior was most likely to be found in male-dominated environments characterized by a “winner-takes-all approach” — and where winners tended to exhibit traits like toughness or ruthlessness, the study found.", "In Ms. Cooper’s view, those traits are central to presidential politics today.", "“Trump is the personification of this masculinity contest culture,” Ms. Cooper said. “It’s bad for organizations, it’s terrible for a country.”", "If the return to masculinity, exaggerated or calibrated, is dispiriting to some, there is perhaps a silver lining: Americans — or at least, American women — may finally be more cleareyed about its limits.", "Since the 1980s, women have ", "turned out to vote in higher numbers", " than men — and the latest ", "polls", " predict a potentially historic gender gap between the candidates.", "Maybe women were always the intended audience for the contests. Whether that’s true, they seem to be ready to render a clear judgment. Mr. Biden is leading among women by as much as 20 points."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "Win or Lose, Trump and Biden’s Parties Will Plunge Into Uncertainty", "link": "https://www.nytimes.com/2020/11/02/us/politics/trump-biden-republicans-democrats.html", "content": ["PLANO, Texas — Facing the toughest race of his Senate career, John Cornyn warned a small crowd of supporters from the second floor of his campaign bus last week that his party’s long-held dominance in this historically ruby-red state was at risk.", "But while the three-term Texas senator demonized Democrats at length, he didn’t spend much time talking up the obvious alternative: ", "President Trump", ", the leader of his party, the man at the top of his ticket on Tuesday.", "Asked whether Mr. Trump, the man who redefined Republicanism, was an asset to Mr. Cornyn’s re-election effort, the senator was suddenly short on words.", "“Absolutely,” he said, stone-faced.", "Mr. Cornyn’s gentle distancing from Mr. Trump foreshadows a far less genteel battle to come. This year’s election seems likely to plunge both Republicans and Democrats into a period of disarray no matter who wins the White House. With moderates and progressives poised to battle each other on the left, and an array of forces looking to chart a post-Trump future on the right (be it in 2021 or in four years), both parties appear destined for an ideological wilderness in the months ahead as each tries to sort out its identities and priorities.", "The questions facing partisans on both sides are sweeping, and remain largely unresolved despite more than a year of a tumultuous presidential campaign. After Democrats cast their eyes backward several generations for a more moderate nominee, does a rising liberal wing represent their future? And what becomes of a Republican Party that has been redefined by the president’s populist approach, and politicians like Mr. Cornyn who have been in the long shadow of Mr. Trump for four years?", "Traditionally, presidential elections provide clarity on how a party sees its political future. When Barack Obama won the White House in 2008, he reinvigorated a progressive public image of his increasingly diverse party. Eight years earlier, George W. Bush remade Republicanism with a message of “compassionate conservatism.”", "Today, with both presidential candidates content to make the race a referendum on Mr. Trump, questions about him have overshadowed the debates raging within both parties over how to govern a country in the midst of a national crisis.", "“Both sides have been content to make this election about a personality,” said Brad Todd, a Republican strategist and an author of a book about the conservative populist coalition that fueled Mr. Trump’s victory in 2016. “Therefore, we’ve not had a lot of light shown on the ideological realignment that’s occurred in the country.”", "The jockeying has already begun. If Mr. Biden wins, progressive Democrats are preparing to break their election-season truce, laying plans to push for liberals in key government posts, including Senator Elizabeth Warren of Massachusetts as Treasury secretary. If Mr. Biden loses, progressives will argue that he failed to embrace a liberal enough platform.", "Ambitious Republicans, like the former United Nations ambassador Nikki R. Haley, Secretary of State Mike Pompeo and Senator Tom Cotton of Arkansas, have begun appearing in Iowa, stops that they say are on behalf of their party’s embattled Senate candidate there but that have distinctly 2024 overtones.", "“The party is headed toward a reckoning, whatever happens in November, because you still have large segments of the party establishment that are not at all reconciled with the president’s victory in 2016,” said Senator Josh Hawley, Republican of Missouri, who is frequently mentioned as a possible 2024 contender. “These people are still very powerful in the Republican Party, and I think we’ll have a real fight for the future.”", "The emerging dynamics are particularly stark across in Texas and other states in the Sun Belt, a fast-growing region that embodies the demographic trends that will eventually reshape the nation.", "For Republicans like Mr. Cornyn, the battle lines are already being drawn. Four years ago, Mr. Trump mounted a hostile takeover of the Republican Party, winning the support of the party’s base with a message that shredded mainstream conservative ideology on issues like fiscal responsibility, foreign policy and trade.", "A contingent of the party’s old guard is eager to cast the president as an aberration, a detour into nationalism, populism and conspiracy theories with no serious policy underpinning.", "Former Senator Jeff Flake, Republican of Arizona, said that he expected Mr. Trump to lose and that he hoped the defeat would refocus the party from “anger and resentment” to developing an inclusive message that could win in an increasingly diverse country.", "“Nothing focuses the mind like a big election loss,” said Mr. Flake, who was one of many Republicans to retire in 2018 and who has endorsed Mr. Biden for president. “The bigger the better when it comes to the president.”", "He added, “Trumpism is a demographic cul-de-sac.”", "Mr. Flake would like the party to resurrect its 2012 “autopsy,” an assessment commissioned by the Republican National Committee to explore why the party had lost its bid for the White House that year. The report urged the party to better embrace voters of color and women.", "A co-chair of the project, Ari Fleischer, said there was no returning to the days of that message. Mr. Trump, he said, had accomplished the goal of the report, expanding the party — just in a different way.", "Rather than engage women or voters of color, the president expanded Republican margins with white, working-class voters, said Mr. Fleischer, a former press secretary for Mr. Bush who has come to embrace Mr. Trump after leaving his ballot blank in 2016.", "Sara Fagen, who was the White House political director for Mr. Bush, agreed: “Trumpism is cemented in,” she said. “The base of the party has changed; their priorities are different than where the Romneys and Bushes would have taken the country.”", "Mr. Hawley argued that Republicans should embrace the populist energy of their voters by pursuing the breakup of big technology companies, voicing skepticism of free trade and making colleges more accountable for their high tuition costs.", "“If the party is going to have a future, it’s got to become the party of working people,” he said.", "Texas may provide a preview of these debates. As Democrats continue to make gains in the state and as the coronavirus rages there, moderate Republicans have tried to steer the state closer to the center ", "while conservatives have tried to push Texas further right", ".", "Hard-line Republican legislators, lawyers and activists have sued Gov. Greg Abbott, a Republican, formally censured him and protested mandates like a statewide mask order. Over the summer, the party elected a new chairman, Allen B. West, a former Florida congressman and firebrand conservative.", "“The governor has continued to issue executive orders that are anything but conservative,” said Jared Woodfill, a conservative activist and Houston lawyer who has ", "sued Mr. Abbott", ". “His base has left him completely.”", "Democrats face their own divides over whether to use the moment of national crisis to push for far-reaching structural changes on issues like health care, economic inequality and climate change.", "Like Republicans in 2012, Democrats assembled their own task force to try to unify their party after the crowded party primary this year. The group came up with recommendations that were largely broader than what Mr. Biden championed in his primary bid but that stopped short of embracing key progressive policies like ", "“Medicare for all,”", " the Green New Deal and a fracking ban.", "Representative Pramila Jayapal of Washington, a co-chair of the House Progressive Caucus and an ally of Senator Bernie Sanders, said those plans were the “floor, not the ceiling” of what the liberal wing of the party plans to demand should Mr. Biden win. A White House victory, she argued, would give Mr. Biden a mandate to push for more sweeping overhauls.", "In Texas, a rising number of young, liberal politicians believe they can finally turn the conservative state blue by embracing a progressive platform.", "Two years ago, Julie Oliver lost a House race in Texas’ 25th Congressional District, based in suburban Austin, by nine percentage points — a far closer margin than the 20 points that Representative Roger Williams, a Republican, won by in 2016. This year, the race may be even tighter.", "“The things we are talking about two years ago that seemed radical don’t seem so radical today,” said Ms. Oliver, who was endorsed by Mr. Biden last month. “Universal health care doesn’t seem radical. Universal basic income doesn’t seem so radical. These are popular ideas.”", "Others in the state worry that their colleagues are forgetting the lessons of recent history. In 2008, Democrats won control of Congress and the White House. But after passing the Affordable Care Act and pushing a climate bill through the House, they lost seats during the midterm elections and their majority in the House.", "“We got to remember, midterms are coming,” said Representative Henry Cuellar, a moderate Democrat from South Texas. “If liberals had a mandate, then Bernie Sanders or Elizabeth Warren would have won the primary. The mandate of the American public was to have somebody more to the center.”", "Yet in an increasingly polarized country, that center may be shifting.", "As he waited for Mr. Cornyn to address the crowd in Plano, Mark Wurst said he had come to embrace the Trump brand of conservatism.", "A lifelong Republican, Mr. Wurst, 74, volunteered at the George W. Bush Presidential Library for years. He was skeptical of Mr. Trump initially but was impressed with his actions on immigration and trade — policies that diverged drastically from Mr. Bush’s approach.", "“I didn’t know at the time how much I really disagreed with Bush on some things,” Mr. Wurst said. “Look at what Mr. Trump has gotten done. I don’t like his tone, but sometimes you have to look at results.”"], "description": "No matter who wins, Democrats will be split between younger progressives and a moderate old guard. And a Republican Party redefined in President Trump’s image will start weighing where it goes next.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/03", "title": "Can Biden Regain Lost Ground With Latinos?", "link": "https://www.nytimes.com/2020/11/03/us/politics/biden-latino-vote.html", "content": ["MIAMI — Despite a late push to court Latino voters over the last several weeks, Joseph R. Biden Jr. is ending his presidential bid on shaky and perhaps perilous ground with this diverse, essential segment of the electorate, according to interviews with Democratic officials, community activists and voters.", "Several of the battleground states on a knife’s edge ahead of Election Day — Florida, Texas, Arizona and even Pennsylvania — have large Latino populations. If Mr. Biden loses those states, let alone the election, the Democratic Party’s post-mortem will surely include this question:", "Did Mr. Biden do too little, too late to court Latino voters, committing a strategic error that could be the 2020 version of Hillary Clinton taking Wisconsin for granted in 2016?", "“There’s more we could have done on our side, there is more the Biden campaign should have done, as a party we are always so late to the game,” said Lorella Praeli, president of Community Change Action, a Washington-based progressive group that has been trying to mobilize Latino voters.", "“We are always leaving people on the table, we are always leaving power on the table,” she added.", "Polling in battleground states this fall has generally shown Mr. Biden leading President Trump among Hispanic voters, but not in every case — and rarely by the same margin that Mrs. Clinton commanded in 2016, ", "especially among Hispanic men.", "The picture is especially dicey for Mr. Biden in Florida. Mr. Trump and his team have aggressively courted conservatives in the Cuban, Venezuelan and Colombian communities around Miami for years, hoping to offset their losses among suburbanites and seniors in the state.", "His closing message — that Mr. Biden is the captive of “radicals” and “socialists” — resonates deeply in the anti-Castro Cuban community, and Mr. Trump wrapped up Saturday’s five-rally day in Opa-locka, once home to a relocation center for refugees from the island.", "A ", "New York Times/Siena College poll", " of Florida released on Sunday showed Mr. Biden with the support of 54 percent of the state’s Latino voters, compared with 62 percent for Mrs. Clinton four years ago. He and Mr. Trump were basically tied among Hispanic men in the state. Last week another Florida poll, from ", "NBC News/Marist College", ", actually found Mr. Biden trailing among likely Latino voters, 52 to 46.", "Hispanic voters in general have long shown less partisan loyalty over all than white and Black voters typically do, and they are ", "more inclined to express ambivalence", " about their choices in an election.", "Mr. Biden is competitive among Latino voters, and could still win Florida based on his strength with educated whites. But he would be in better shape, campaign aides privately acknowledged, if the campaign had reached out earlier to recruit infrequent voters and soften Mr. Trump’s support among Hispanic men in the state.", "Even as Mr. Biden’s campaign intensified its phone-bank efforts and Spanish-language advertising in Puerto Rican communities in Florida and North Carolina over the weekend, it was clear to many involved in the effort that time had run out.", "“The Biden people have done a good job in playing catch-up, but it is always the same, every cycle,” said Chuck Rocha, who runs Nuestro PAC, a pro-Biden committee that has raised $9 million for Spanish-language advertising and get-out-the-vote efforts. “Everybody only does Latino outreach in the last couple of weeks of the campaign. That has to change.”", "Julián Castro, a former mayor of San Antonio whose unsuccessful run for the Democratic presidential nomination was rooted in an appeal to Latino voters, said his party “needs to do much more.”", "“There needs to be a yearlong, consistent effort to turn people out, and to reach voters who are harder to get — especially in Arizona and Texas, which are so close for us now,” Mr. Castro added.", "The coronavirus has also been an impediment, said Mr. Castro, the former secretary of housing and urban development under President Barack Obama and now an adviser to Mr. Biden. “Latino voters like in-person contact,” he said.", "The overall problem is rooted not only in the party’s inconsistent efforts to reach Latino voters, but also in the particulars of Mr. Biden’s primary campaign. It was a cash-poor operation that was focused on Black voters, a group long courted by the former vice president that turned out to be critical to his primary victory.", "Mr. Biden’s Hispanic-outreach operation, like other parts of his campaign, did not really get rolling until the summer, when his lackluster fund-raising operation turned around, and he hired Julie Chávez Rodríguez, granddaughter of the labor leader César Chávez, to oversee it.", "Still, the party has seen some successes. The Democratic National Committee invested heavily in microtargeting Puerto Rican voters through the purchase of call lists in 2019, and Mr. Biden owes his surprising strength in Texas and Arizona to strong support from Latino voters.", "Democratic officials say they expected that nine million Latino voters will have gone to the polls early by mail or in person, up from 3.7 million in 2016. Many of those voters are new — 500,000 of the two million Latino voters who have voted early in Texas were there for the first time, according to a person who worked on the effort.", "Democrats have also recently begun pouring money and resources into outreach efforts, with donors pumping $28 million into three independent expenditure groups aimed at increasing Latino turnout in the past two months. That includes a recent influx of cash from Michael R. Bloomberg, the former New York mayor, and Priorities USA, a leading pro-Biden super PAC.", "Thanks to those funds, the Biden campaign has been able to increase its Spanish-language media buys in the closing weeks, with six-figure expenditures booked in Florida, Arizona and Pennsylvania, a spokesman said.", "Mr. Biden has also made multiple trips to Florida, and surrogates like Mr. Castro have been crisscrossing the Sun Belt to stoke turnout. Last week the campaign dispatched Kamala Harris, his running mate, for a high-profile tour of the Rio Grande Valley of Texas, even though Mr. Biden himself has not campaigned in the state, a big prize many in his campaign still view as a reach.", "But much of the Democrats’ resources in the closing days is being devoted to providing basic voting information to registered Latino voters, rather than funding a deeper dive into the voter files to reach more voters, or a big effort to change the minds of wavering male voters, party officials said.", "“In our field conversations we’re making sure they have all the information they need to follow through on their voting plan,” said Tom Perez, chairman of the Democratic National Committee.", "As Election Day drew near, the party and campaign officials converged on a single message: steering voters to voyavotar.com, a web portal with polling place information in Spanish.", "The effort has been especially intense in Arizona and along Florida’s Interstate-4 corridor, which crosses the middle of the state. The campaign has also boosted its efforts in parts of Pennsylvania, where dozens of volunteers canvassed voter lists to target Puerto Ricans who have recently moved to the state, a small but potentially significant pool of votes in the critical battleground.", "The work is labor intensive.", "On Saturday, Veronica Escobar, the Democratic congresswoman from El Paso, spent 20 minutes on the phone with a young Mexican-American woman in Texas who was outraged at Mr. Trump’s response to the pandemic and frightened by his rhetoric — and had no intention, whatsoever, of voting.", "It often takes a lot of effort to persuade such voters, but the key for Ms. Escobar was offering the 24-year-old woman, who had registered at 18 but never voted, detailed step-by-step instructions on how to cast a ballot for Mr. Biden.", "“When I was done, she said to me, ‘Thank you for doing this, I’ve wanted to vote for a long time, but was I too embarrassed to ask somebody how to do it,’” recalled Ms. Escobar, who helped fund part of a last-minute, $50,000 phone-bank effort to reach Latino voters on behalf of Mr. Biden and other Democrats, out of her own campaign coffers.", "Still, Mr. Biden faces significant challenges if he wants to match or improve on Mrs. Clinton’s numbers among Latino voters.", "In Florida, Mr. Biden needs ", "non-Cuban Hispanics", ", such as Puerto Ricans, Mexicans, Dominicans and others, to grow his support among the state’s Latino voters. Many of those voters, however, live in Miami-Dade County and have not cast ballots at the same rate as Republican-leaning Cubans.", "About 45 percent of Puerto Rican voters had cast ballots in Miami-Dade as of Saturday, according to an analysis by Hawkfish, a Democratic technology and data firm, compared with 58 percent of other Hispanic voters and 62 percent of Cuban-American voters. Mr. Trump has made inroads especially with newer Cuban immigrants.", "Democrats are relying on many Latino voters to go to the polls on Election Day, as they have tended to do in the past.", "“That’s the thing with Miami: It’s hard to predict, because people decide late,” said State Senator José Javier Rodríguez, a Democrat from Miami, who is Cuban-American.", "On Sunday, Mr. Trump held a midnight rally at the Opa-locka airport, near the Cuban-American enclaves of Hialeah and Miami Lakes. The warm-up acts featured a performance by the Cuban trio Los 3 de La Habana, whose song “Canción de Trump” has become ubiquitous in Miami and made it into a Spanish-language ad that Mr. Trump’s campaign has put atop its YouTube page.", "Cary Hidalgo, 57, called the election a choice between “the lesser of two evils, same as last election,” in which she voted for Mr. Trump.", "This year, she again voted for him. “He’s not a politician. He’s uncouth. He has no tact,” Ms. Hidalgo, a financial-aid officer at a vocational school, said of Mr. Trump.", "“But I don’t like the fact that I feel Biden and the Democrat Party at this point is leaning toward socialistic views. I don’t agree with that,” said Ms. Hidalgo, who is Cuban-American. “That’s what my father left his country for.”"], "description": "Despite a recent influx of cash, Democrats worry that his outreach efforts are too little, too late among a critical segment of the electorate.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "‘It’s Just Crazy’ in Pennsylvania: Mail Voting and the Anxiety That Followed", "link": "https://www.nytimes.com/2020/11/02/us/politics/Pennsylvania-presidential-election.html", "content": ["KITTANNING, Pa. — “Hello, Elections.”", "“Hello, Elections.”", "“Hello, Elections.”", "The rapid-fire calls were pouring in to Marybeth Kuznik, the one-woman Elections Department of Armstrong County, a few days before Election Day. “This is crazy,” she told an anxious caller. “Crazy, crazy, crazy. It’s a good thing because everybody should vote,” she added, “but it’s just crazy.”", "Armstrong County, northeast of Pittsburgh, is one of Pennsylvania’s smaller counties with 44,829 registered voters. But it is a microcosm of the high tension, confusion and deep uncertainty that have accompanied the broad expansion of mail-in voting this year, during an election of passionate intensity.", "With all Pennsylvania voters eligible for the first time to vote by mail, more than three million ballots were requested statewide — nearly half the total turnout from 2016. One in five voters in Armstrong County requested a mail-in ballot.", "A complicated two-envelope ballot, uncertainty over the reliability of the Postal Service and a glitchy online system for tracking returned votes have caused Ms. Kuznik to be bombarded by callers. And, though to a lesser extent, she has also been visited by a stream of walk-ins at her small second-floor office in the county administration building, where an American flag was stuck into a dying plant above her desk.", "“All righty, let’s look you up, see what’s going on,” she told voters who called seeking assistance.", "“Gotcha,” she said whenever she found a voter’s name in her Dell computer.", "The state-run portal intended to track mail ballots was unreliable, Ms. Kuznik said. By using a database available only to election officials, she was able to reassure voters about the status of a ballot — in nearly all cases, it had been received.", "Many callers were alarmed that they had not received a ballot. For some, it was because they had not checked a box on their application for a mail ballot for the primary, asking to receive a general-election mail ballot. “There was a little wee tiny box on there to check,” she told one voter. “Don’t worry about it. Just go and vote.”", "She told an upset caller that his ballot had been mailed on Oct. 16, two weeks earlier. “It’s kind of a long time if you haven’t gotten it,” she said. The voter could either visit Ms. Kuznik’s office to have the original ballot canceled and a replacement issued, or vote using a provisional ballot in person on Tuesday.", "When the caller complained of not being able to get through to her earlier by phone, Ms. Kuznik said: “Yeah, I apologize, it’s been very, very busy here. But we will get you a ballot. We want you to vote.”", "She then helped Beverly Nason, 84, who was waiting behind a swinging half-door and said her 87-year-old husband, William, had not received his ballot.", "“Hold on for a minute,” Ms. Kuznik told a phone caller while helping Ms. Nason. “I’m right in the middle of processing a voter, and I will look up and see what’s going on with that.”", "As she readied a new ballot to be printed for Mr. Nason, she talked back to a pop-up on her computer: “No, Adobe, I do not want to give a review of this software. No.”", "Amanda Wallace, a child-care worker, appeared and asked where to drop off her completed ballot. “Well, that isn’t the whole thing,” Ms. Kuznik told her, explaining that Ms. Wallace, 48, had the inner “secrecy” envelope with her ballot inside but hadn’t brought the outer envelope that she was required to sign. The outer envelope includes a bar code to stop anyone from trying to vote more than once. “You absolutely have to have it in that, or it will not count,” Ms. Kuznik told her.", "Sharon Kerr was upset that no ballot had been delivered to her home. It turned out she had entered a post office box for an address. “I can’t fix this today,” Ms. Kuznik told her, “but for right now, I’ll cancel that ballot that was sent out and I’ll get you another one.”", "“God bless you, honey,” Ms. Kerr said. “I was worried that mine wouldn’t be counted, and we’ve got to do something. I’m very, very upset with what we have. We need changes.”", "Ms. Kuznik, whose job is nonpartisan, did not respond to that, nor to any other comments about candidates. President Trump carried Armstrong County, whose population is almost entirely white and working class, by a margin of more than 16,000 in 2016. Kittanning, the county seat on the Allegheny River, has a population of 4,000. The largest employers are a hospital, government and Walmart.", "Many election analysts", " believe Pennsylvania is the knife’s edge on which the race is balanced, the closest of the three “blue wall” states where Joseph R. Biden Jr., if he sweeps them, has his most likely path to the White House. ", "A New York Times/Siena College poll", " of Pennsylvania on Sunday showed Mr. Biden with a lead of six percentage points, and a margin of error of 2.4 points.", "With more Republicans expected to vote on Election Day and Democrats favoring mail ballots in Pennsylvania, when to count and report results have become partisan flash points. Mr. Trump ", "has demanded, without a basis in law", ", that the vote leader on election night be named the winner. Democrats are braced for early returns from in-person voters to show a significant Trump lead, with the tide shifting bluer as mail ballots are reported.", "Though counties have hired extra workers and in some cases bought machines to rapidly slit envelopes and extract ballots — which they cannot begin to do before 7 a.m. on Nov. 3 — there are wide differences among counties, with some not expecting full results for days.", "“No way,” was how Ms. Kuznik responded when asked whether Armstrong County would have all of its votes counted in the hours after polls close at 8 p.m. “We’ll go as quickly as we can, but we’re not going to rush it,” she said. “It’s not the Super Bowl. Nobody’s going to hoist a trophy on election night.”", "The state’s largest cities, Pittsburgh and Philadelphia, are aiming to report results of mail-in ballots on Tuesday night, according to an aide to a top Democratic official briefed on statewide preparations. But many second-tier counties, including in the Philadelphia suburbs, will be slower. “Erie, Berks, Bucks, Delaware and Lackawanna are real problems,” the aide said. “Their reporting of mail-in votes could go into Wednesday, which will create a lot of election night anxiety.”", "Erie County, a swing county that Mr. Trump won in 2016, is expecting about 50,000 mail ballots. Election Day results will be reported first, then starting at 11 p.m., the results from about 10,000 mail ballots will be released, said Carl Anderson III, chair of the Erie County Election Board.", "“They’ll still be separating envelopes and ballots on Wednesday, probably Thursday,” he said.", "He did not rule out the following Monday for a count of all ballots, including those received in the three days after Election Day that are postmarked by Nov. 3. The secretary of state has ordered counties to segregate ballots received in that window because of potential litigation that has ", "already reached the U.S. Supreme Court", ".", "In Armstrong County, the plan is to open mail ballots and flatten them out in a workroom behind Ms. Kuznik’s office. Workers escorted by sheriff’s deputies will carry the ballots to the public works garage, where the county keeps its scanners.", "Ms. Kuznik, who with her mother, Merle Smith Kuznik, had an earlier career running a children’s theater, was named elections director in September.", "On Friday, she was preparing to send each polling place a red, white or blue replica of the Liberty Bell, to be rung when someone checked in who was voting for the first time. It was a tradition started by her mother, a longtime judge of elections in a nearby county until her death at 93.", "One of Ms. Kuznik’s callers, a woman named Rosanna, was worried that she had not received a ballot.", "“Well, Rosanna, what I’m seeing, according to the records here, unfortunately you haven’t voted since 2012,” Ms. Kuznik told her. She explained that her voter registration had been canceled after she missed two federal elections and did not respond to a postcard sent to her.", "The voter registration deadline had passed. “After the election, promise me you will call me and we’ll get you a new registration,” Ms. Kuznik said.", "Rosanna, who said she had recently retired at 90 from Walmart, began to tell her life’s story.", "“Aww,” Ms. Kuznik said at one point.", "“Well,” she said at another.", "“I don’t want to be mean,” she said finally, “but I have a bunch of people here waiting to get help, so you know maybe, like, why don’t you call me up in January and we’ll have a good long talk?”"], "description": "A county northeast of Pittsburgh is a microcosm of the high tension, confusion and deep uncertainty that have accompanied the expansion of mail-in voting.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "The One Pollster in America Who Is Sure Trump Is Going to Win", "link": "https://www.nytimes.com/article/trump-polls-trafalgar-group.html", "content": ["If President Trump pieces together an Electoral College win on Tuesday, at least one pollster — and perhaps only one — will be able to say, “I told you so.”", "That person is Robert Cahaly, whose Trafalgar Group this year has released a consistent stream of battleground-state polls showing the president highly competitive against Joseph R. Biden Jr., and often out ahead, in states where most other pollsters have shown a steady Biden lead.", "Trafalgar does not disclose its methods, and is considered far too shadowy by other pollsters to be taken seriously. Mostly, they dismiss it as an outlier. But for Mr. Cahaly, “I told you so” is already a calling card.", "In 2016, its first time publicly releasing polls, Trafalgar was the firm whose state surveys most effectively presaged Mr. Trump’s upset win. A veteran Republican strategist, Mr. Cahaly even called the exact number of Electoral College votes that Mr. Trump and Hillary Clinton would receive — 306 to 227 — although his prediction of which states would get them there was just slightly off.", "So with liberal anxieties flaring over whether to trust the polls, the gregarious, goatee-and-bowtie-wearing Mr. Cahaly has been in demand on cable news lately. In addition to frequent appearances on Fox News, Mr. Cahaly was ", "on CNN", " last week, explaining to Michael Smerconish why he thought the president would walk away with an easy victory — and defending himself against a battery of critiques that Mr. Smerconish called up, one by one, from Mr. Cahaly’s peers.", "Amid a crush of pre-election media coverage seeking his theory of the case — it drove more than 1.5 million clicks to Trafalgar’s site on Monday, he said — the big question seems to be: Is it possible to believe a guy whose polls consistently give Mr. Trump just enough support for a narrow lead in most swing states, and who refuses to reveal much of anything about how he gets his data?", "In his last few polls of this election season, Mr. Cahaly has found Mr. Trump with ", "two-to-three-point advantages", " in North Carolina, Arizona, Michigan and Florida, and wider leads elsewhere. That puts him far out of line with almost all major pollsters, whose surveys in those states are generally showing Mr. Biden with the edge. ", "As different as things are", " this year, it’s hard to miss the echo of 2016, when Trafalgar occupied a similarly lonely position on the eve of Nov. 8.", "Above all, Mr. Cahaly’s approach centers on the belief that everyone lies, but especially conservatives. This has largely been disproved by social science, but that hasn’t softened his conviction. To hear him explain it, traditional pollsters (he calls them “dinosaurs”) are crippled by", "  ", "“social desirability bias”: the tendency for respondents to say what they think an interviewer wants to hear, not what they actually believe. In Mr. Trump’s America, he says, that problem has grown worse.", "“I just think people are not what they say they are, ever,” Mr. Cahaly said in a recent phone interview from Atlanta, where he lives. “We cannot eliminate the social desirability bias, we can only minimize it.”", "Four years ago, he addressed this by asking people both whom they would support for president and whom they thought their ", "neighbors ", "would support. This year, he said, he is using other means to achieve the same result.", "But he’s not saying what they are. Mr. Cahaly releases almost no real explanation of his polling methodology; ", "the methods page", " on Trafalgar’s website contains what reads like a vague advertisement of its services and explains that its polls actively confront social desirability bias, without giving specifics as to how. He says that he uses a mixture of text messages, emails and phone calls — some automated, and some by live callers — to reach an accurate representation of the electorate.", "Conventional pollsters, who abide by long-tested and broadly effective methods to glean a representative sample, aren’t buying it. Besides, if there was ever such a thing as a “shy Trump supporter” — someone reluctant to admit that he or she plans to vote for the president — that species has been made virtually extinct during the raucous, rally-holding Trump presidency, said Daniel Cox, a polling and public opinion expert at the conservative-leaning American Enterprise Institute.", "“People do not seem embarrassed to support Mr. Trump,” Mr. Cox said. In the past four years, studies seeking to quantify a so-called “shy Trump” effect in surveys have generally found ", "little evidence to support it", ".", "Late last month, Nate Silver of FiveThirtyEight got his hands on the cross tabs of a Trafalgar poll of Michigan that was still in progress. It found that more than a quarter of Democrats and Republicans expected to vote for the other party’s nominee, so far out of line with almost all other polls that Mr. Silver called the numbers “just crazy.”", "Mr. Cahaly, of course, has no use for the skepticism of experts. He doesn’t seem to care whether he’s abiding by the best practices of the ", "American Association of Public Opinion Research", ", the standard-bearing trade organization, any more than Mr. Trump says he cares whether the United States’ NATO allies respect him.", "Among his polling colleagues, the main sticking point is Mr. Cahaly’s lack of transparency about his methods.", "Josh Pasek, a professor of communications, data and political science at the University of Michigan, said that without a sense of the methods the firm uses to reach survey respondents, it’s not possible to rely on the numbers.", "“It is wildly inappropriate not to tell me, not only what modes you use to draw your sample, but how specifically you did it,” he said. His general rule: “If somebody’s not transparent you can generally assume they’re crap.”", "There is something undeniably enticing about the story of a swashbuckling, norm-busting Southern pollster who rode into 2016 with a fresh approach and proved all the bigger shops wrong. Born in Georgia and raised in upstate South Carolina by a banker and a teacher, Mr. Cahaly developed a politics obsession as a child and majored in it at the University of South Carolina. He soon came under the wing of the pollster Rod Shealy, an acolyte of the Republican strategist ", "Lee Atwater", ", and eventually started his own firm.", "Named after a battle in the Napoleonic Wars when the British navy turned back French and Spanish ships on the high seas, Trafalgar, which he runs alone, has been doing surveys on behalf of clients since 2006.", "Most of Trafalgar’s polling is done for conservative and Republican clients, although — in another snub of traditional standards — it has not reliably revealed when surveys are paid for by partisan interests.", "In 2010, Mr. Cahaly was arrested and taken to court for violating a law against using automatic calling machines — known as robocalling — to conduct polls. The charges against him were eventually dropped, and he later successfully sued a state law enforcement agency, causing South Carolina’s prohibition on robocalls to be declared unconstitutional.", "Mr. Cahaly said he was doing legitimate polling, aimed at truly understanding voters’ opinions — and getting what he called “dead-on” results. During the 2016 Republican primaries, he was early to spot a surge of enthusiasm from many working-class voters who had long felt alienated from politics and helped power Mr. Trump’s ascent.", "“I kept getting these stories about people who showed up to vote and didn’t know how to use the voting machines, they hadn’t voted in so long,” Mr. Cahaly said. So he began to look into who those people might be, and used data available online to create a list of roughly 50 lifestyle characteristics — including, for instance, whether they owned a fishing license — to identify the sorts of low-engagement voters who were turning out in droves. He used that data to make sure he was reaching the right kinds of respondents as he polled off the voter file", " ", "in advance of the general election.", "In 2018, Mr. Cahaly again amassed a successful track record polling Senate and governors’ races, including surveys that correctly presaged Ron DeSantis’s and Rick Scott’s wins in Florida.", "This year, he has continued to see strong Trump support among these voters, and he believes other pollsters are again underestimating their importance. Among Mr. Cahaly’s theories is that it takes five times as many calls to get a conservative voter to complete a poll than to get a liberal one. Others in the field say they find no evidence to support this in their own work. ", "But Mr. Cahaly insists it is presumptuous for pollsters to assume that they are drawing a representative sample of voters just because they are adhering to the scientific method. He returns to the country’s political divide, and how unwilling Americans are nowadays to communicate with each other from across the breach of suspicion. In a sense, he has positioned himself as a bard of Trumpism, giving voice to a silent majority — or at least, a majority in the Electoral College — that knows the elites consider its views deplorable, and therefore won’t express them freely to just anyone.", "“Lee Atwater drilled into everyone around me that you have to get out of the head of politicos and into the head of Joe Six-Pack,” Mr. Cahaly said. “What do the average people think? And to do that I like to talk to average people. I like to follow up polling calls and chat with people for 30 minutes.”", "Mr. Cahaly feels no need to reveal his techniques, despite the near-universal doubt about his work from his peers. “I’ve given away enough; I’m not giving away any more,” he said, arguing that it had been a mistake to even tell the public about his “neighbor question,” which some other firms have since adopted in their own surveys.", "“I think we’ve developed something that’s very different from what other people do, and I really am not interested in telling people how we do it,” he said. “Just judge us by whether we get it right.”"], "description": "Robert Cahaly’s polls have Arizona, Michigan and Florida in the president’s column. It’s hard to find another pollster who agrees with him. But they didn’t believe him in 2016 either.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "Fact-Checking Trump’s Claim That He ‘Prepaid Millions’ in Income Taxes", "link": "https://www.nytimes.com/2020/11/02/us/politics/trump-taxes-prepay-fact-check.html", "content": ["As the Biden campaign has sought to make an issue of the ", "$750 income tax bill", " President Trump had in 2016 and again in 2017, he has shot back by saying he has “prepaid millions of dollars” in federal income taxes.", "As with much of what Mr. Trump has said about his taxes, however, his assertion about prepayments is misleading at best, and serves to distract from the reality — unaddressed in any of his public statements — that he has paid little or no federal income taxes most years, largely because his business losses far outweighed his profits.", "Mr. Trump’s ", "tax records, obtained by The New York Times", ", show that, like many Americans whose income taxes are not regularly withheld from their paychecks, he has made estimated payments during the year, including when he submitted requests for extensions to file his tax returns. But virtually every one of those payments ended up not being needed and was either refunded or rolled forward to cover potential future taxes, according to The Times’s examination of the tax records.", "As a result, the records show, he ultimately paid just $750 in both 2016 and 2017, and nothing at all in 10 of the previous 15 years.", "In 2016 and 2017, the most recent two years covered in the personal tax records obtained by The Times, Mr. Trump requested extensions to file his individual returns. Each time, he made the required payment to the I.R.S. for income taxes he might owe — $1 million for 2016 and $4.2 million for 2017. In addition, over the years Mr. Trump has occasionally made other tentative payments, $503,982 since 2008.", "The Times does not have Mr. Trump’s personal income tax information for 2018 and does not know whether he had a federal income tax bill that year to which he could have applied these tentative payments. Mr. Trump, like most Americans, regularly paid other types of federal taxes, including Medicare and Social Security, and the tentative payments he rolled forward could also be used to pay those taxes.", "Since The Times’s investigation was published in late September, Mr. Trump has chafed at its findings, at times conflating federal income taxes with other kinds of taxes.", "“Basically they are saying I paid nothing,” he said at a White House press briefing several weeks ago. “First of all, I paid a lot. I paid a lot of state income taxes too.”", "The Democrats have seized on his income tax bills as a symbol of the inequalities in the current tax system.", "“Why should a firefighter, an educator, a cop — why should a welder, why should a steelworker pay a higher tax rate than the super wealthy?” Mr. Biden asked Monday ", "during a campaign stop", " in Cleveland. “Why should you pay more taxes than Donald Trump, for God’s sake?”"], "description": "The president’s assertion, misleading at best, distracts from the reality that he has paid little or no income tax most years, largely because his business losses far outweighed his profits.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "Joe Biden’s 2020", "link": "https://www.nytimes.com/2020/11/02/us/politics/joe-biden-2020-presidential-campaign.html", "content": ["Joseph R. Biden Jr.", " began his 2020 presidential campaign by losing, and then losing some more. But after an extraordinary comeback, he claimed the prize that had eluded him in two previous presidential campaigns: the Democratic nomination.", "In the capstone of a career that has included two terms as vice president and 36 years in the Senate, Mr. Biden is now facing ", "President Trump", " in a contest dominated by a global pandemic and a summer of unrest over police killings of Black Americans.", "Mr. Biden’s year got off to a rocky start. In February, Iowans dealt him his first setback with a ", "fourth-place finish", " in the state’s caucuses, and New Hampshire’s primary a week later went even worse. He finished in ", "fifth place", " — and fled the state before the results came in.", "The former vice president and his team hoped his fortunes would improve when more diverse states began holding their contests. Nevada ", "came next", ", and Mr. Biden finished a distant second behind Senator Bernie Sanders of Vermont.", "Then came South Carolina", ". It was the first early contest where a large number of Black voters would register their preferences, and Mr. Biden enjoyed good will with those voters, stemming from his loyal service at the side of President Barack Obama. He also won the coveted endorsement of the state’s most influential Democrat, Representative James E. Clyburn.", "When the results came in, he had won — and ", "he had done so decisively", ", with more than twice as many votes as his closest rival, Mr. Sanders.", "Over the next 48 hours, Mr. Biden got a big boost from his former competitors. Senator Amy Klobuchar of Minnesota and former Mayor Pete Buttigieg of South Bend, Ind., ", "both endorsed him", ", and so did former Representative Beto O’Rourke of Texas.", "On Super Tuesday, Mr. Biden ", "won 10 of 14 states", ", including some that he never campaigned in. His former rivals continued to coalesce around him over the next week. Senators ", "Kamala Harris", " of California and ", "Cory Booker", " of New Jersey endorsed Mr. Biden before Michigan’s primary a week later.", "On March 10, Mr. Biden traveled to Ohio, whose primary was scheduled for a week later. He was supposed to hold a rally in Cleveland, but the coronavirus pandemic was about to grip the nation and shut down the campaign trail. Mr. Biden’s rally ", "was canceled", ".", "There would not be more rallies any time soon. The pandemic effectively shut down the race between Mr. Biden and his remaining rival, Mr. Sanders, who ", "dropped out", " in April.", "Stuck at home in Delaware, Mr. Biden ", "adapted to campaigning virtually", " — though not without ", "some technical glitches", ". His campaign built a makeshift television studio in the basement of his home, allowing him to hold virtual events and give interviews as the pandemic raged.", "Mr. Biden ", "re-emerged on Memorial Day", ", placing a wreath at a veterans memorial in Wilmington, Del., and wearing a mask, in contrast to how Mr. Trump had been appearing. The next week, he ", "met with community leaders", " at a Black church in Wilmington following the death of George Floyd in police custody.", "Mr. Biden eased back into campaigning — at a distance.", "His campaign organized occasional in-person events in Delaware and neighboring Pennsylvania that were designed with safety in mind, with large white circles on the ground ensuring social distancing among reporters who attended.", "Mr. Biden once described himself as a “bridge” to a new generation of leaders, and he pledged to choose a woman as his running mate. After months of suspense, he ", "selected Ms. Harris", ", a former rival, to join the Democratic ticket.", "Ms. Harris had once ", "eviscerated Mr. Biden", " on a debate stage, but ", "their rollout", " went smoothly. She spoke about working with Mr. Biden’s late son Beau Biden when they were state attorneys general, and the new ticket avoided getting tripped up by their past differences.", "The pandemic derailed plans for the Democratic National Convention in Milwaukee and forced most of the proceedings online.", "Mr. Biden and Ms. Harris accepted their nominations in front of socially distanced reporters at an event center in Wilmington — a far cry from the packed arena that was supposed to have cheered them on. On the convention’s final night, supporters gathered in their cars as if at a drive-in theater, and the new Democratic ticket joined them for a fireworks display.", "Amid concerns from some Democrats about his visibility, Mr. Biden began to step up his campaigning around Labor Day, venturing to battleground states beyond the Mid-Atlantic Region. Once again, his campaign held carefully arranged events with social distancing and mask wearing, a stark contrast to Mr. Trump’s crowded rallies.", "Mr. Biden was ", "returning from a campaign trip", " to Minnesota when the news broke: Justice Ruth Bader Ginsburg had died. Mr. Trump and Senate Republicans moved quickly to appoint Judge Amy Coney Barrett in her place.", "Mr. Biden tried to frame the court fight as a ", "battle over the future of health care", " in America, warning about Mr. Trump’s desire for the Supreme Court to strike down the Affordable Care Act.", "The ", "first debate", " was the subject of great anticipation, presenting Mr. Trump with a chance to change a race that was unfolding in Mr. Biden’s favor. It also put a spotlight on Mr. Biden after Mr. Trump had spent months portraying him as a senile old man.", "The meeting, however, was remembered not for Mr. Biden’s performance but for Mr. Trump’s constant interruptions. Voters were left with a headache-inducing spectacle filled more with personal attacks than substance.", "Later that week came another seismic development: Mr. Trump ", "tested positive", " for the coronavirus. Within two weeks, he had recovered and ", "returned to the campaign trail", " with large rallies that flouted public health guidance.", "Mr. Biden stuck to his approach. He made more visits to battleground states but refrained from holding crowded events.", "In the final weeks, Mr. Biden pioneered a pandemic-appropriate substitute for traditional events: drive-in campaign rallies.", "His speeches quickly took on a new soundtrack, with applause lines punctuated by the beeping of car horns.", "On the last weekend before Election Day, Mr. Biden ", "campaigned with former President Barack Obama", " in Michigan, a state their ticket won twice. With coronavirus cases surging in many places, they condemned Mr. Trump over his handling of the pandemic.", "Mr. Biden finished the campaign much the way he had started, presenting himself as a unifying figure who would work to repair the damage inflicted by Mr. Trump’s presidency."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "Some Regions Still Experience Slow Delivery of Mail Ballots", "link": "https://www.nytimes.com/2020/11/02/us/politics/mail-ballot-usps.html", "content": ["WASHINGTON — The Postal Service has continued to struggle in the days before the election to meet its standards for on-time delivery of mail ballots despite court orders intended to speed its operations.", "The percentage of ballots delivered to election officials nationwide in one to three days has hovered in the low to mid-90s in the past week. But portions of swing states like Pennsylvania and Michigan have seen significantly lower rates in the closing days of the campaign, leaving some voting rights groups concerned about ballots being mailed in time to be counted.", "According to an ", "estimate by the United States Elections Project", ", about 29.6 million mail-in ballots are still outstanding, although it is not clear how many of those were never sent back or reflected decisions by voters to cast their ballots in person.", "Judge Emmet G. Sullivan of United States District Court for the District of Columbia ordered on Sunday evening that the Postal Service again emphasize to its work force the need for “extraordinary measures” to ensure that every possible ballot was delivered by the cutoff time on Election Day, or Monday in Louisiana.", "Judge Sullivan instructed the agency to clear and process all local ballots for delivery to election officials by no later than the next morning until at least Saturday. The agency must also use its Express Mail network to expedite certain ballots.", "Pennsylvania, whose electoral votes could clinch a victory for either candidate, has experienced some of the most significant mail delays in the delivery of ballots. In the district covering the center of the state, daily on-time ballot delivery rates over the past 10 days have ranged from 83.28 percent to as low as 56.21 percent. The Philadelphia metropolitan area has seen better on-time delivery rates during the same period — between 78.01 and 96.7 percent — along with the Western Pennsylvania district.", "The Postal Service has blamed the effects of the coronavirus and a lack of available employees for service issues in Central Pennsylvania. In a court filing on Sunday, the agency said it was moving employees to its processing plant, maximizing overtime and hiring new employees to address concerns about mail ballots.", "Figures show problems in Michigan as well. Over the past week, Detroit has seen its on-time rates vary from below 50 percent to 80 percent.", "In the Greater Michigan district, covering the rest of the state, the rate varied from 55 percent to 96 percent. However, in that district — as in others around the country, like in North Carolina — the Postal Service said in court documents that the figures did not include ballots that were processed in local post offices and “delivered the same day with a near 100 percent success rate.”", "The agency has also argued that daily delivery rates submitted to the courts do not accurately reflect performance, as the scores fluctuate based on day and mail volume. However, a Postal Service spokesman said he could not provide weekly figures by region.", "The Postal Service has blamed the pandemic and labor shortages for some of the poor rates. As coronavirus cases surge across the country, the Detroit district reported just 78 percent of its employees were available to work, while Central Pennsylvania reported 84 percent, according to a court filing on Friday.", "“This has been one of the things that I’ve been really worried about this year,” said Tammy Patrick, a former Arizona elections administrator and a senior adviser at Democracy Fund, a research and advocacy group. “When you get closer and closer to Election Day, your options tend to run out.”", "Keith Combs, the president of the Detroit chapter of the American Postal Workers Union, said the post office was still recovering from operational cutbacks imposed this summer by Louis DeJoy, the postmaster general, while it continued to deal with a shortage of employees.", "Backups in mail delivery were better than they once were, but customers were still experiencing delays, Mr. Combs said. The Postal Service has been careful to try to shield ballots from the slowdowns, but some might slip through the cracks, he added.", "Michigan and Pennsylvania are far from the only places to report problems. Lakeland, the Postal Service district that covers most of Wisconsin and Northern Illinois, has consistently fallen below the national average, along with Atlanta. The Gulf Atlantic district, which includes parts of Georgia and Florida, has also performed below the national average most days this week.", "Other swing states have not experienced delays that are as widespread. Certain postal districts in Florida, including Suncoast and South Florida, have mostly had ballot delivery to election officials at rates above 90 percent this week. With the exception of Friday and Saturday, the rate of on-time mail delivery in Arizona has stayed above 97 percent."], "description": "In the final days of voting, the Postal Service is struggling to ensure timely delivery of ballots in parts of key battleground states like Pennsylvania and Michigan.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "President Trump’s 2020", "link": "https://www.nytimes.com/2020/11/02/us/politics/donald-trump-2020-presidential-campaign-photos.html", "content": ["This was not the 2020 that ", "President Trump", " had envisioned for himself.", "The year began with Mr. Trump embroiled in a monthslong impeachment proceeding, which scrutinized his pressure campaign on the president of Ukraine to investigate his political rivals at home. That was, in retrospect, the easy part of the year.", "From the Democratic primary race emerged perhaps the trickiest opponent for him — Joseph R. Biden Jr., a centrist with moderate appeal. A pandemic killed more than 230,000 people in the United States and devastated the economic gains that were to serve as his main argument for re-election.", "But Mr. Trump was already holding rage-filled campaign rallies in January, warning that Democrats’ efforts to remove him from office were designed to “nullify the ballots of tens of millions of patriotic Americans.”", "Assured acquittal by the Republican-led Senate, Mr. Trump used his State of the Union address to make the case for a second term. The most memorable moment of the evening was delivered by Speaker Nancy Pelosi, who ostentatiously ", "ripped up her copy of the president’s speech at its conclusion", ". And Republican lawmakers’ cheers of “Four more years!” made it clear that both parties were interested in creating a partisan spectacle.", "The Senate, divided almost entirely along party lines, ", "acquitted Mr. Trump", " of charges that he abused his power and obstructed Congress to aid his own re-election. The president hailed it as a victory, calling the entire impeachment “corrupt.” ", "He returned to the campaign trail, often visiting states where Democrats were holding primary contests.", "Mr. Trump downplayed the risks of the coronavirus as it began to take hold in February. ", "In an Oval Office address in March", ", he struggled to acknowledge the deepening crisis while continuing to diminish its threat to the country’s future. He described it ominously as a “foreign virus,” blaming China and Europe. ", "The coronavirus task force briefings were originally led by Vice President Mike Pence. But Mr. Trump quickly took over, turning them into daily ", "aggressive defenses of his own response to the pandemic", ". He was persuaded to halt the briefings after seeing a drop in his poll numbers, but ", "the pause would only be temporary", "In April, Mr. Trump tweeted “", "LIBERATE MICHIGAN", "!” and “", "LIBERATE MINNESOTA", "!” — encouraging his supporters to protest coronavirus restrictions imposed by Democratic governors. His appeal to his base furthered partisan divisions on the pandemic response.", "After George Floyd, an unarmed Black man, was killed in the custody of the Minneapolis police, protests against racial injustice spread throughout the country. A chemical spray and ", "rubber bullets", " were used to clear peaceful protesters from Lafayette Park, in front of the White House, so that Mr. Trump could ", "stage a photo op", " at a nearby church that had been vandalized days before. ", "The Trump campaign hyped a June rally in Tulsa, Okla., as the president’s triumphant return to the stump. Though the campaign claimed that nearly one million people had registered for tickets,", "  ", "Mr. Trump spoke in front of a mostly empty arena", ". It was a sign that even his own supporters were frightened of the coronavirus, despite his repeated attempts to dismiss it. ", "Standing in front of Mount Rushmore just before the Fourth of July, Mr. Trump used an official presidential address to ", "wage a culture war against a straw-man version of the left", " that he portrayed as inciting mayhem and moving the country toward totalitarianism.", "He tried to position himself as the candidate of law and order, claiming that “angry mobs” wanted to tear down statues of the nation’s founders and “unleash a wave of violent crime in our cities.”", "The first coronavirus outbreak in the spring hit hard in Northeastern cities and spots on the West Coast, but a second surge in the summer spread across a wider portion of the country. ", "Hospitals fought to contain the surge.", "After ", "moving the location", " of the Republican National Convention ", "twice", ", Mr. Trump eventually decided to deliver his renomination speech from the South Lawn of the White House in August.", "His campaign maintained that holding the premier political event of the presidential race on government property was ", "not a violation of the Hatch Act", ". But the event symbolized a final demolition of the boundary between governing and campaigning that the president had been eroding for years.", "The day after ", "Justice Ruth Bader Ginsburg died", " in September, Mr. Trump and Senator Mitch McConnell, the majority leader, were already in contact with Judge Amy Coney Barrett about filling the opening on the Supreme Court. ", "Two days later", ", they offered her the nomination.", "Mr. Trump hosted Judge Barrett, her family and Republican lawmakers at the White House for a formal announcement ceremony the next weekend. There was no social distancing and few wore masks.", "Mr. Trump spent the first presidential debate interrupting Mr. Biden nearly every time he spoke. ", "The debate devolved into an ugly brawl", " that polls showed hurt the president.", "Less than 48 hours after the debate, Mr. Trump announced on Twitter that he and the first lady, Melania Trump, ", "had tested positive for the coronavirus", ". He was taken to Walter Reed National Military Medical Center, where he remained for three days. The White House physician, Dr. Sean P. Conley, ", "delivered confusion and obfuscation", " with his updates on the president’s condition.", "Upon his return to the White House", ", Mr. Trump was unrepentant about his efforts to play down the virus. “Don’t let it dominate your lives,” he urged Americans.", "Mr. Trump roared back to the campaign trail after his recovery. In the final weeks of the race, as the number of coronavirus cases skyrocketed nationwide, his leading message to supporters was to trust him that the worst of the pandemic was over. He railed against the news media for continuing to cover the health crisis.", "Mr. Trump’s advisers persuaded him to tone down his performance in the second and final debate. Even though ", "he played nicer with the moderator and let Mr. Biden speak", ", he did little to change the trajectory of the race or to toggle the focus away from his handling of the pandemic.", "Eight days before the election, Mr. Trump won confirmation of his third Supreme Court justice. He immediately hosted a nighttime ceremony on the White House lawn to swear in Ms. Barrett. The outdoor gathering was a mirror image of the potential ", "superspreader", " event he held a month earlier to announce her nomination.", "In the closing days of the campaign, Mr. Trump barnstormed the country as if the virus that defined much of his year did not exist. His lagging position in the polls was evident in his grueling travel schedule, which had him seeking to shore up votes in states that he won in 2016, with up to five stops a day.", "Instead of focusing his closing argument on the economy, he accused doctors of fabricating coronavirus cases in order to make money, complained about the bitter cold in states like Michigan, and hinted he wanted to fire Dr. Anthony S. Fauci, the nation’s top infectious disease expert. His last stop before Election Day was Michigan, a repeat of his travel schedule four years ago."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "Wisconsin Faces a Challenge: Getting Out the Vote When Most People Have Already Voted", "link": "https://www.nytimes.com/2020/11/02/us/politics/wisconsin-voters.html", "content": ["MILWAUKEE — As Wisconsin weathers the worst coronavirus outbreak of any presidential battleground, the state Democratic Party is calling and texting voters instead of going door to door. The Biden campaign’s get-out-the-vote effort in the state is all virtual.", "Stepping into the void to make face-to-face contact with voters are people like Rita Saavedra, who is taking Election Day off from her job as a community relations officer for a local health insurance company so she can drive friends and family members to their polling sites.", "“I’m reaching out to everybody I know, all the people who haven’t voted yet,” she said. “I’ll even go to the house and get them out of bed.”", "With early voting over and no time left for a mailed ballot to arrive by the Election Day deadline in Wisconsin, the typically herculean task of reminding voters in person to get to the polls and, in many cases, transporting them there, is being left to an informal group of volunteers like Ms. Saavedra, 43. This is happening as the entire infrastructure of the state Democratic Party and Joseph R. Biden Jr.’s campaign is focused on calling and texting the small universe of would-be supporters who still haven’t voted.", "The total push toward official online campaigning comes as Wisconsin is experiencing a coronavirus spike unlike any other swing state. The state’s daily average case count was the ", "third-highest in the country per capita over the past week", ". Only one other presidential battleground, Iowa, is in the top 12.", "Absentee turnout in Wisconsin so far amounts to 63 percent of the state’s 2016 electorate.", "  ", "More than half the state’s registered voters have already voted. But there remain thousands of people in vote-rich urban and suburban areas who have yet to cast ballots. ", "“It is very weird how we’re going to inevitably have the most volunteers on Election Day, but that gigantic number of volunteers is going to be working to turn out a much smaller number of votes,” said Ben Wikler, the chairman of the Wisconsin Democrats. “There’s a kind of extra return on yard signs and chalk murals and holding a sign near a grocery store and all the things that human beings can do using atoms instead of electrons.”", "There is ample evidence that Democratic turnout in Wisconsin has boomed.", "Ten counties, including Dane, the state’s most Democratic and the home of Madison, and Milwaukee, the state’s largest, have exceeded 70 percent of their 2016 turnout, according to ", "Wisconsin Election Commission data released on", " Monday.", "At the same time, the state’s 29 counties with the lowest pre-Election Day turnout relative to 2016 are all rural enclaves that voted for President Trump four years ago.", "Still, Republicans in the state believe its presidential contest is far closer than public polling suggests. A ", "New York Times and Siena College poll released on Sunday", " found Mr. Biden had an 11-point advantage over Mr. Trump.", "“The Democratic absentee lead has evaporated over the past four to five days as voters in Republican areas have surged to vote early in person,” said Matt Batzel, the executive director of American Majority Action, a conservative group. “I’ve never seen anything like it.”", "In Milwaukee, bands spent the past few days driving around the city on the back of flatbed trucks, jamming while holding large “VOTE” signs. In Madison, volunteers who would have knocked on doors to remind people to vote are instead holding signs on busy street corners. At night, the Democratic National Committee is projecting reminders to vote onto the sides of buildings at the University of Wisconsin campuses in both cities.", "And instead of big rallies during the final weekend of the campaign, Wisconsin Democrats put on a dizzying number of virtual events that were geared toward die-hard supporters and local media.", "Senator Bernie Sanders of Vermont spoke at a virtual rally while the party held virtual phone banks that featured local elected officials, musicians, players from the N.B.A.’s Milwaukee Bucks and Pete Souza, the official White House photographer during the Obama administration.", "The most prominent out-of-state surrogate campaigning in Wisconsin on Sunday, Senator Amy Klobuchar of Minnesota, appeared with Senator Tammy Baldwin of Wisconsin at events that were not announced to the public, a nod to the state’s deteriorating public health situation.", "There is more appetite for canvassing and in-person events in states where the pandemic is somewhat less dire. In Pennsylvania, Democrats spent the weekend block-walking in Philadelphia. Barack Obama campaigned in Michigan on Saturday and was set to hold rallies in Florida and Georgia on Monday. A group called Walk the Vote organized parades to deliver ballots in drop boxes in 48 cities across 12 states over the weekend, but just one parade was in Wisconsin, in the leafy and liberal Milwaukee suburb of Whitefish Bay.", "And in Texas, Tom Perez, the chairman of the Democratic National Committee, stumped with Gilberto Hinojosa, the state Democratic chairman, while Mr. Hinojosa directed door-to-door canvassing that the Biden campaign has forbidden.", "“This is our money, our money is being used to knock doors in all of South Texas,” Mr. Hinojosa said. “This is the gap area where you need to do everything you do to increase the turnout.”", "Republicans in Wisconsin have taken a more aggressive approach toward in-person campaigning than their Democratic counterparts. Senator Ron Johnson, Representative Bryan Steil and former Gov. Scott Walker ", "appeared before crowds", " in Kenosha and at several other campaign stops in southeastern Wisconsin on Saturday. Melania Trump, the first lady, spoke to a crowd in West Bend.", "And conservative groups like Mr. Batzel’s have spent the final days of the campaign knocking on tens of thousands of doors trying to convince voters to back both Mr. Trump and Wisconsin’s Republican candidates for the state legislature, who are facing a potential blood bath if Tuesday’s results mirror polling showing Mr. Biden with a sizable lead.", "On Friday, Mr. Batzel canvassed in West Allis, a largely white working-class Milwaukee suburb, in a ward where Mr. Trump won 53 percent to Mrs. Clinton’s 40 percent.", "Mr. Batzel’s organization is betting there is a competitive advantage to knocking on doors and greeting voters in person, even at a six-foot distance.", "During 90 minutes of door-knocking, Mr. Batzel found 13 Trump voters, three people who said they would vote for Mr. Biden and nine people who said they had already voted.", "“I usually vote in person, but with Covid I figured I’d stay safe,” said Jodi Hansen, 36, a customer service representative who told Mr. Batzel she had already voted for Mr. Biden.", "Later in the afternoon, Rance Frankum, 38, a quality assurance technician, told Mr. Batzel he planned to vote for Mr. Trump at the polls on Election Day.", "“I just know that I have no complaints about how the world is under his administration,” Mr. Frankum said.", "Milwaukee voters casting ballots on Saturday afternoon at the Tippecanoe branch of the public library expressed varying degrees of exasperation over the onslaught of calls, texts and mail they had been receiving from various parties, campaigns and outside groups.", "“I get them every other hour from random people,” said Marilisa Gonzalez, 36, a vice president of a commercial cleaning company. “I don’t read the messages and I have unknown calls blocked.”", "For people who haven’t cast their ballots, the calls and texts won’t stop until the polls close on Tuesday night.", "“They’re going to be looking around for any phone number that doesn’t have a check mark by it that says, ‘We know they voted,’” said State Senator Janet Bewley, the Democratic leader. “They’re going to keep on calling and calling.”", "In Madison, where just 35,587 registered voters in a city of 258,000 have yet to vote, ", "according to the city clerk", ", Democratic volunteers get through their dwindling lists of locals to contact early each day and spend the rest of their time calling voters in the rest of the state.", "“We have the most volunteers and the fewest people left to vote,” said Alexia Sabor, the chairwoman of the Dane County Democrats.", "Even Ms. Sabor, who cast her ballot weeks ago, said she still receives multiple texts a day from other liberal groups reminding her to vote. “People are tired of all the texts and calls,” she said.", "On Saturday, Ms. Saavedra got a head start on her Tuesday vote-shuttling by driving her nephew Juan A. Saavedra, 19, to vote early for Mr. Biden.", "“She got me out of bed and told me I had to vote,” Mr. Saavedra said. “I was going to wait until Tuesday but she wouldn’t let me.”", "Ms. Saavedra, who cast her ballot two weeks ago, said she was planning to take at least 10 people to the polls on Tuesday.", "“I wouldn’t necessarily pick up a stranger,” she said. “But I have stopped people on the street and asked them, ‘Did you vote yet?’”"], "description": "Early voting has soared in Wisconsin, as have coronavirus cases, moving most campaigning online. But volunteers are working hard to reach the dwindling number of voters who have yet to cast ballots.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/03", "title": "Birx Issues Blunt Coronavirus Warning Starkly at Odds With Trump", "link": "https://www.nytimes.com/2020/11/03/us/politics/birx-coronavirus-trump.html", "content": ["WASHINGTON — Dr. Deborah L. Birx, who has carefully straddled the line between science and politics as she helps lead the Trump administration’s coronavirus response, delivered a stark private warning on Monday, telling White House officials that the pandemic is entering a new and “deadly phase” that demands a more aggressive approach.", "The warning, contained in a private memo to White House officials as the nation’s daily ", "coronavirus caseload has broken records and approached 100,000", ", amounted to a direct contradiction of President Trump’s repeated — and inaccurate — assertions that the pandemic is “rounding the corner.”", "In the memo, Dr. Birx suggested that Mr. Trump and his advisers were spending too much time focusing on preventing lockdowns and not enough time on controlling the virus.", "“We are entering the most concerning and most deadly phase of this pandemic,” Dr. Birx wrote, adding: “This is not about lockdowns — it hasn’t been about lockdowns since March or April. It’s about an aggressive balanced approach that is not being implemented.”", "The memo’s existence was ", "reported earlier by The Washington Post", ". A top White House official who has seen it confirmed its contents.", "The blunt message was a striking one for Dr. Birx, the White House coronavirus response coordinator, who at least in public has taken care not to criticize the president or his administration. Her sharp critique reflects a growing concern among government scientists and public health experts that the worst of the pandemic is yet to come.", "Dr. Anthony S. Fauci, the government’s top infectious disease expert, has also been ", "offering unusually blunt assessments", ", and is once again in Mr. Trump’s cross-hairs as a result. At a campaign rally early Monday morning in Miami, the president attacked the news media for its emphasis on the virus, which prompted the crowd to chant: “Fire Fauci! Fire Fauci!”", "To that, ", "Mr. Trump responded", ": “Don’t tell anybody, but let me wait until a little bit after the election. I appreciate the advice.” Dr. Fauci has Civil Service protections, and it would be extremely difficult for the president to remove him, though Mr. Trump recently ", "signed an executive order", " in an attempt to give himself more leeway to fire federal workers.", "Dr. Birx, a respected AIDS researcher, was named", " the coronavirus response coordinator in March. The job has required her to manage the work of the White House coronavirus task force, tracking and orchestrating the government’s effort to contain the outbreak. In the early days of the pandemic, she projected a calm, authoritative presence — and a steady counterpoint to ", "the mixed messages from Mr. Trump", ".", "But her tendency to remain silent as the president spread misinformation ", "has hurt her reputation", ", and some of her old allies in the AIDS advocacy world have turned against her, saying openly that she has lost credibility in their eyes. More recently, she has been ", "eclipsed by Dr. Scott W. Atlas", ", Mr. Trump’s new pandemic adviser.", "Dr. Birx and Dr. Fauci have both clashed with Dr. Atlas, who is not an epidemiologist and has called for the government to pursue a policy of allowing the virus to spread naturally among young people, while focusing efforts on protecting the elderly and vulnerable.", "As Dr. Atlas’s star has risen within the White House, Dr. Birx has been spending most of her time on the road, traveling to coronavirus hot spots around the country and preaching the public health gospel of social distancing and ", "wearing masks", ".", "During a visit last week to North Dakota, she upbraided residents for being lax about covering their faces.", "“Over the last 24 hours, as we were here and we were in your grocery stores and in your restaurants and frankly even in your hotels, this is the least use of masks that we have seen in retail establishments of any place we have been,” she told reporters during the visit, according to ", "The Bismarck Tribune", "."], "description": "The White House coronavirus coordinator, who has avoided criticizing the president, warned in a private memo that the pandemic was entering a “deadly phase” that demands a more aggressive approach.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/03", "title": "The Electoral College Explained", "link": "https://www.nytimes.com/article/the-electoral-college.html", "content": ["It remains one of the most surprising facts about voting in the United States: While the popular vote elects members of Congress, mayors, governors, state legislators and ", "even more obscure", " local officials, it ", "does not determine the winner of the presidency", ", the highest office in the land.", "That important decision ultimately falls to the Electoral College. When Americans cast their ballots, they are actually voting for a slate of electors appointed by their state’s political parties who are pledged to support that party’s candidate. (They don’t always do so.)", "This leads to an intense focus on ", "key battleground states", ", as candidates look to boost their electoral advantage by targeting states that can help them reach the needed 270 votes of the total 538 up for grabs. The Electoral College also inspires many what-if scenarios, some of them more likely than others.", "Yes, and that is what happened in 2016: Although ", "Hillary Clinton", " won the national popular vote by almost 3 million votes, Donald Trump garnered almost 57 percent of the ", "electoral votes", ", enough to win the presidency.", "The same thing happened in 2000. Although Al Gore won the popular vote, George W. Bush earned more electoral votes after a contested Florida recount and a ", "Supreme Court decision", ".", "And in 1888, Benjamin Harrison defeated the incumbent president, Grover Cleveland, in the Electoral College, despite losing the popular vote. Cleveland ran again four years later and won back the White House.", "Other presidents who lost the popular vote but won the presidency include John Quincy Adams and Rutherford B. Hayes in the elections of 1824 and 1876.", "The House of Representatives picked Adams over Andrew Jackson, who won the popular vote but only a plurality of the Electoral College. A special commission named by the House chose Hayes over Samuel J. Tilden, after 20 electoral votes in Florida, Louisiana and South Carolina were disputed.", "The Electoral College has also awarded the presidency to candidates with a ", "plurality", " of the popular vote (under 50 percent) in a number of cases, notably ", "Abraham Lincoln", " in 1860, ", "John F. Kennedy", " in 1960 and Bill Clinton in ", "1992", " and ", "1996.", "Because there is now an even number of electoral votes, a tie is feasible. If that happens in the Electoral College, then the decision goes to the newly seated House of Representatives, with each state voting as a unit.", "Although it’s not detailed in the Constitution, each state delegation would vote on which candidate to support as a group, with the plurality carrying the day, said Akhil Reed Amar, a professor of law and political science at Yale University. If there is a tie vote in a state’s delegation, the state’s vote would not count. A presidential candidate needs at least 26 votes to win.", "Currently", ", Republicans control 26 state delegations, while Democrats control 22. Pennsylvania is tied between Republican and Democratic representatives, and Michigan has seven Democrats, six Republicans and one independent. That could all change on Nov. 3 of course, because all House seats are up for election.", "The decision on vice president goes to the newly elected Senate, with each senator casting a vote. Ultimately, any disputes about the procedure could land everything in the Supreme Court.", "People call them “faithless electors.” In 2016, ", "seven electors", " — 5 Democrats and 2 Republicans — broke their promises to vote for their party’s nominee, the most ever in history. They voted for a variety of candidates not on the ballot: Bernie Sanders, Colin Powell and Ron Paul, among others. It did not change the outcome.", "Whether electors should be able to change their positions has been heavily debated, so much so that the ", "Supreme Court unanimously ruled", " in July that states may require electors to abide by their promise to support a specific candidate.", "Some scholars have said they do not wholeheartedly agree with the decision, arguing that it endangers an elector’s freedom to make decisions they want and that electors are usually picked for their loyalty to a candidate or party.", "“They will do as promised if the candidates do a very good job vetting them and picking people who are rock-solid,” Professor Amar said.", "Thirty-three states and the District of Columbia", " have laws that require electors to vote for their pledged candidate. Some states replace electors and cancel their votes if they break their pledge.", "Certain penalties exist in other states. In ", "New Mexico", ", electors can be charged with a felony if they abandon their pledge, and in ", "Oklahoma", " a faithless elector could face a misdemeanor charge.", "The Electoral College was born at the ", "1787 Constitutional Convention", " in Philadelphia.", "The nation’s founders hoped to quell the formation of powerful factions and political parties, and they wanted a mechanism that did not rely solely on popular majorities or Congress. Despite the name, ", "it is not a college in the modern educational sense", ", but refers to a collegium or group of colleagues.", "The system had some unusual results from the start, as evident in the ", "election of 1800", ", a tie in which Thomas Jefferson and Aaron Burr received an equal number of electoral votes. Congress broke the tie, and Jefferson became president and Burr became vice president. (Until the ratification of the ", "12th Amendment", " in 1804, the candidate with the second-highest number of electoral votes became vice president.)", "Today, electors meet in their respective states on the first Monday after the second Wednesday of December — Dec. 14 this year — to cast separate ballots for president and vice president, with the candidates who receive a majority of votes being elected.", "Electors are chosen every four years in the months leading up to Election Day by their respective state’s political parties. Processes vary from state to state, with some choosing electors during state Republican and Democratic conventions. Some states list ", "electors’ names", " on the general election ballot.", "The process of choosing electors can be an “insider’s game,” said ", "Kimberly Wehle, a professor at the University of Baltimore", " and the author of “What You Need to Know About Voting and Why.” They are often state legislators, party leaders or donors, she said.", "The important number is 270. A total of 538 electoral votes are in play across all 50 states and Washington, D.C. The total number of electoral votes assigned to each state varies depending on population, but each state has at least three, and the District of Columbia has had three electors since 1961.", "Most are, and it helps to think of voting on a state-by-state basis, Professor Amar said.", "“It’s just like in tennis,” he said. “It’s how many sets you win and not how many games or points you win. You have to win the set, and in our system, you have to win the state.”", "Two exceptions are ", "Maine and Nebraska", ", which rely on congressional districts to divvy up electoral votes. The winner of the state’s popular vote gets two electoral votes, and one vote is awarded to the winner of the popular vote in each congressional district.", "There are ", "arguments", " that the states with smaller populations are overrepresented in the Electoral College, because every state gets at least 3 electors regardless of population. In a stark example, sparsely populated Wyoming has three votes and a population of about 580,000, giving its individual voters far more clout in the election than their millions of counterparts in densely populated states like Florida, California and New York. And the American citizens who live in territories like Puerto Rico, Guam and the U.S. Virgin Islands are not represented by any electors.", "“When you talk about the Electoral College shaping the election, it shapes the election all the time because it puts the focus on certain states and not others,” said Alexander Keyssar, a professor of history and social policy at Harvard University.", "For years there have been debates about ", "abolishing the Electoral College", " entirely, with the 2016 election bringing the debate back to the surface. It was even a talking point among 2020 Democratic ", "presidential candidates", ".", "The idea has public support, but faces a partisan divide, since Republicans currently benefit from the electoral clout of less populous, rural states.", "Gallup", " reports 61 percent of Americans support abolishing the Electoral College in favor of the popular vote. However, that support diverges widely based on political parties, with support from 89 percent of Democrats and only 23 percent of Republicans.", "One route would be a constitutional amendment, which would require two-thirds approval from both the House and Senate and ratification by the states, or a constitutional convention called by two-thirds of the state legislatures.", "Some hope to reduce the Electoral College’s importance without an amendment. Fifteen states and the District of Columbia, which together control 196 electoral votes, have signed on to an ", "interstate compact", " in which they pledge to grant their votes to the winner of the national popular vote. The local laws would only take effect once the compact has enough states to total 270 electoral votes.", "Lastly, an election-related case could find its way to the Supreme Court, which would lend greater importance to the ", "judicial makeup of the court", ", Professor Wehle said.", "“It only takes five people with life tenure to actually amend this Constitution through a judicial opinion,” she said."], "description": "It’s the Electoral College, not the national popular vote, that determines who wins the presidency.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "In the Trump Campaign, Government Agencies and Officials Have Often Provided Help", "link": "https://www.nytimes.com/2020/11/02/us/politics/trump-reelection-government-power.html", "content": ["WASHINGTON — President Trump’s national security adviser, Robert C. O’Brien, has hit the road in recent weeks — not touring war zones, but promoting Mr. Trump’s record in swing states.", "Mr. O’Brien boasted about Mr. Trump’s job-producing push at a shipyard in Kittery, Maine. He delivered remarks at Drake University in Iowa, calling the world more peaceful and prosperous “because of the president’s policies.” And he toured a Wisconsin manufacturing plant and shipyard, telling a local radio host that Mr. Trump is a “peacemaker” but that journalists will not “give him much credit.”", "In the days and weeks leading up to Election Day, Mr. Trump has employed every tool at his disposal to win another four years in the Oval Office in a consequential election that is likely to help determine the limits on a president’s ability to bend the government to his whims.", "While the national security adviser is a traditionally nonpartisan job, Mr. O’Brien has been part of a sustained effort by the president, members of his cabinet and top aides to use the powers of incumbency in ways that go far beyond his predecessors, harnessing the levers of government power and the authority of Mr. Trump’s office to help him stay there.", "Last month, Department of Homeland Security officials gathered reporters, cameramen and photographers in Pennsylvania and Minnesota to highlight the president’s immigration policies, even though the routine arrests they announced took place across various states. The agency has paid for ominous-looking billboards in Pennsylvania, a state crucial to Mr. Trump’s re-election, depicting wanted immigrants charged with violent crimes.", "On Oct. 15, Secretary of State Mike Pompeo participated in five call-in interviews with broadcast organizations, four of them in the swing states Florida, Georgia, Arizona and Michigan.", "The Office of Special Counsel has opened two investigations into whether Mr. Pompeo has illegally campaigned for Mr. Trump. One is focused on a speech Mr. Pompeo delivered during the Republican National Convention while on a diplomatic trip to Jerusalem, and another on his declaration that the State Department might release new emails from former Secretary of State Hillary Clinton before the election.", "“We’ve got the emails,” Mr. Pompeo said in an interview with Fox News, one day after Mr. Trump expressed impatience with the secretary’s inaction. “We’re getting them out. We’re going to get all this information out so the American people can see it.”", "The use of government resources to help the president’s political fortunes is taking place in a bitterly polarized country, and the assertion of raw political power by Mr. Trump and his aides has drawn furious criticism from Democrats and ethics experts.", "“There’s a reason that secretaries of state and national security advisers don’t campaign,” said Senator Christopher S. Murphy, Democrat of Connecticut. “It’s really important for a handful of national security figures to remain above the partisan scrum, and when they become just another partisan actor it does rob them of some of their credibility.”", "Other presidents have embraced the perks of incumbency to their advantage. But no other modern president of either party has so brazenly directed government action toward his own benefit by so many agencies and departments.", "In the months leading up to Election Day, the Justice Department represented Mr. Trump in a defamation lawsuit brought by a woman who had accused him of rape. His intelligence chiefs declassified documents central to the president’s campaign rhetoric. Coronavirus aid checks to taxpayers from the Treasury Department prominently featured Mr. Trump’s signature, and food boxes for the poor included a letter from the president. Mr. Trump proposed, though never delivered, a $200 discount drug prescription card for seniors — a gift timed to arrive in the middle of voting.", "Mr. Trump and his aides have pressed scientists to approve treatments and vaccines before the election. Attorney General William P. Barr has assailed Democratic-led cities and intervened in ballot cases to benefit Mr. Trump’s campaign. The president has virtually transformed the Department of Homeland Security into an engine of his campaign, confronting protesters in cities even against the wishes of governors and mayors.", "And members of the president’s cabinet have fanned out across the country, ostensibly conducting official business, but doing so in places undeniably critical to the president’s personal political fortunes. In late September, Mr. Pompeo gave an official speech in — of all places — the Capitol building in Madison, Wis., a critical swing state that Mr. Trump narrowly won in 2016.", "“Robert O’Brien’s presence on the campaign trail, or pseudo campaign trail, is more evidence of how irregular the Trump administration is and how badly things are going for the president in Washington and in the campaign,” said John Gans, the author of “White House Warriors: How the National Security Council Transformed the American Way of War.”", "Former Vice President Joseph R. Biden Jr., Mr. Trump’s rival for the White House, has been blunt in his condemnation of the president’s use of the government for political gain, and he described the Justice Department under the leadership of Mr. Barr, a fierce Trump ally, as essentially corrupt.", "“The Department of Trump,” Mr. Biden said.", "That name could also apply to the Department of Homeland Security.", "On the last night of the Republican convention, it was hard to miss the display of the Trump-Pence campaign logo on Jumbotron screens flanking both sides of the White House. But inside, the president and his acting secretary of homeland security, Chad Wolf, held an official naturalization ceremony for a half-dozen new Americans — a solemn occasion turned into a campaign stunt and broadcast to millions of people as part of Mr. Trump’s political convention.", "After Mr. Wolf and Mark Morgan, the acting commissioner of Customs and Border Protection, held an event in the shadow of Mr. Trump’s border wall last week to celebrate the near completion of 400 miles of the project and criticize policies embraced by Democrats, the nonprofit government watchdog American Oversight requested that the Department of Homeland Security’s inspector general investigate whether the senior leadership had violated the Hatch Act, which prohibits federal employees from engaging in political activities on the job.", "Last summer when Mr. Trump turned the focus of his re-election campaign to protesters damaging statues and monuments during a speech at Mount Rushmore, the Homeland Security Department was also there to help.", "That same weekend, Mr. Wolf announced a new task force to protect “historic monuments, memorials, statues and federal facilities” that used tactical agents from various agencies. Some of those agents, specifically from Customs and Border Protection and Immigration and Customs Enforcement, were then deployed to Portland, Ore., and suddenly were at the center of the president’s re-election campaign.", "After tactical teams from the Homeland Security Department were deployed, the Trump campaign pointed to images of the camouflage-wearing agents clashing with demonstrators as they portrayed cities led by Democrats as settings of crime and chaos.", "Mr. Wolf also delayed the release of an intelligence bulletin warning that the Russians were specifically targeting Mr. Trump’s opponent, Mr. Biden, by denigrating his mental health.", "Mr. Wolf has said the quality of the product needed to be improved.", "But in a whistle-blower complaint filed to the House Intelligence Committee, Brian Murphy, the former head of the homeland security intelligence branch, said Mr. Wolf blocked dissemination of the bulletin because the briefing “made the president look bad.”", "Inside D.H.S., some career officials have tried to slow or stop what they say are overly political efforts by the president and his allies. In April 2019, when Mr. Trump’s top aides pressured immigration agencies to release arrested migrants into so-called sanctuary cities represented by Democratic lawmakers, homeland security lawyers and even a top ICE official, Matthew T. Albence, objected, saying that there would be liability issues if a migrant were injured during transport.", "Kenneth T. Cuccinelli II, the acting deputy secretary of the department, dismissed concerns about the agency during a press briefing on Monday.", "“We don’t stop doing our job because there’s an election coming or going,” Mr. Cuccinelli said. “I make no apologies for being here. This is part of my job.”", "While Mr. Trump was accused of politicizing Mr. Cuccinelli’s department from the early days of the administration, the intelligence agencies were mostly spared. But this year, the president installed a pair of political allies as director of national intelligence, who quickly moved to declassify and release information to benefit Mr. Trump.", "The president initially made Richard Grenell, then the ambassador to Germany, the acting director of national intelligence. He was later replaced by John Ratcliffe, a Republican congressman who was confirmed by the Senate to take the job permanently.", "Mr. Ratcliffe continued Mr. Grenell’s efforts to declassify documents that raised questions about the origins of the inquiry into Russian interference in the 2016 election. Republicans had claimed that the documents substantiated the allegations Mr. Trump makes on the campaign trail that his predecessor had spied on him.", "Representative Adam B. Schiff of California, the Democratic chairman of the House Intelligence Committee, condemned the actions of the administration’s national security team to boost Mr. Trump’s campaign.", "He said the White House “has bent the national security adviser to mislead the country, has appointed a director of national intelligence who is willing to do the same and has installed an attorney general who has no compunction about deceiving the public in any way the president wishes.”", "But with the election approaching, the president’s top aides show no signs of letting up. Last week, Mr. O’Brien attended a mining industry round table in Hermantown, Minn., hosted by a Republican congressman.", "In a statement, John Ullyot, a National Security Council spokesman, said that Mr. O’Brien had visited Minnesota to focus on “protecting America’s critical mineral industry and supply chains for national security reasons” and had traveled to Wisconsin to highlight the role of defense manufacturers.", "“The important work of protecting our national security continues regardless of domestic political events,” he added.", "Mr. Ullyot did not identify any non-swing states Mr. O’Brien had visited in recent weeks."], "description": "The sustained effort by President Trump, members of his cabinet and other officials to use the powers of incumbency has gone far beyond anything done by his predecessors.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "politics", "date": "2020/11/02", "title": "Undeterred by Pandemic, Americans Prepare to Deliver Verdict on Trump", "link": "https://www.nytimes.com/2020/11/02/us/politics/trump-covid.html", "content": ["NEW HOPE, Pa. — Voters on both sides of the nation’s widening political divide prepared on Monday to render a verdict on President Trump’s four tumultuous years in the White House and, in particular, his management of the coronavirus pandemic that has upended American life for the past eight months.", "As Mr. Trump and Joseph R. Biden Jr. raced across the most important battleground states in a frenzied final push for votes, the 2020 election was unfolding in a country with urgent problems: an uncontrolled public health crisis, a battered economy, deep ideological divisions, a national reckoning on race and uncertainty about whether the outcome of the vote will be disputed.", "Undeterred by the pandemic, Americans have already displayed an uncommon determination to have their voices and votes heard this year. Nearly 100 million cast their ballots in advance of Election Day, shattering records as they endured long lines at early voting sites or sent in their ballots by mail.", "Much of the country felt on edge, as if the often-predicted “most important election of a lifetime” had finally arrived. Ahead of the polls opening on Tuesday, businesses in cities from Denver to Detroit to ", "Washingto", "n, D.C.", ", were ", "boarding up their windows", " with plywood as they readied for the possibility of civil unrest. Some governors were ", "readying the National Guard", ". ", "“Everyone is starting to panic,” Fernando Casas, a construction worker, said as he pounded nails into a plywood frame at a storefront in a trendy shopping district near Los Angeles.", "Election administrators braced themselves to pull off the twin challenges of holding an election during a pandemic and fending off efforts by a president who is trailing in the polls to undermine trust in the vote-counting process.", "“Please be patient,” Jim Kenney, the mayor of Philadelphia — the biggest city in one of the most important swing states — urged, predicting long lines on Tuesday. Both the Trump and Biden campaigns were readying armies of lawyers for a potentially prolonged fight.", "Still, the unchecked spread of Covid-19 shadowed the election, and on Monday, a report from the coordinator of the White House virus task force contradicted the president’s repeated claims on the campaign trail that the United States was on the way to defeating the virus.", "The report, by Dr. Deborah Birx, warned against the type of rallies that Mr. Trump had been holding. It also predicted that the United States would continue to see days when the number of new cases exceeded 100,000, according to a White House official who has reviewed report, which was first reported by The Washington Post.", "Voters were wracked with nervous energy. Katie Whelan, a high school history teacher from New Jersey, crossed the Pennsylvania border to knock on doors over the weekend for Mr. Biden in the key battleground. The previous night, she said, she had awakened from a panic dream involving Hillary Clinton and the dread of falling just short at the ballot box. “She was like, ‘Honey, I’ve been there,’” Ms. Whelan recalled Mrs. Clinton telling her in the dream.", "Adding to her anxiety, Ms. Whelan could not tell if the nightmare was set in 2016 or 2020. “I stood over the sink and drank three pints of water,” Ms. Whelan said. “And I said to myself, ‘I better get canvassing.’”", "For Mr. Trump and Mr. Biden, their final events on the last full day of 2020 campaigning offered as stark a display of their differences as anything they said.", "Seeking to project a sense of normalcy even as infection caseloads surge, Mr. Trump flouted public health guidelines with a slate of large rallies in North Carolina, Pennsylvania, Michigan and Wisconsin, and even made a winking nod to firing the country’s top infectious disease expert, Dr. Anthony S. Fauci, should he win another term, in a Florida rally that lasted past midnight on Sunday.", "In Ohio and Pennsylvania, Mr. Biden argued there could be no return to routine until the virus was under control and his itinerary of socially distanced, drive-in rallies — “Honk if you agree with me!” he shouted in Cleveland — served a visual expression of his sober approach. Mr. Biden, the former vice president, cast race as a referendum on Mr. Trump’s stewardship of a pandemic that has infected more than nine million people in the United States and cost more than 230,000 lives.", "“The first step to beating the virus is beating Donald Trump,” Mr. Biden declared, adding, “The power to change the country is in your hands.”", "In his own meandering and grievance-filled appearances, in which he lashed out against Nancy Pelosi, Adam Schiff, Hillary Clinton and the news media, Mr. Trump framed his re-election as an economic imperative to avoid “a deadly Biden lockdown” of the economy’s fragile recovery.", "“This is not the crowd of a second-place finisher,” Mr. Trump said in Scranton, Pa., where Mr. Biden will also appear on Election Day, in a sign of Pennsylvania’s potential to tip the election.", "Mr. Trump has signaled he may try to declare victory prematurely if the early tabulations favor him, and the Biden campaign held an unusual public briefing on the eve of the election to set expectations. At issue is not just the tallying of the vote but how fast certain states can count. Some key battlegrounds, such as Pennsylvania, are expected to take days while others, like Florida and North Carolina, will likely process most votes within hours.", "“Under no scenario will Donald Trump be declared a victor on election night,” Jen O’Malley Dillon, Mr. Biden’s campaign manager, bluntly declared.", "As polling places were set to open on Election Day, Mr. Trump’s road back to the White House was plainly narrower than Mr. Biden’s pathway. Polls show Mr. Trump trailing nationally and in most of the key battlegrounds needed to reach the 270 electoral votes required to win the presidency.", "Mr. Trump has been forced to defend not just the three Northern industrial states — the former “blue wall” of Pennsylvania, Wisconsin and Michigan — that he flipped in a surprise victory four years ago but also an array of diversifying states across the Sun Belt and the South, including Florida, Arizona, North Carolina, Georgia and even Texas.", "Those latter five states combine for 109 Electoral College votes, nearly all of which analysts believe Mr. Trump must win.", "On Monday, Mr. Biden dispatched his most potent surrogate, former President Barack Obama, to two of those states: Florida and Georgia. The former president campaigned for Mr. Biden and two Senate Democratic challengers in Georgia, then stumped for Mr. Biden in Florida. Democratic Party strategists are hoping to win the three Senate seats they need to wrest back control of that chamber, along with the White House, and enact a progressive agenda in 2021.", "The widening map had some Democrats coveting not only victory on Tuesday but also a landslide repudiation of Mr. Trump and his brand of Republicanism, including aspirations of flipping Texas for the first time since 1976. ", "That Mr. Biden himself began his final full day on the road in Ohio — a state Mr. Trump carried by eight percentage points — appeared a sign his campaign hoped to run up the score. Ohio was not among the dozen closest states in 2016.", "But voters in both parties are mistrusting of the polls. Mr. Trump has actively questioned them on a near daily basis. And many Democrats are still scarred by the shock of 2016.", "Outside the Polk County Auditor’s office in Des Moines, the line to vote early stretched around the block. For 18-year-old Mikayla Simpson, who stood in line wearing earbuds and a tan camouflage Trump 2020 baseball cap, the wait to cast her first vote for Mr. Trump was well worth it.", "“I’d stand here all day if I had to,” she said.", "Turnout on Tuesday will be critical even with the record early voting.", "Mr. Trump, who for months has sown mistrust in mail-in ballots, is especially in need of a huge in-person showing, banking that the Republican Party’s early investment in door-knocking will pay off.", "Mr. Trump’s chances are mostly pinned on luring white working class voters to the polls — many of whom have flocked to his rallies despite the health risks. Seeking to recapture the energy of his surprise 2016 win, Mr. Trump’s final stop is expected to be in Grand Rapids, Mich., the same city he finished his 2016 schedule.", "The Democratic ticket ended the day in Pennsylvania’s two biggest media markets alongside pop stars at rallies in stadium parking lots, with Ms. Harris in Philadelphia with John Legend and Mr. Biden in Pittsburgh with Lady Gaga. Lady Gaga also performed at Mrs. Clinton’s final 2016 rally, then in North Carolina. ", "“Vote like this country depends on it because it does,” she said Monday.", "In the final stretch, both parties were zeroing in on key demographics. Mr. Biden spoke with the African-American community in Pittsburgh while his running mate, Senator Kamala Harris of California, headlined a Latino get-out-the-vote effort in Bethlehem. Mr. Obama campaigned in Miami-Dade County, Florida’s most populous which is a majority Latino and Black.", "Mr. Trump continued to obsess aloud about how white suburban women had flocked toward the Democratic Party during his presidency, helping to deliver Democrats the House in 2018 and possibly the White House in 2020.", "“I say to the women of the suburbs: love me women of the suburbs,” Mr. Trump said.", "For Mr. Tump, the race’s waning days have been a characteristically chaotic closing stretch. He has threatened to send in lawyers to stop vote counting, cheered on supporters who surrounded a Biden bus on a Texas highway and baselessly accused doctors of exaggerating how many people had died from the virus so that they could make more money.", "In Fayetteville, N.C., on Monday, Mr. Trump condemned the Supreme Court decision that will allow ballots to be counted in Pennsylvania after Election Day. “Do you know what can happen during that long period of time?” Mr. Trump said without evidence. “Cheating.”", "Mr. Biden and Mr. Trump’s closing messages captured their divergent approaches to electoral politics.", "“There will be no red states and blue states, just the United States,” Mr. Biden said of his potential presidency. ", "Mr. Trump had a very different pitch. “You have the power to vote, so go out and vote,” he said. “Unless you’re going to vote for somebody other than me, in which case, sit it out.”"], "description": "President Trump and Joseph R. Biden Jr. barnstormed through battleground states, concluding an extraordinary campaign conducted amid a health crisis and deep economic anxiety.", "image": null}
]