[
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/29", "title": "How Suckerfish Surf Across Blue Whales Without Falling Off", "link": "https://www.nytimes.com/2020/10/29/science/remoras-suckerfish-whales.html", "content": ["In 2014, Jeremy Goldbogen, a marine biologist at Stanford University, ", "stuck video cameras on the backs of blue whales", ", hoping to learn more about their feeding habits. When he retrieved the footage, he realized he had been photobombed. Dozens of Remora australis were treating his research subjects like dance floors, skimming and twisting across them — even as the whales swam at high speeds.", "They were “cruising all over the surface” of the whales, he said. “We were not expecting that at all.”", "Remoras — also known as suckerfish or whalesuckers — are strange, ", "even", " ", "for", " ", "fish", ". They hitch rides with cetaceans, sharks and other larger creatures of the deep, attaching to them by means of a “sucking disc” that sits on their head like a flat, sticky hat. They then act as a kind of mobile pit crew, eating dead skin, parasites and leftovers off their hosts’ bodies as they’re dragged along upside down.", "Despite their appeal, we know very little about them. Many scientists have “looked past remoras to whatever charismatic megafauna they were attached to,” said Brooke Flammang, an assistant professor of biology at the New Jersey Institute of Technology. For ", "a study", " published Wednesday in the Journal of Experimental Biology, Dr. Flammang, Dr. Goldbogen and others investigated how remoras maneuver while their whale hosts are on the move, bucking our previous view of them as passive hangers-on.", "Dr. Flammang, who has been ", "working", " with ", "remoras", " for years, was filled with questions by Dr. Goldbogen’s footage when she first saw it in 2015: Why did the remoras seem to prefer certain places on the whale? And how were they able to skim along the surface of their cetacean conveyances without getting blown off?", "To solve these mysteries, Dr. Flammang and her collaborators built a 3-D digital model of a blue whale. Reproducing a bus-size creature down to the millimeter was “a big problem, literally,” she said.", "In the videos, remoras tended to cluster around the whale’s blowhole and dorsal fin. An analysis of how fluid flows around the whale showed these to be low-drag areas protected from the whoosh of water — “kind of like an eddy behind a rock in a river,” said Dr. Flammang. In other words, a safe place to hang your sucking disc.", "Next, they looked into how the remoras were able to surf between these sheltered spots. This came down to a slice of water located just next to the whale, which flows relatively slowly even if the whale is going fast. Think of walking down a city block in a windstorm, Dr. Flammang said — the closer you stick to the buildings, the less you feel the gusts.", "According to the model simulations, the boundary layer between the whale’s blowhole and dorsal fin is thick enough that a remora can fit mostly inside of it. “It’s swimming in a much lower-velocity fluid than it would be if it were just a few centimeters higher,” she said.", "Another analysis, this time of fluid flow around a remora, suggested that as the fish’s sucking disc skims above the whale’s skin, a low-pressure zone forms between them — potentially helping to keep the fish close. (In some video snippets, fish that venture too far from the surface are thrown “head over tail fin” off the whale, Dr. Flammang said, although they usually recover and return.)", "The study successfully combined methods to turn an incidental set of observations into a robust understanding, said Marianne Porter, a biologist at Florida Atlantic University who was not involved. It’s “a great example of how science should work — a question going from one place to another,” she said.", "Next, Dr. Flammang hopes to investigate whether larger remora species use similar tactics on smaller hosts.", "She has also been developing ", "an artificial suction disk", " inspired by the remora’s, which she hopes researchers like Dr. Goldbogen will eventually be able to use to better stick cameras to whales. These latest findings could help them figure out where on the whale to put them for “long-term attachment,” she said. Who knows who might show up in future footage."], "description": "Remoras — known for hitching rides on whales and sharks — swim surprisingly freely over the surfaces formed by their hosts.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/30", "title": "Scientific Journals Commit to Diversity but Lack the Data", "link": "https://www.nytimes.com/2020/10/30/science/diversity-science-journals.html", "content": ["On June 16, three weeks after the killing of George Floyd set off a wave of protests that would blaze across the globe, Joël Babdor received an unexpected email.", "It was an invitation for Dr. Babdor, an immunologist at the University of California, San Francisco, to write a blog post to share his “personal experience as a Black man in academia,” the email said. The sender was a marketing manager from Springer Nature, a company that publishes Nature and thousands of other scientific journals. Springer Nature most likely needed little introduction, the email noted to Dr. Babdor, “since you have published with us before.”", "Dr. Babdor recalled being excited and flattered by the message. But then, he said, “I started to spiral.”", "Three years prior, he had been a first author on ", "a paper published in Nature Immunology", ", a highly respected journal. But even after nearly a decade in his field, Dr. Babdor could not name more than a few other Black immunologists. He couldn’t help but wonder how much of an anomaly he was.", "“Are they contacting all their Black authors?” he mused of Springer Nature. “I was like, ‘How many of us are there?’”", "Dr. Babdor posed the question to the company, but it had no answers; it kept no database of Black scientists who had published in Springer Nature journals.", "Neither do many other prominent academic publishers in the life sciences.", "When asked by The New York Times to provide data on the racial and ethnic diversity of researchers publishing on their platforms, several journals or journal families that deal in the biosciences — including Cell Press, eLife, JAMA Network, the Lancet, PLoS, PNAS, the New England Journal of Medicine and Springer Nature — said that they did not keep tabs on these metrics, or had no numbers to share. A few publishers said that they were early in the process of collecting this data, or had begun discussing the possibility, but could not yet disclose details.", "The paucity of data rang a discordant tone, experts said, in the wake of ", "editorials", " and ", "commentaries", " ", "published", " by ", "these", " ", "journals", " ", "in recent months", " that ", "pledged", " to ", "combat racism", " in science and medicine.", "“They were making those statements from even less of a grounded place than I thought,” said Ambika Kamath, a behavioral ecologist at the University of California, Berkeley. “What does it mean to say ‘I’m in favor of diversity’ when you haven’t even reckoned with what the state of diversity is in your own institution?”", "Only two organizations, the American Association for the Advancement of Science and the Royal Society, provided data on its authors, as well as on their reviewers — the outside experts that vet manuscripts en route to publication, and who can make or break their success. But the data provided from these two pools of authors and reviewers, which was collected by voluntary surveys, accounted for only about 10 to 20 percent of the people who had recently contributed to the journals. And what little data was available revealed a familiar skew.", "Two-thirds of the authors and reviewers", " who reported their race or ethnicity to A.A.A.S., which publishes the Science family of journals, listed themselves as white. People identifying as Black, Latino, Indigenous or Native together composed less than 10 percent of these groups. (Pacific Islanders were grouped together with Asians; this category accounted for roughly one-quarter of authors and reviewers.)", "At the Royal Society, which is based in Britain and publishes ", "annual diversity reports", ", about 75 to 80 percent of the authors and reviewers who responded to the institution identified as white. The remainder of the scientists were ", "grouped together", " as “Black and minority ethnic.”", "Sudip Parikh, the chief executive of A.A.A.S., cautioned against over-interpreting what little data existed. “The data is meaningless right now,” he said. Still, the association decided to ", "publish what data it had", ", Dr. Parikh said, because “transparency can lead to accountability.”", "Other experts noted that a more complete data set would have been unlikely to showcase much more racial and ethnic diversity. People who identify as white and Asian still ", "make up the vast majority of Americans who earn doctorates each year", ", according to the National Science Foundation.", "“This is not at all reflective of the demographics of broader society,” said Cassandra Extavour, a geneticist and evolutionary biologist at Harvard University. “But it is highly representative of the demographics of academia.”", "A.A.A.S. also reported that nearly 90 percent of the people who had received awards and honors from the organization — a nomination-based process — identified as white.", "“That was a punch in the gut,” said Bianca Jones Marlin, a neuroscientist at Columbia University. “It does not correlate with the amazing work in those that should be honored.”", "Studies continue to reaffirm that ", "diversity", " — on a multitude of axes — ", "boosts performance", " and ", "the quality of work", " across disciplines. Science is no exception. Only researchers as diverse as the people and phenomena they study, experts said, can accurately capture the dizzying amount of variation in the natural world and innovate beyond it. Scientists who hail from across spectra of gender, race, ethnicity, disability, sexuality and more are also uniquely equipped to collaborate with communities that have been ignored, silenced or even ", "exploited and abused", " by the discriminatory practices of Western scientists.", "“Better science is accomplished with more diverse perspectives,” said Martha Muñoz, an evolutionary biologist at Yale University. “How many discoveries are we missing out on?”", "A.A.A.S., the Royal Society and PLoS also provided some figures on racial and ethnic diversity among their employees, including the editors who shepherd scientific papers through the publication process. Close to 90 percent of the members of the Royal Society’s editorial boards were white. Among editors employed in the United States by PLoS, 74 percent were white; none identified as Black. Roughly 80 percent of A.A.A.S. leadership, editors and advisers were white.", "In an ", "editorial", " published in June, the eLife editor in chief, Michael B. Eisen, wrote, “The entire leadership team of eLife is white.” Another ", "editorial", ", released by the editors of the journal Cell just weeks later, said: “We are 13 scientists. Not one of us is Black.”", "Publishing papers in top-tier journals is crucial scholastic currency. But the process is ", "deeply insular", ", often hinging on personal connections between journal editors and the researchers from whom they solicit and receive manuscripts.", "“Science is publicized as a meritocracy: a larger, data-driven enterprise in which the best work and the best people float to the top,” Dr. Extavour said. In truth, she added, universal, objective standards are lacking, and “the access that authors have to editors is variable.”", "To democratize this process, editors and reviewers need to level the playing field, in part by reflecting the diversity that journals claim they seek, Dr. Kamath said. “People think this is a cosmetic or surface issue,” she said. “But in reality, the very nature of your scholarship would change if you took diversity, equity and inclusion seriously.”", "In responses to The Times, several organizations, including A.A.A.S., ", "Cell Press", ", ", "the Lancet", " and PLoS, pointed to ongoing efforts to track and boost equitable gender representation in science. Of the journals who kept tabs on these trends, many had hired women into leadership and editor positions. But where reported, authors and reviewers who ", "identified as male", " still ", "outnumbered their female colleagues", " — and ", "not all organizations offered a nonbinary option", ". (Publishing rates among women have also ", "fallen", " since the start of the Covid-19 pandemic.)", "Other journals largely skirted questions.", "Jim Michalski, a senior public information officer at JAMA, did not provide data on the company’s employees, instead inviting The Times in an email “to visit our websites and assess the diversity of all aspects of the leadership of each JAMA Network journal, including Editors in Chief, Deputy Editors, Editorial Boards, etc.”", "After evaluating some of the publishers’ written responses to The Times, Dr. Crystal Wiley Cené, a physician and health equity researcher at the University of North Carolina School of Medicine, said, “I really questioned whether I would submit my work there again.”", "The barriers raised to people of color in academia — often referred to as an ivory tower — arise early and often. “There is this false narrative that to achieve diversity, we have to compromise on excellence,” Dr. Muñoz said.", "Keolu Fox, a human genome scientist at the University of California, San Diego, recalled being put down by a peer after receiving top marks on a prestigious fellowship during graduate school. “Another student saw my score, and he was like, ‘Oh man, I wish I could have borrowed your brownness for my application package,’” said Dr. Fox, who is Native Hawaiian. “That crushed me.”", "Alison Mudditt, the chief executive of PLoS, said her organization was now prioritizing collecting more demographic data from its journals’ contributors. But she added that regulations around privacy, which can affect how such data is collected and stored and can differ between countries, would inevitably bog down the process.", "Journals will also need to address low response rates among the contributors they survey, Dr. Marlin, of Columbia University, said. Poorly framed questionnaires could be interpreted as diminishing or even exploiting the people they are targeted to. “People need to hear, ‘We’re not going to use this against you,’” she said.", "Some scientists are trying to encourage publishers to speed the process along. Dr. Babdor, for instance, is leading the charge behind ", "#BlackInImmunology week", ", a celebration of Black immunologists that will take place at the end of November. In the lead-up to the event, the team will be approaching journals and publishers to request that they begin to collect and report more diversity data.", "“We share similar goals,” Dr. Babdor said. “It’s time to start this conversation.”", "[", "Like the Science Times page on Facebook.", " ", "| Sign up for the ", "Science Times newsletter.", "]"], "description": "Several prominent publishers said they did not track the race and ethnicity of the researchers contributing to their platforms.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/02", "title": "Home Sweet Home in Orbit", "link": "https://www.nytimes.com/2020/11/02/science/space-station-astronomy.html", "content": ["From afar, the International Space Station might look like a gangling machine, or like robot butterflies mating, but inside it is a cradle of humanity. Over the last 20 years, 141 people from 19 countries have worked, played with their food, grumbled about the toilet, drawn blood, space-walked and gazed up and down at the universe, and at Earth.", "In the process they have thronged their high-tech surroundings with gear, including laptops and cameras, and plastered the walls with mission stickers and photographs of friends, loved ones and heroes of the space age such as Yuri Gagarin. Toys, stuffed animals and even orderly graffiti — the signatures of crew members and visitors — abound.", "All this and more is documented in “Interior Space: A Visual Exploration of the International Space Station,” by Roland Miller and Paolo Nespoli. The result is a high-tech tour of a high-tech home in the sky; to an astronaut it must look almost cozy.", "The space station has been variously occupied by as few as two astronauts (just enough to keep the lights on) and as many as 13 (when the space shuttle visited with new crews). Most of their work — endless medical and biological tests on weightlessness, maintenance of the ever-growing station — has not garnered headlines. The astronaut ", "Scott Kelly famously spent a year in space", " while his twin brother, ", "Mark (now running to be Arizona’s senator)", ", stayed on Earth so their physiologies could be compared.", "For many fans of the space station, the outpost's high point came in 2013 when Canadian astronaut Chris Hadfield, on his last mission in space, sang a modified version of David Bowie’s “Space Oddity” while floating with his guitar in a most peculiar way through the I.S.S. It was a reminder that humans take their humanity with them, even to space, with all joys and troubles that entails.", "Over two decades, an international community has sprung up, of people who have been to space, have lived in space or expect to live in space, people so enthusiastic that some, like Charles Simonyi, the Microsoft billionaire and philanthropist, have paid millions of dollars to go and, in his case, go again.", "Quietly, these astronauts and other offworld tourists have created a style for future space exploration — best practices for living and communing in space with grace and dignity. In a tradition passed down from the days of Mir, the Soviet Union’s final orbital outpost, new arrivals to the station are offered bread and salt. In “Interior Space,” Mr. Nespoli, a veteran Italian astronaut, recalls his shipmate Cady Coleman playing her flute in the station’s cupola, a windowed dome that offers spectacular views of Earth, and hearing her music float through the corridors.", "The photographs shown here are the result of an unusual collaboration between Mr. Miller, a photographer, and Mr. Nespoli, who at the time was flying his last mission on the space station, in 2017. “To our knowledge, this is the first collaboration at this level between a visual artist on Earth and an astronaut in space,” Mr. Miller said in an email.", "Earthbound, Mr. Miller scoured Google for images of the space station and potential scenes he wanted captured, and emailed them to Mr. Nespoli. Mr. Nespoli took the shots and emailed them back to Mr. Miller, who critiqued them.", "“I think the most surprising thing for me was how much the photographs Paolo made looked and felt like my work,” he said.", "Mr. Nespoli, in his own email, said: “The basic structure of the I.S.S. is fairly stable and it’s represented decently in Google Street View. What is missing there, though, are the signs of the human presence.” He added, “I paid a lot of attention to the details of the environment, making sure that the possible sterile appearance of the I.S.S. was moderated by the little details of human presence that made this science lab feel like a home.”", "The book includes an essay by an archaeologist, Justin St. P. Walsh, of Chapman University, who is using the photographs as a proxy for the kind of fieldwork that might be carried out in, say, a desert in Egypt.", "Dr. Walsh said he was particularly interested in the aft wall of the Russian Zvezda module, where crew members live, eat, exercise and work. The wall is covered with memorabilia — flags, pictures of wooded landscapes, religious items that come and go depending on events in Russia.", "“The ", "cultural landscape of the International Space Station", " is every bit as rich as any terrestrial context an archaeologist might want to study,” he writes.", "So many missions, so many stickers and mission patches to collect."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/29", "title": "When It Comes to Octopuses, Taste Is for Suckers", "link": "https://www.nytimes.com/2020/10/29/science/octopus-arms-taste.html", "content": ["Should anything ever compel you to lick an octopus’s arm, keep this in mind: That arm has all the cellular machinery to taste your tongue right back.", "Scientists have known for years that octopuses can taste what their arms touch. Now, a team of Harvard biologists armed with bricks, Velcro and an array of genetic tools has cracked some of the code behind this feel-and-feed feat.", "The cells of octopus suckers are decorated with a mixture of tiny detector proteins. Each type of sensor responds to a distinct chemical cue, giving the animals an extraordinarily refined palate that can inform how their agile arms react, jettisoning an object as useless or dangerous, or nabbing it for a snack.", "The study, published Thursday in the journal ", "Cell", ", “really nails the molecular basis for a new sensory system,” said Rebecca Tarvin, a biologist at the University of California, Berkeley, who wrote a commentary on the findings but was not involved in the research. “This was previously kind of a black box.”", "Though humans have nothing quite comparable in their anatomy, being an octopus might be roughly akin to exploring the world with eight giant, sucker-studded tongues, said Lena van Giesen, the study’s lead author. “Or maybe it feels totally different,” she said. “We just don’t know.”", "The internal architecture of an octopus is as labyrinthine as it is bizarre. Nestled inside each body are three hearts, a parrot-like beak and, arguably, nine “brains” — a central hub with an octo-entourage of nerve cell clusters, one in each of the animal’s eight arms. Imbued with their own neurons, octopus arms can act semi-autonomously, gathering and exchanging information ", "without routing it through the main brain", ". (Even after amputation, these adept appendages can still snatch hungrily at morsels of food.)", "Octopuses certainly know how to put that processing power to good use. Scientists have found the cephalopods can ", "wield tools", ", ", "puzzle their way through mazes", " and mischievously squirt water at their caretakers. Housed in labs, they’ll also try to liberate themselves from their tanks, unless the lids are weighted down with bricks and lined with Velcro — a textured material that the animals apparently dislike, said Nicholas Bellono, a co-author of the study.", "But many of the fine details that underlie octopus behavior remain mysterious. It’s long been unclear, for instance, how the animals, just by probing their surroundings with their limbs, can distinguish something like a crab from a less edible object.", "In the lab, Dr. van Giesen, Dr. Bellono and their team studied cells extracted from suckers on the arms of California two-spot octopuses, a melon-size species native to the Pacific Ocean.", "Some cells, they discovered, were there to detect only touch, and responded to pressure. Another population of cells, called chemoreceptors, instead detected chemicals, such as those that imbued fish with flavor.", "A series of genetic experiments then revealed that the surfaces of these taste-tuned cells were covered with different types of proteins, each tailored to its own chemical trigger. By mixing and matching these proteins, cells could develop their own unique tasting profiles, allowing the octopus’s suckers to discern flavors in fine gradations, then shoot the sensation to other parts of the nervous system.", "It seems octopuses have “a very detailed taste map of what they’re touching,” Dr. Tarvin said. “They don’t even need to see it. They’re just responding to attractive and aversive compounds.”", "Underwater, some chemicals can travel far from their source, making it possible for some creatures to catch a whiff of their prey from afar. But for chemicals that don’t move through the ocean easily, a touch-taste strategy is handy, Dr. Bellono said.", "Discerning though it may be, the octopus palate hasn’t made these animals terribly picky. They eat fish, crabs, snails, other octopuses — “everything they can find, really,” Dr. van Giesen said. “They are voracious.”", "The researchers weren’t able to investigate every chemical-sensing protein that played a role in octopus touch-taste tactics. But they found that some of the cells in the animal’s suckers would shut down when exposed to octopus ink, which is sometimes released as a “warning signal,” Dr. van Giesen said. “Maybe there is some kind of filtering of information that is important for the animal in specific situations,” like when danger is afoot, she said.", "Humans, who tend to be very visual creatures, probably can’t fully appreciate the sensory nuances of a taste-sensitive arm, said Paloma Gonzalez Bellido, a biologist at the University of Minnesota who wasn’t involved in the study. But that’s all the more reason to study cephalopods, she said.", "“Sometimes we assume in neuroscience or animal behavior, there’s only one way of doing it,” Dr. Gonzalez Bellido said.", "In the dark, complex environments they navigate, octopuses certainly have a leg up (or eight) on their distant landlubbing relatives. But then again, most people could probably do without the metallic tang of keys every time they rummage in their pockets — or the funk that would inevitably dissuade every new parent from changing a diaper.", "“I think if we had that ability,” Dr. Tarvin said, “we’d probably choose to wear gloves some of the time.”"], "description": "Octopuses can taste what their arms touch, and scientists have figured out how.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/31", "title": "‘They’re Calling You on the Squid Phone’", "link": "https://www.nytimes.com/2020/10/31/science/rams-head-squid-cephalopod.html", "content": ["Earlier this week, and more than 2,700 feet underwater by the northern Great Barrier Reef, a remotely operated vehicle named SuBastian engaged in a stare-off with a burrito. That’s what the creature looked like from a distance: an untoasted cylinder floating eerily upright in the ocean’s twilight zone, like takeout from Triton.", "Above the waves, in the control room of a Schmidt Ocean Institute research vessel, the pilot, Jason Rodriguez, and the co-pilot, Kris Ingram, navigated SuBastian closer to the unidentified floating object, which spurted and wiggled away several times before coming into focus. The animal was about as long as a breakfast sausage, with wafer-thin fins and one large, searching eye.", "“What on earth?” muttered Dhugal Lindsay, who was sipping his morning coffee in his office at the Japan Agency for Marine-Earth Science and Technology, or Jamstec, in Kanagawa. Dr. Lindsay, a marine biologist, had Zoomed in to narrate a YouTube livestream, which had already spotted a 16-tentacled jellyfish and an Apolemia siphonophore, a colonial animal that resembles a string of fairy lights. Dr. Lindsay’s Zoom feed was fuzzy, and the burrito creature initially seemed a mystery.", "The day before, SuBastian had discovered ", "a coral reef taller than the Empire State Building", ", leaving the lead scientists caught up in back-to-back interviews in the other room. So Valerie Cornet, a master’s student in marine biology at James Cook University, subbed in to narrate alongside Dr. Lindsay. Just before the creature wiggled offscreen, Ms. Cornet speculated that it could be a squid.", "Meanwhile, at about 10:30 p.m. in Washington, D.C., Mike Vecchione was getting ready for bed. A zoologist at the Smithsonian National Museum of Natural History, Dr. Vecchione had been watching SuBastian’s dive but called it a day when the feed glitched. Suddenly, he recalled, a phone buzzed with a message from a colleague, the biologist Christopher Mah: “Mike Vecchione, they’re calling you on the squid phone.”", "When Dr. Vecchione got a good look at the image, he knew exactly what it was: Spirula spirula, or the ram’s horn squid. Spirula is the only living squid to have an internal coiled shell, which it tucks under the fleshy flaps of its rear end, according to Jay C. Hunt, a biologist at East Stroudsburg University. The squid can also emit lime-green light from a large photophore, also located on its behind.", "Dr. Vecchione and other experts were astonished. For ages, biologists and beachgoers had stumbled upon the thumbnail-white shells of Spirula stranded on shores around the world. But no one had ever seen the animal alive in its natural habitat.", "“It’s been this mystery animal,” said Rebecca Helm, a biologist at the University of North Carolina, Asheville, who was one of the excited scientists ", "tweeting", " about Spirula. “It’s like the pixie-size version of the giant squid.”", "Chong Chen, a biologist at Jamstec, said, “This may indeed be the first time a live animal has been caught on camera in its natural habitat.”", "Although the Spirula sighting may be a scientific first, it did not make a strong initial impression on the researchers onboard. “We’ve seen bobtail squids and dumbo octopuses where we say, ‘Wow, this is the cutest thing,’” Ms. Cornet said. “This one was weird-looking, and looking at us with its weird eye.”", "Perhaps even more surprising than the creature’s cameo was its strange positioning. Scientists had always assumed that Spirula swam with its head pointed down and its gas-filled bottom in the air. When Dr. Vecchione caught living Spirulas in trawl nets and plopped them in cold water onboard, the “sort of alive” squids always floated rump-up, he said.", "This hypothesis made sense; the squid’s gas-chambered shell buoyed it like a nautilus, after all. But it raised another question. Deeper-living creatures often point their photophores downward, disguising their silhouettes from predators lurking below. Beaming a green light toward the sky, on the other hand, serves no clear purpose. “This is neither common nor does it make sense,” Dr. Vecchione said.", "But the Spirula caught on camera was clearly head-up, suggesting that its downward-gazing photophore was most likely used for counterillumination after all. “This makes sense,” Dr. Vecchione said.", "Although the photophore mystery may now be solved, a right-side-up Spirula would seem to have a balancing problem, with the squid’s body mass precariously balanced on its buoyant shell. “When you design an R.O.V. you don’t put the heavy stuff on top and the floats on the bottom,” Dr. Lindsay said.", "The video may provide clarity. Analyzing the wave patterns of the fins could shed light on how the squid manages to hang motionless in the water, Dr. Hunt said. “Normally, we’d be able to see the squid breathing through its funnel, but not in this case,” he said. “This suggests that being perfectly still is the primary defense of this little guy.”", "All signs point to the fact that Spirula, or at least this particular Spirula, is rather shy. Unlike more freewheeling cephalopods, the squid held its arms together in a cone. This posture allowed the squid to pull its head inside its mantle and seal it off, like a turtle, Dr. Vecchione said. He speculated that this could protect the squid from small predators like amphipods that will “chew anything they can get ahold of.”", "Near the end of the video, the Spirula puffs up its mantle with water to make a final escape into the depths — remarkably quickly, too, for a creature shaped like a long potato. Dr. Hunt was surprised by how fast the animal could jet, considering that a gas-filled shell may not respond well to quick pressure changes.", "But Spirula’s speed did not faze Dr. Vecchione. “It is a squid, after all,” he said. “It is capable of doing squiddish kind of things.”", "[", "Like the Science Times page on Facebook.", " | Sign up for the ", "Science Times newsletter.", "]"], "description": "Cephalopod researchers were surprised by the sighting of a ram’s horn squid, a peculiar animal never before filmed in its natural environment.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/30", "title": "A Pinnacle of Coral Is Discovered in Australia’s Great Barrier Reef", "link": "https://www.nytimes.com/2020/10/30/science/great-barrier-reef-new-coral.html", "content": ["Explorers of the Great Barrier Reef have discovered a giant pinnacle of coral taller than the Empire State Building.", "This week, a team of scientists ", "reported finding", " a detached coral feature that rises from the seabed to a height of nearly one-third of a mile. Its discoverers call it the first large new element of Australia’s famous reef system to be identified in more than 120 years.", "Moreover, the new reef is flourishing, in contrast to ", "many ill ones", " in the Great Barrier and around the globe. Corals in warm, polluted waters often suffer environmental stresses that can turn them white and, if prolonged, kill them off. The wastage ", "is known as", " coral bleaching.", "“It was a good day” when the team brought the massive new reef to light for the first time, said ", "Robin Beaman", " of James Cook University, the expedition’s chief scientist.", "The discovery was made aboard a joint research expedition of Australian scientists and the ", "Schmidt Ocean Institute", ", based in Palo Alto, Calif. Founded by Eric Schmidt, the former chairman of Google, ", "and his wife", ", Wendy, the institute lets scientists use its research vessel, the Falkor, at no cost. Nearly the length of a football field, the ship can map the remote seabed with beams of sound and lower ", "tethered and autonomous robots", " that capture close-up images of the unexplored depths.", "Already this year, the Australian team has used the ship to probe the Coral Sea, ", "finding odd features and ", "life-forms, as well as the inky depths off Western Australia. There it ", "stumbled on", " a coiling gelatinous creature estimated at 150 feet in length, potentially the world’s longest example of marine life.", "Viewed from afar, the Great Barrier Reef seems like a single giant structure of coral outcroppings. It is the world’s largest reef system, running along the northeastern coast of Australia for more than 1,500 miles, and has generated much concern because its shallower parts ", "have bleached", " repeatedly. But it is not continuous. Instead, it is ", "comprised of", " hundreds of islands and thousands of individual reefs — some ringing the isles, some free-standing, some forming long ribbons that parallel the coastline.", "The new discovery lies in the northern part of the reef roughly 60 miles from the Cape York Peninsula, ", "a wilderness area", " in Australia’s far north that has few towns, ports or tourists. That makes its nearby reefs relatively difficult to visit and explore.", "Even so, mariners long ago charted seven pinnacle reefs off the cape that, by definition, lie apart from the main barrier system. Bathed in clear waters, the detached reefs swarm with sponges, corals and brightly colored fish — as well as sharks — and are oases for migrating sea life. Their remoteness makes the pinnacles little-studied, and Australia’s Great Barrier Reef Marine Park Authority has assigned them its highest levels of protection, which limit such activities as commercial fishing. One detached reef at Raine Island is the world’s most important nesting area for green sea turtles.", "The new pinnacle was found a mile and a half from a known detached reef. Dr. Beaman, who formerly served in the Royal Australian Navy as a hydrographic surveyor, said he and his team were certain it was previously unknown. Its seven relatives, he added, were all charted in the 1880s, more than 120 years ago.", "He said the team first glimpsed the new pinnacle on Oct. 19 and mapped it the next day with sound beams that detailed its deep contours. “We could see it in 3-D,” he said. The team then conducted an exploratory dive on Oct. 25 with the underwater robot, livestreaming close-up images on the Schmidt institute’s ", "website", " and ", "YouTube channel", ".", "“It was thrilling,” Dr. Beaman said of the summit’s riot of life. “There were sharks everywhere, three different kinds.” The dive found not only hosts of fish and corals but the shells of ", "chambered nautiluses — a living fossil", " whose ancestors go back a half-billion years.", "Dr. Beaman said the reef’s limestone base is roughly a mile wide and the summit rises more than 1,690 feet, about 130 feet shy of the sea’s surface.", "The pinnacles are ancient, he said, having grown slowly over millions of years to their current heights. Dr. Beaman said it happened as the seabed receded in step with Australia’s rocky footings moving downward over geologic time ", "in a process known as", " continental drift. In response, the corals kept building new layers so their ", "symbiotic algae", " would be close enough to the surface to tap sunlight for photosynthesis.", "“They grow from the top down,” he said of the pinnacles. “They keep clinging to this living zone.” Dr. Beaman added that the expedition had found hundreds of small peaks that failed to make enough new layers, which are known as ", "drowned reefs", ".", "“This one has managed to stay alive and is still growing,” he said of the newly discovered reef. “Corals are so simple. But they build these incredible structures.”"], "description": "The underwater skyscraper teems with sea life and had been overlooked in past surveys of the reef system.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/31", "title": "Did This Building Grow a Beard? Nope. Those Are Legs.", "link": "https://www.nytimes.com/2020/10/31/science/daddy-longlegs-fuzz.html", "content": ["Shortly before Halloween in 2018, an administrative building at Glacier Bay National Park & Preserve in Alaska began to sprout a beard.", "But the strands that composed the furry fringe weren’t fine brown hairs. They were the spindly legs of hundreds of tightly clustered daddy longlegs, letting their glorious gams dangle free.", "Park officials snapped photos of the spookily well-timed growth and ", "posted them to Facebook and Twitter", ", and ", "shared them again", " this sinister season, terrifying onlookers anew.", "The ability of Opiliones species, also known as harvestmen, to form these woolly knots has fascinated arachnid enthusiasts for years. But “we still don’t really know what triggers these aggregations,” said Mercedes Burns, an evolutionary biologist who studies the eight-legged creatures at the University of Maryland, Baltimore County.", "One leading hypothesis posits that Opiliones get together to keep from drying out when humidity levels drop in the summer or fall, Dr. Burns said. As their nickname implies, most daddy longlegs are built like grains of rice buoyed by super-skinny stilts, saddling them with “a big surface-area-to-volume ratio problem,” she said.", "With few spots to store water and plenty of places from which to lose it, the arachnids rapidly parch. Hunkering down together creates a microclimate for the arachnids, not unlike a sweaty locker room, that can stall the desiccation process.", "Another possibility is that the scrums provide some protection against predators like birds, lizards and insects. Unlike most of their spider cousins, daddy longlegs (which are not spiders) don’t produce venom, leaving them somewhat defenseless when caught solo. Bunched together, they might be able to more efficiently alert each other to danger.", "The arachnids also secrete a potent — and sometimes noxious — substance that’s thought to ward off hungry hunters and might be more powerful when produced by many harvestmen.", "Kasey Fowler-Finn, an arachnid expert at Saint Louis University, recognizes the smell, but isn’t particularly perturbed by it. “It’s like sweet but bitter chocolate, maybe a bit buttery,” she said. “I tried to train my dog on it.”", "If the harvestmen are forced to scatter, there might be strength in numbers, if only by the sheer discombobulating power of a thousand legs dashing off in different directions. “They do this body-bobbing behavior that tends to freak people out,” Dr. Fowler-Finn said. “It’s hypothesized to be a distraction mechanism.”", "Tight-knit jumbles could also come in handy when it comes time for certain leggy lotharios to mate.", "“Really, this is all conjecture,” Dr. Fowler-Finn said. “We don’t have a good answer for it.”", "The congregations also come in many different forms. They can range in number from dozens to hundreds of creepy crawlers. Some might bring together multiple Opiliones species. Others will repeatedly dissolve and reform over time.", "And when researchers come across the communes, they can benefit, too.", "“I’ve collected them by literally scooping up hundreds of individuals,” Dr. Fowler-Finn said. “And they just drip from your hand.”", "The aggregations might look dense, but really, it’s all legs — writhing appendages that are dry and brittle and can be shed by some species at will.", "Dr. Burns loves her arachnids. But in all honesty, she said, “It feels pretty gross.”"], "description": "Daddy longlegs will sometimes collect in large groups. Don’t mistake their dangling limbs for fur.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/29", "title": "Ancient Dog DNA Shows Early Spread Around the Globe", "link": "https://www.nytimes.com/2020/10/29/science/ancient-dog-dna.html", "content": ["The most extensive study of ancient dog DNA to date has shown how rapidly dogs spread across the world after domestication, and pins their likely origin to a group of extinct ", "wolves", ".", "The ", "new report in the journal Science pushes ancient DNA studies of dogs to a new level", ", but raises as many questions as it answers. Until Thursday, scientists had published the genomes of only six ancient dogs and wolves. Now an international team of researchers has sequenced and analyzed an additional 27 genomes of ancient dogs.", "David Reich, at Harvard University, who specializes in using ancient human DNA to understand migrations and population change, said the new research, “for the first time brings ancient DNA analysis of dogs to the kind of sophistication that exists with studies of humans” and other animals.", "Among the new and sometimes puzzling findings:", "The report involved a collaboration among many scientists, including Greger Larson at the University of Oxford, Pontus Skoglund and Anders Bergstrom at the Francis Crick Institute in London, and Laurent Frantz at Queen Mary University of London.", "The extraordinarily rich amount of information gathered from the 27 genomes provided many new perspectives on dog domestication and their association with humans. And, perhaps not surprisingly, interpretations of the findings varied.", "Dr. Reich, for example, described the new paper as “important and exciting,” and said that it “nailed” the single origin of dogs from one extinct wolf population. He also considered the research “a very strong refutation” of an ", "earlier paper on which Dr. Larson and Dr. Frantz were authors that suggested two or more instances of domestication", ".", "“Nope!” Dr. Larson wrote in an email. “The needle has been pushed toward single,” he said, since the new data is consistent with that idea. But there are still gaps in the available ancient genomes, so other possibilities remain.", "Dr. Skoglund said, “We cannot exclude that some of the dogs could have partially different origins/domestications (it is hard to exclude), but we see no evidence of it at the moment.”", "Among the other findings, Dr. Larson said he found it particularly intriguing that once dogs had become domesticated, and even while they were sometimes breeding with wolves, no new wolf DNA entered their genomes.", "By contrast, pigs, for example, were brought to Europe by farmers from Anatolia. ", "But the genes of those first domesticated pigs have been completely lost, replaced by the genes of wild European boars,", " even though the pigs stayed domesticated animals.", "While dogs do interbreed, no new wolf genes survive over the years. One possibility, Dr. Larson said, is that “wolfiness” just doesn’t fit with an animal as close to people as a dog. Pigs can be a little wild but “if you’re a dog and you’ve got a little bit of wolf in you, that’s not a good thing and those things get knocked on the head very quickly or run away or disappear but they don’t get integrated into the dog population.”", "Dr. Skoglund said another intriguing and unexplained finding from the genome data was how fast dogs spread around the globe, and diversified, so that by 11,000 years ago, not only were there five distinct lineages, but some fossil DNA also showed that those lineages had begun to recombine.", "“How did that happen?” he said. “In ancient humans, we don’t really know of any human expansion that would have facilitated this, on the order of 15 to 30,000 years ago.”", "In the past 11,000 years, he said, the dog genomes showed the evidence similar to that in human genomes of ", "Anatolian farmers moving into Europe", ". But then there was the sudden loss of diversity in dogs starting around 4,000 years ago.", "Also migrations from the steppes ", "changed human genomes in Europe", ", but had almost no effect on dog genomes. Conversely, migrations from the steppes eastward left an imprint on dog genomic history, but not on humans.", "In Africa, ancient dogs were descended from dogs from the Middle East. But that did not parallel any human migration. The Basenji breed still has the majority of its ancestry from these Middle Eastern dogs.", "More research is coming on ancient dogs in Eurasia and the Americas, and on ancient wolves, the researchers said.", "The exact where and when of dog domestication remain unclear, and will never be pinned down to the kind of moment in time that dog owners like to imagine, but, in terms of a period of time and geographic area, Dr. Larson said, “We’re getting closer.”"], "description": "Research on fossil canine genomes is expanding and producing some surprises about the lives of dogs and humans in prehistoric times.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/02", "title": "How the Space Station Became a Base to Launch Humanity’s Future", "link": "https://www.nytimes.com/2020/11/02/science/international-space-station-20-anniversary.html", "content": ["For the ", "International Space Station", ", Leroy Chiao was, in a sense, there before the beginning.", "In October 2000, he was one of seven astronauts on the space shuttle Discovery, which brought pieces of the nascent space station to orbit. Construction had begun a couple of years earlier. But no one was living there yet.", "Much of the work on Dr. Chiao’s flight was done outside the space station, during spacewalks. But the astronauts also got to go inside briefly.", "“It had that new-car smell,” Dr. Chiao recalled.", "It was a runt of a space station then. The habitable portion consisted of just three modules, not the 16 orbiting today. But it was ready for people to move in.", "Discovery undocked on Oct. 20 and returned to Earth. Eleven days later, three astronauts — William Shepherd of NASA and two Russians, Sergei Krikalev and Yuri Gidzenko — ", "blasted off in a Russian Soyuz rocket", " from the Baikonur Cosmodrome in Kazakhstan.", "On Nov. 2, 2000, they docked at the space station and began their four-and-a-half-month stay in orbit.", "Humans have been living off the planet ever since.", "Monday is the 20th anniversary of continuous occupation of the International Space Station. The project was pitched as post-Cold War space cooperation between the United States and Russia, although for many its cost — well above $100 billion — made it a poster child of inefficient government megaprojects.", "In the past decade, however, the station has, somewhat unexpectedly, turned into the linchpin for spurring capitalism in space, potentially leading to new industries and the possibility that more people will head to orbit.", "Research conducted on the space station has yet to discover a cure for cancer or osteoporosis. And it has not generated a technological breakthrough that would transform life on Earth. But it has given NASA and other space agencies the knowledge and experience of how to build complex machinery in space, and insight into how microgravity affects the human body.", "“The whole thing is an experiment of, Can humans live in space for long periods of time, operate in this challenging environment, and do it safely, do it successfully?” said ", "Scott Kelly, one of the space station’s most prominent residents, who spent nearly a year in orbit, beginning in March 2015", ". “If that’s one of your main objectives of the program, I think it has been a great success.”", "An orbiting space station has long been seen as a steppingstone to the rest of the solar system. In the afterglow of the ", "Apollo 11 moon landing in 1969", ", a task force led by Vice President Spiro T. Agnew recommended ambitious follow-up space goals like a reusable space shuttle and a space station with the aim of sending astronauts to Mars as soon as the 1980s.", "President Richard Nixon, trying to rein in the federal budget, gave NASA the go-ahead only for the shuttle.", "The upper stage of one of the Saturn 5 rockets from one canceled moon mission was turned into Skylab, a space station for three NASA missions in 1973 and 1974. But it had crashed back to Earth by the time the space shuttles began flying in 1981.", "In 1984, President Ronald Reagan announced plans to build a space station he later christened Freedom. But after years of designs and redesigns, no piece of Freedom was ever built. In June 1993, ", "the House of Representatives narrowly voted to keep it going.", "That year, the Clinton administration was in the process of transforming Freedom into the International Space Station. And in September 1993, Russia, which had decades of experience operating the Salyut and Mir outposts in orbit, signed on as a partner. The member nations of the European Space Agency as well as Canada and Japan also took part.", "“The International Space Station came out of the ashes of the Cold War,” said Jeffrey Manber, chief executive of Nanoracks, a company that has found a profitable business taking commercial payloads to the space station.", "The project also created work for Russian aerospace engineers who might otherwise have offered their expertise in building ballistic missiles to countries like Iran or North Korea.", "“There was a very strong reason to build a Taj Mahal in space made up of most of the space-faring industrial nations of that time,” Mr. Manber said.", "The first module, Zarya, built by Russia but financed by NASA, launched in November 1998. A couple of weeks later, the space shuttle Endeavour brought up Unity, the first American-built piece, which connects the Russian- and NASA-led segments. A Russian module, Zvezda, launched in July 2000.", "Those were the ones that were there when Mr. Shepherd, Mr. Krikalev and Mr. Gidzenko set up home. “Through the whole flight, there wasn’t really a typical day,” Mr. Shepherd said.", "The 20-year streak of humans in space did not begin grandly.", "“The initial two or three weeks was fairly cramped, because the station had to be kind of opened up gradually,” said Mr. Shepherd, a former member of the Navy SEALs who served as the commander of the first crew. “We could not turn everything on and go everywhere in the station initially.”", "They set up systems such as scrubbers to keep carbon dioxide levels from building up, stowed cargo, attached components brought up by space shuttles, fixed things that broke and even ran a few experiments.", "Unlike today, communications between the station and the two control centers, in Houston and Moscow, were spotty. The astronauts were out of contact with the rest of humanity on the ground sometimes for hours at a time.", "“In some situations it’s even more convenient that way,” Mr. Krikalev said on Thursday at a news conference in Moscow commemorating the anniversary. “If crew members constantly stayed on call, they’d have no time to do their jobs.”", "By the time the three astronauts returned to Earth in March 2001, Mr. Shepherd said, “the conditions on the space station, I thought, were actually pretty good — we were comfortable.”", "It was another decade before construction on the International Space Station was considered complete, with a lull of more than two years when the space shuttles were grounded after the loss of Columbia in 2003.", "“All the terrible catastrophes for the shuttle meant that all of us, Americans and Russians, we had a long period of just maintaining the station,” said Pavel Vinogradov, a Russian astronaut who reached the station in 2006 when it was operating with a skeleton crew of two in what he called “survival mode.”", "But when the shuttles were cleared to fly again, progress on construction resumed.", "“I would tell you, looking back on it, it went way, way better than we could have ever hoped,” said Michael T. Suffredini, who served as NASA’s space station program manager for a decade, from 2005 to 2015.", "Imagine building large pieces of machinery that have to interlock precisely but not having any chance to check that they do indeed fit before they are launched to orbit.", "The modules of the space station, each about the size of a school bus and built in factories thousands of miles apart, came together seamlessly. “That’s an amazing feat,” Mr. Suffredini said. “This is by far the largest, most complicated spacecraft ever flown.”", "That does not mean everything always went smoothly. Computers crashed, cooling systems failed, leaks popped up and the toilet broke.", "In 2007, a particularly dire mishap almost crippled the station.", "As astronauts were trying to unfurl a 112-foot solar array, it ripped. “That was pretty exciting because we didn’t have a replacement for it,” Mr. Suffredini said.", "One solution would have been to jettison the damaged panel. But without any spares available, the station would be power-starved for years.", "Engineers improvised a solution that repaired the tear and allowed the panel to be fully extended. Using materials on the station, astronauts made what were nicknamed “cuff links” — lengths of wires with connecting tabs at both ends. They were installed during a spacewalk by a NASA astronaut, Scott Parazynski, that lasted more than seven hours.", "Peggy Whitson’s three trips to the space station pushed her to the record for the most cumulative time in space by an American: 665 days. Across that time, she experienced the station’s evolution from a construction site to a premier orbiting laboratory where astronauts could spend more time tending to experiments.", "For her first trip, in 2002, she was a flight engineer, using the station’s robotic arm to put pieces of the station in place. On her second mission, starting in 2007, she was the first woman to serve as commander. In those years, the astronauts spent most of their days as construction and maintenance workers to keep the place running.", "By her third trip, which began four years ago, the size of the crew had expanded to six, and Dr. Whitson, a biochemist by training, was finally able to spend much of her time as a scientist.", "“I’ve done everything from soybeans to superconductor crystals, but on this last mission, I got to do a lot of stem cell and cancer studies and bone studies,” Dr. Whitson said. “The quality and quantity of science that we were doing has really been enhanced.”", "The station is to remain in orbit ", "until at least 2024", ", and Mr. Suffredini is now looking to apply what has been learned to ", "commercial space stations", ". He is president and chief executive of ", "Axiom Space", ", a Houston company that NASA selected in January to build a commercial module to add to the International Space Station.", "When the current space station is retired, the Axiom module would become the core of an Axiom space station. “Our whole company is founded on that premise that we can do it a lot less expensively,” Mr. Suffredini said.", "Nanoracks, Mr. Manber’s company, is also developing a concept for a commercial outpost that would operate robotically most of the time and thus more cheaply. It would also enable experiments and manufacturing in space that would be too dangerous if there were people around. Astronauts could periodically visit.", "Mr. Suffredini said the current trajectory of life in orbit followed the path of previous exploration of new territories. “In any government exploration in the history of mankind, you send out a few people that are government funded to go do a relatively risky thing, just to see what’s there,” he said.", "If there’s anything of value, the pioneers follow and eventually the settlers. “In order to establish low-Earth orbit,” Mr. Suffredini said, “we need to get to the pioneering stage, which is what we’re really doing.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/02", "title": "Bob and Doug’s excellent journey.", "link": "https://www.nytimes.com/2020/11/02/science/spacex-nasa-bob-behnken-doug-hurley.html", "content": ["Two NASA astronauts, ", "Robert L. Behnken and Douglas G. Hurley", ", lifted off from the Kennedy Space Center in Florida. It was the first time that people headed to orbit in an American rocket launching from the United States since the previous space shuttle mission, in 2011.", "More remarkable was ", "the rocket and the capsule", ", which was designed and operated not by NASA but by a private company: Elon Musk’s SpaceX. Mr. Behnken and Mr. Hurley named the capsule Endeavour, a tip of the hat to the former space shuttle the astronauts first traveled to space aboard.", "The next day, the Dragon capsule docked at the space station.", "“As you are performing your inventory, please collect all your food and water bottle trash,” Anna Menon, a SpaceX mission controller in Hawthorne, Calif., reminded the two men before they exited their spacecraft.", "Mr. Hurley and Mr. Behnken returned to Earth in August, and four more astronauts are scheduled to head to orbit this month in the next Crew Dragon flight.", "By ", "choosing a commercial provider, NASA hopes to save money and spur development of new space businesses", ", as SpaceX can also ", "sell seats on its Dragon capsule to non-NASA customers", ". (NASA has also selected another private company, ", "Boeing, whose capsule’s first flight with passengers has been delayed, likely until next year", ").", "”This is really just the beginning,” Gwynne Shotwell, SpaceX’s president, said after the successful splashdown. “We are starting the journey of bringing people regularly to and from low Earth orbit and onto the moon and then ultimately onto Mars.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/30", "title": "Cruise Ships Can Sail Again, With Strict Rules. Here’s What to Know.", "link": "https://www.nytimes.com/2020/10/30/travel/cruise-ships-new-rules.html", "content": ["The Centers for Disease Control and Prevention on Friday lifted its “no sail” order on U.S. cruise ships and set out a framework for how cruising could restart.", "Under the new structure, cruise companies must demonstrate adherence to stringent health and safety protocols including extensive testing, quarantine measures and social distancing. If they meet these C.D.C. standards, first on a series of crew-only test sailings, they will eventually be allowed to resume passenger excursions.", "The “no sail” order was originally issued on March 14 for all American cruises after it emerged that cruise ships played a major role in the initial outbreak of the coronavirus. The ships were remarkably efficient at spreading the virus: On board the Diamond Princess cruise ship in Japan in February, each case of Covid-19 was transmitted to approximately 15 other people. In Wuhan, China — the original epicenter of the virus — one person transmitted the disease to about four other people, a recent study published in the Journal of Travel Medicine found.", "In September, the C.D.C. recommended an extension to the policy until February amid reports of outbreaks on ships in other countries, but that advice ", "was overruled by a White House coronavirus task force.", "The restrictions on sailings have ravaged the cruise industry with companies reporting billions of dollars in losses as their fleets have remained idled in open waters or in ports. In recent months, cruise executives have been scrambling to put together teams of scientists and health experts to devise comprehensive safety protocols that will allow cruising to return, and they gave a lengthy list of suggestions to the C.D.C.", "On Friday, the C.D.C. said the benefits of the new framework outweigh the costs of not allowing cruise ships to sail, providing flexibility for companies that have taken necessary precautions to mitigate risk, while continuing to prohibit operations for those that fail to implement the necessary measures.", "Here’s how the decision will likely impact cruises in the coming months.", "In short, not soon.", "The first ships to sail in U.S. waters will be simulated voyages designed to test a vessel’s capabilities to implement health and safety protocols and prove the cruise line’s ability to mitigate the risks of Covid-19 onboard.", "Cruise lines will not be allowed to commence passenger operations until they meet all the requirements and are granted a conditional Covid-19 sailing certificate issued by the C.D.C.", "Most major cruise lines have announced that they will not resume operations until 2021.", "The largest cruise companies, including Carnival, Royal Caribbean and MSC have canceled their sailings through the end of November. Last month, Carnival canceled all its 2020 cruises, except for those between Miami and Port Canaveral, Fla., which are scheduled to restart in December.", "The ships will be required to provide rapid laboratory testing of all passengers and crew on the day of embarkation and the day of disembarkation. Onboard testing capabilities will be developed in coordination with the C.D.C. to test all symptomatic travelers, including crew members and future passengers.", "Under the new order, cruise ship operators must meet standards for hand hygiene, face coverings and social distancing for passengers and crew as well as ship sanitation. Meal services and entertainment venues will be modified to ensure that physical distancing can be implemented.", "For the test cruises, the C.D.C. said that masks are one of the measures that “may be required by C.D.C. technical instructions or orders,” but it does not lay out where and when they might be mandated. Mask use was included among the suggestions from the industry executives to the C.D.C.", "Passengers who test positive for Covid-19 before boarding a cruise ship will not be permitted to board. Those who test positive onboard a ship will be isolated and then transferred to a dedicated facility on shore. All remaining passengers and nonessential crew will also be required to go into quarantine. In the spring, some passengers spent weeks confined to their staterooms after cases broke out on board their cruises.", "Cruise operators are expected to have the proper medical equipment, expertise and training to treat severely ill passengers who contract Covid-19 while on board until they can be safety transferred to onshore medical facilities.", "Initially shore excursions will be closely controlled and limited to private and domestic destinations. Cruise operators are devising protocols to vet vendors for onshore excursions to ensure that they comply with health and safety protocols that are applied on board ships. The measures include physical distancing, sanitation, personal protective equipment, personnel screening and training.", "On a recent sailing by the Costa Diadema, a ship belonging to the Carnival Corporation’s Italian cruise operation, cases cropped up despite testing after passengers took shore excursions on the Greek Islands. The guests were asymptomatic and tested positive upon re-entry into Italy.", "Under the C. D.C.’s new requirements, cruise ships will not be permitted to sail with an itinerary that lasts longer than seven days. This period may be shortened or lengthened based on public health considerations.", "The health agency’s framework applies to cruise ships that intend to operate in U.S. waters.", "Follow New York Times Travel ", "on", " Instagram", ",", " Twitter", " and", " Facebook", ". And", " sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "Cruise companies must follow stringent health and safety protocols to be allowed to resume passenger excursions.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": null, "title": null, "link": "https://www.nytimes.com/interactive/2020/11/02/science/iss-20th-anniversary-timeline.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/02", "title": "The need for caffeine was the mother of invention.", "link": "https://www.nytimes.com/2020/11/02/science/space-station-coffee.html", "content": ["The ", "first patented invention made in space", " was a coffee cup.", "In November 2008, Donald Pettit wanted to drink his tea and coffee from an open vessel. While aboard the I.S.S., he tore out a plastic divider from his ", "Flight Data File and used", " the magic of fluid dynamics to create an open cup. Until then, astronauts drank everything out of a plastic bag with a straw.", "We interact with coffee through aroma as much as through taste. In a bag, half of the experience was gone; Dr. Pettit said that he wanted to ", "add “back the dimension of what it’s like to be a human being.”", "When Samantha Cristoforetti, the first Italian woman in space, went to the I.S.S., ", "the Italian Space Agency in collaboration with Lavazza and Argotec", ", built a zero-g espresso machine, the ISSpresso. To save her from drinking espresso in a bag, Mark Weislogel, an engineer at Portland State university, designed a true ‘zero-g cup’ based on Dr. Pettit’s invention.", "In 2015, as Dr. ", "Kjell Lindgren was preparing to launch", " for NASA, he had concerns about coffee.", "“I love coffee and I was worried that our standard freeze-dried brew wasn’t going to cut it,” he said.", "So he worked with Dr. Weislogel and ", "Drew Wollman", " on a further iteration to study fluid dynamics on the station. Together, they created a brewing system that would combine ", "some of the charm of an open cup", " with the essential chemistry of a good Earth-based pour-over.", "This isn’t just about cups of coffee. It highlights how astronauts adapt to life in space away from Earth’s comforts. Going from a plastic binder to a pour-over demonstrates how human ingenuity will find solutions to future problems. And they also managed to drink some good cups of coffee. For science.", "“Fresh brewed or freeze-dried, it was all terrific,” Dr. Lindgren said. “I still think about ", "the coffee I drank on the I.S.S", ".”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/01", "title": "Tests Show Genetic Signature of Virus That May Have Infected President Trump", "link": "https://www.nytimes.com/2020/11/01/science/trump-covid-19-genome.html", "content": ["President Trump’s illness from a coronavirus infection last month was the most significant health crisis for a sitting president in nearly 40 years. Yet little remains known about how the virus arrived at the White House and how it spread.", "The administration did not take basic steps to track the outbreak, ", "limiting contact tracing", ", keeping cases a secret and ", "cutting out the Centers for Disease Control and Prevention", ". The origin of the infections, ", "a spokesman said", ", was “unknowable.”", "But one standard public health technique may still shed some light: tracking the cluster’s genetic fingerprints.", "To better understand the outbreak, The New York Times worked with prominent geneticists to determine the genetic sequence of viruses that infected two Times journalists believed to have been exposed to the coronavirus as part of their work covering the White House.", "The study reveals, for the first time, the genetic sequence of the virus that may have infected Mr. Trump and ", "dozens of others", ", researchers said. That genome is a crucial clue that may allow researchers to identify where the outbreak originated and whether it went on to infect others across the country.", "The White House has not disclosed any effort to conduct similar genetic testing, but the study’s results show that it is still possible, even weeks after positive tests. Additional sequencing could help establish the path of the virus through the White House, the role of a possible super-spreading event for Judge Amy Coney Barrett and the origin of an outbreak among the ", "staff of Vice President Mike Pence", " in the last week or so.", "The journalists, Michael D. Shear and Al Drago, both had significant, separate exposure to White House officials in late September, several days before they developed symptoms. They did not spend any time near each other in the weeks before their positive tests.", "Mr. Shear traveled with Mr. Trump and other staff on Air Force One on Sept. 26, when Mr. Trump approached within five or six feet without a mask. Mr. Drago covered the Judge Barrett event that day and a news conference the next day near officials who were not wearing masks and later tested positive. Both journalists wore masks.", "The viral genomes of the two journalists shared the same distinct pattern of mutations, the research found. Along with their exposure history, the findings suggest that they were infected as part of the broader White House outbreak, said Trevor Bedford, a geneticist at the Fred Hutchinson Cancer Research Center and the University of Washington who led the research team.", "“These mutations that are possessed by these viruses are quite rare in the United States,” Dr. Bedford said. “I am highly convinced that these viruses come from the same outbreak or cluster based on their genomes.”", "The study, which has been ", "posted online", " but not yet peer reviewed or published in a science journal, followed academic protocols that require genetic samples to be anonymous. Mr. Shear and Mr. Drago chose to disclose their identities for this article.", "Viruses ", "constantly mutate", ", picking up tiny, accidental alterations to their genetic material as they reproduce. Few mutations alter how a virus functions. But by comparing patterns of mutations across many genetic sequences, scientists can construct ", "family trees", " of a virus, illuminating ", "how it", " ", "spreads", ".", "The genomes believed by these researchers to be connected to the White House outbreak do not identify a recent geographic source, in part because they are unusual. The ancestors of those viruses spread to the United States from Europe and were circulating widely across the country in April and May, but the trail goes cold after that, according to Dr. Bedford.", "Geneticists said the genomes are a key piece of the puzzle that may spur future research to determine where the White House outbreak originated and where it may go next. Scientists collect and publish tens of thousands of ", "new sequences", " of the coronavirus every month, and additional testing may fill in the picture.", "The results show that even weeks after it was identified, the White House outbreak would be better understood by sequencing samples of more people who were infected. Swabs used in positive tests are often kept in labs for months after an initial infection, and genetic material for the coronavirus is stable if stored appropriately.", "The C.D.C. routinely relies on genetic testing to help understand Covid-19 outbreaks elsewhere across the country. In a ", "study", " released on Thursday, the C.D.C. cited genetic sequencing and intensive contact tracing that documented an super-spreading event at a ", "high school retreat in Wisconsin", ".", "But the Trump administration is not known to have conducted its own genetic analysis of people infected in the outbreak. The White House declined to respond to questions on genetic sequencing of Mr. Trump and the cluster of aides and officials who tested positive or became ill.", "There is still a remote possibility, Dr. Bedford said, that a previously unseen version of the virus had been circulating undetected in Washington or Northern Virginia and infected both journalists independently from the White House cluster. More testing of the outbreak could eliminate that possibility entirely, he said.", "Scientists not involved in the research who reviewed the results agreed with the conclusion that the two samples sharing rare mutations strongly suggested they are part of the same outbreak.", "“These genomes are probably going to be identical or nearly identical to the genome that infected the president,” said Michael Worobey, head of the department of ecology and evolutionary biology at the University of Arizona.", "Dr. Worobey disputed the White House’s characterization that the source of the outbreak could not be known.", "“A lot of things are unknowable if you make no effort to know anything about them, and this falls into this category,” Dr. Worobey said. “All of these things actually can be known if you make the effort and you have the transparency that scientists are desperately trying to promote as we sequence hundreds of thousands of these genomes around the world.”", "For months, the White House minimized the threat of the virus and ", "eschewed basic safety precautions", " at official events, like wearing a mask or keeping people six feet apart.", "At least 11 people who attended a ", "Rose Garden celebration", " on Sept. 26 for Judge Barrett, which included an indoor event without masks, became infected with the coronavirus, including Mr. Trump. Additional genetic testing could help more clearly establish the role of that event.", "Dr. Bedford and his colleagues were able to obtain a full genetic sequence for the virus that infected Mr. Shear and a partial sequence of the virus that infected Mr. Drago. Several unusual mutations matched in the two samples, sufficient evidence to determine with a very high probability that they were essentially the same genome, Dr. Bedford said.", "The work was carried out by a multidisciplinary ", "team of researchers", " at the University of Washington School of Medicine, the Hutchinson Center and the Brotman Baty Institute for Precision Medicine in Seattle.", "The work is convincing, and it is the best way to piece together the progression of such an outbreak, said David Engelthaler, head of the infectious disease branch of the Translational Genomics Research Institute in Arizona, where he and colleagues have sequenced thousands of genomes to track the spread of the coronavirus, including devastating outbreaks at Native American reservations in the state.", "“It’s critical no matter where we are to sequence this virus,” Dr. Engelthaler said. “Not just at the White House, but at the White Mountain Apache Reservation here in Arizona.”"], "description": "The White House did not take basic steps to investigate its outbreak. We worked with geneticists to sequence the virus that infected two journalists exposed during the outbreak, providing clues to how it may have spread.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/02", "title": "Many firsts for women in a very male orbit.", "link": "https://www.nytimes.com/2020/11/02/science/space-station-peggy-whitson.html", "content": ["In 2007, Peggy Whitson set off on her second trip to the space station ", "and soon became its first woman commander.", " At the time, she was one of only three women to have lived on the I.S.S. Sunita Williams later commanded it in 2012, and Dr. Whitson had command again in 2017. They are the only women ever to take command of the station.", "Both women are amazing, but why did it take so long to have a woman commander. And why have there been just two?", "Partly it’s statistics: Only 66 women have been into space, compared to just over 500 men. ", "When approximately 90 percent of space travelers are men,", " it’s easy for years to pass in which the space station is populated by all-male crews.", "The record for the number of women in space simultaneously is four; that was set when the Space Shuttle Discovery visited the I.S.S. in 2010. At the time, there were nine men and four women in space. That year also was the first time that two women served on the space station simultaneously — but it took another decade for the feat to be repeated.", "In 2019, Anne McClain and Christina Koch were scheduled to conduct the first all-woman spacewalk — until NASA discovered that ", "there weren’t two spacesuits that fit both astronauts", ". Spacesuits are generally too large for many of the women astronauts, who are then ", "unable to participate in all aspects of a mission", ".", "That limitation, in turn, reduces the number of appropriate slots for women on missions, so fewer women fly, which leads to fewer commanders. Even so, Ms. McClain accomplished a first on that mission: She became the first woman to serve in two different crews with other women.", "Pause for a moment to unpack that. Until last year, with that one exception in 2010, every woman who has lived on the I.S.S. did so with an otherwise all-male crew.", "Months later, in October 2019, ", "that all-woman spacewalk finally happened", ". But while Jessica Meir and Ms. Koch were the only people outside the space station, they were still outnumbered inside by men.", "NASA has been working to achieve gender parity in its astronaut classes. But even if it balances out the American astronaut corps, an all-female I.S.S. crew remains a distant dream, because our international partners fly almost exclusively men.", "Now the retirement of the station is on the horizon. Will a third woman ever command it?"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": null, "title": null, "link": "https://www.nytimes.com/es/interactive/2020/11/02/science/como-funcionan-mascarillas-n95.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/02", "title": "A new window that forever changed our view of Earth.", "link": "https://www.nytimes.com/2020/11/02/science/space-station-cupola.html", "content": ["On Feb. 25, 2010,", " Terry Virts was in the cupola. The NASA astronaut and two other crewmates had finished installing this seven-windowed dome on the space station an hour earlier.", "He had opened the covers to give everyone on board their first view of “the intensely beautiful light from our planet,” he wrote in his autobiography. “", "All of a sudden the entire module was bathed in a pink-red glow.", "”", "The station had passed over Australia for the first time, and the iron-red soil of the continent reflected up into space.", "When the I.S.S. was conceived, the cupola was intended to provide the crew with a ", "view of the exterior of the space station, to make it easier to maneuver its robotic arm.", " But it also provided astronauts with “", "an umbilical cord connecting the crew on the station to Mother Earth", ",” as described by Doriana Buffa, the cupola project manager for Alenia Spazio, the European company that built it.", "When off-duty, many astronauts float in the cupola watching the vistas scroll below.", "“Until the cupola module was added, our only way to see the Earth was through single, portal-like windows,” said Cady Coleman, a NASA astronaut who traveled to the station in 2010. “Your favorite places on Earth would flash by the tiny window so quickly, you couldn’t take them in. But from the middle of this dome, you can watch Earth come and go and feel like a person in your own little spacecraft, with the best window imaginable for looking at our world.”", "Especially beautiful were the nighttime views of Earth with the aurora borealis. In the early years, those views were reserved for astronauts, because the rate at which Earth spun past meant that night photos were blurred. But Donald Pettit, a NASA astronaut on the station in 2012, ", "rigged “a barn-door tracker”", " to be able to send the first crisp photos of our nighttime planet back from the I.S.S.", "Those views do not show national borders. Astronauts report feeling a cognitive shift as they watch the fragility of our planet below them, something Ron Garan, a NASA astronaut, calls the", " “orbital perspective.”", " It shapes them even after they return to Earth.", "A decade after he helped install it, Mr. Virts said, “The cupola is the place where astronauts can connect with our planet and the universe; you realize that you are ‘up here’ and Earth is ‘over there.’ It’s a profound realization, which shapes your perspective on nearly everything.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/02", "title": "A perilous flight that reinforced Russia’s rocketry skills.", "link": "https://www.nytimes.com/2020/11/02/science/russia-soyuz-escape.html", "content": ["A routine trip to send new crew members to the space station became one of the most dramatic moments in the recent history of Russia’s space program.", "Two astronauts, Aleksey N. Ovchinin, a Russian, and Nick Hague, an American, were blasting off from Russia’s Baikonur Cosmodrome in Kazakhstan. They were traveling in a variant of Soyuz, Russia’s workhorse capsule that has been lofting humans to space since 1967. After the space shuttle retired in 2011, and until SpaceX launched its crewed spacecraft this year, the Soyuz had become astronauts’ only ride to the I.S.S.", "Suddenly, one of the capsule’s old-school, analog lights lit up red, indicating the rocket had failed. ", "Video from inside the capsule", " showed the moment when the spacecraft jolted in distress.", "The emergency escape system separated the ship from the exploding rocket about 31 miles above Earth’s surface. Mr. Ovchinin then flew manually for a few moments to align the capsule and plunged back down, experiencing seven times the normal pull of gravity.", "“It was like having a cement block on your chest weighing seven times your weight,” he said.", "Both he and Mr. Hague were unharmed and later got back on the bronco that had bucked them off, making the trip to the space station in 2019. The incident was the only time the Soyuz’s emergency escape system has been used during dozens of flight to the station.", "While it was the most serious close call for the Russians in the 20 years of the space station’s operation, it also showed the reliability of their approach, which involves flying rockets and capsules that are modernized only incrementally. ", "SpaceX’s 21st-century ride to orbit has impressed astronauts with its capabilities", ", but Soyuz will continue carrying crews with the engineering and ingenuity that has kept it useful for more than five decades."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/02", "title": "Pregnant Women Face Increased Risks From Covid-19", "link": "https://www.nytimes.com/2020/11/02/health/Covid-pregnancy-health-risks.html", "content": ["U.S. health officials on Monday added pregnancy to the list of conditions that put people with Covid-19 at increased risk of developing severe illness, including a heightened risk of death.", "While most pregnant women infected with the coronavirus have not become severely ill, the new caution is based on a large study that looked at tens of thousands of pregnant women who had Covid-19 symptoms.", "The study found they were ", "significantly more likely to require intensive care", ", to be connected to a specialized heart-lung bypass machine, and to require mechanical ventilation than nonpregnant women of the same age who had Covid symptoms. Most importantly, the pregnant women faced a 70 percent increased risk of death, when compared to nonpregnant women who were symptomatic.", "The study from the Centers for Disease Control and Prevention, the largest such study so far, examined the outcomes of 409,462 symptomatic women ages 15 to 44 who tested positive for the coronavirus, 23,434 of whom were pregnant.", "“We are now saying pregnant women are at increased risk for severe illness. Previously we said they ‘might be' at increased risk for severe illness,” said Sascha Ellington, a health scientist with the C.D.C., and one of the authors of the new study. ", "Still, Dr. Ellington emphasized that the overall risk of both complications and death was low.", "“The absolute risk of these severe outcomes is low among women 15 to 44, regardless of pregnancy status, but what we do see is an increased risk associated with pregnancy,” she said.", "Dr. Denise Jamieson, chair of gynecology and obstetrics at Emory University School of Medicine, said the new data underscore the importance of pregnant women taking extra precautions to avoid exposure to the virus, including avoiding social gatherings and interactions with people — even members of their own households — who may have been exposed or become infected.", "“This is new information that adds to the growing body of evidence, and really underscores the importance of pregnant women protecting themselves from Covid,” Dr. Jamieson said. “It’s important that they wear a mask, and avoid people who are not wearing a mask.”", "But, she said, women should not skip prenatal care visits and must get the vaccines they need, like flu shots, and noted that the study indicates pregnant women should have access to a safe and effective Covid vaccine, once one is available.", "An earlier study did not find a higher risk of death among pregnant Covid patients, but the pregnant patients in the new study were 1.7 times more likely to die than nonpregnant patients. That amounted to a death rate of 1.5 per 1,000 cases among the symptomatic pregnant women, compared with 1.2 per 1,000 cases of symptomatic women who were not pregnant.", "Even after adjustments were made for differences in age, race, ethnicity and underlying health conditions like diabetes and lung disease, the pregnant women were three times more likely than nonpregnant women to be admitted to an intensive care unit and 2.9 times more likely to receive mechanical ventilation.", "The study also highlighted racial and ethnic disparities. Nearly one- third of the pregnant women who had Covid were Hispanic. And while Black women represented 14 percent of the pregnant women included in the analysis, nine of 34 deaths were Black women.", "Dr. Ellington emphasized the importance of taking precautions to avoid infection, saying pregnant women should limit interactions to avoid people who may have been exposed.", "“Pregnant women should be counseled about the importance of seeking prompt medical care if they have symptoms,” the authors wrote.", "A smaller study, also released Monday from the C.D.C., ", "reported that women who tested positive ", "for the coronavirus were at increased risk for delivering their babies prematurely, finding that 12.9 percent of live births among a sample of 3,912 women were preterm births, compared with 10.2 percent in the general population. The sample was not nationally representative, but the finding echoes earlier reports that warned of a higher risk for preterm deliveries.", "Among 610 newborns who were tested for the coronavirus, 2.6 percent were positive, with most of the infections occurring among babies whose mothers had the infection within a week of delivery.", "[", "Like the Science Times page on Facebook.", " ", "| Sign up for the ", "Science Times newsletter.", "]"], "description": "If symptomatic, they were more likely to develop complications and die than nonpregnant women with symptoms.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": null, "title": null, "link": "https://www.nytimes.com/interactive/2020/10/14/climate/biden-trump-climate-change-questions.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/29", "title": "U.S. to Remove Wolves From Protected Species List", "link": "https://www.nytimes.com/2020/10/29/climate/wolves-endangered-species-list.html", "content": ["Gray wolves, one of the first animals shielded by the Endangered Species Act after Americans all but exterminated them in the lower 48 states, will no longer receive federal protection, officials announced Thursday.", "“After more than 45 years as a listed species, the gray wolf has exceeded all conservation goals for recovery,” Interior Secretary David Bernhardt said in a statement.", "Environmentalists condemned the decision as dangerously premature and vowed to take the Fish and Wildlife Service back to court, where they have successfully blocked previous attempts to strip wolves of federal protections. “Wolves just occupy a fraction of their former range,” said Jamie Rappaport Clark, president and chief executive of Defenders of Wildlife, an environmental group. “There’s so much work that needs to be done.”", "The new rule will officially publish on Tuesday and become effective 60 days after that. Then, states and tribes will assume control of the nation’s wolves, except for a subspecies called the Mexican wolf that remains under federal protection.", "It was the second time in recent years that the federal government had tried to take wolves off the endangered species list; the last attempt, under the Obama administration, was withdrawn amid strong opposition.", "Thursday’s decision came despite significant concerns raised by scientists who performed the independent review that is required before the Fish and Wildlife Service can delist a species. Four out of the five researchers charged with reviewing ", "the proposal", " raised substantive concerns.", "“I thought it was critically flawed,” said Carlos Carroll, an independent biologist with the Klamath Center for Conservation Research who said the Fish and Wildlife Service proposal, which is based on the consensus that wolves now face a low risk of extinction, ignored the importance of genetic variation in species.", "That variation will be critical to allowing the animals to adapt to future threats like climate change, Dr. Carroll said, and is essential for their long-term survival. “That is the building block of their ability to persist,” he said.", "Another reviewer, Adrian Treves, a professor of environmental studies at the University of Wisconsin-Madison, said he was troubled that the Fish and Wildlife Service seemed to disregard his concerns that the proposal did not accurately estimate how many wolves would be killed by people.", "“I predict that the consequence of the inaccurate risk assessment is that gray wolves are not secure in the Western Great Lakes,” he wrote last month in a follow-up memo to the federal Office of Management and Budget, “and the federal government will have to re-list them again, either by federal court mandate or after another wolf population crash.”", "Dr. Carroll and Dr. Treves are also co-authors of ", "an article published Wednesday in the journal BioScience", " rebutting the Fish and Wildlife Service’s argument for delisting wolves.", "Officials said the 442-page final ruling, made public on Thursday, had taken into account the concerns in the peer review but gave few details. Dr. Carroll did not agree. “If the Service had seriously addressed the issues we raised, they couldn’t have come to the same conclusion,” he said.", "Before the arrival of Europeans, wolves flourished from coast to coast in North America, living in forests, prairies, mountains and wetlands. After two centuries of eradication campaigns — the colonial authorities, then states and eventually the federal government paid bounties for dead wolves — the animals had all but vanished. By the mid-20th century, perhaps 1,000 were left in the lower 48 states, mainly in northern Minnesota.", "Wolves’ numbers began to rebound after they were placed under federal protection in the 1960s, and in the mid-1990s, the Service took a bold new step, relocating 31 wolves from Canada into Yellowstone National Park. They multiplied quickly, and now about 6,000 wolves range the western Great Lakes and Northern Rocky Mountains, with small numbers spreading into Oregon, Washington and California.", "But with their recovery came old conflicts. Ranchers complained of lost livestock, hunters of decreased deer and elk. ", "The matter is complicated by a fundamental disagreement over the extent of the Endangered Species Act’s scope: Must it simply save animals from the risk of extinction in the wild, or must it restore them until they occupy an environmentally significant role in their ecosystems?", "“There’s little federal guidance on this question and no state-level goals for what ecological outcomes should look like,” said Ya-Wei Li of the Environmental Policy Innovation Center. “As a result, people on both sides of the issue continue to wrestle over ‘how much is enough’ conservation under the Act.”", "Because wolves are not in immediate danger of extinction in the lower 48 states and are even spreading into new habitats, Mr. Li said the government should focus its resources on hundreds of species that are far more imperiled.", "But other advocates and scientists point to the ripple effects of restoring top predators to an ecosystem. Wolves, for example, help new trees and other critical vegetation grow by reducing deer and elk grazing. A healthier habitat supports myriad species.", "“Wolves shape the places where they live,” said Collette Adkins, carnivore conservation director at the Center for Biological Diversity. “There are so many places where they lived before and can thrive again.”", "Despite Thursday’s ruling, Colorado could be the next place where wolves make a comeback. A groundbreaking question on the ballot in Tuesday’s election will let voters decide ", "whether to reintroduce wolves to the state", ".", "“You have wolf lovers and wolf haters,” said Jon T. Coleman, a historian at the University of Notre Dame who has ", "written about the relationship between wolves and people", " in America. The controversy protects the species, he said, but also limits progress.", "“Everybody backs into their camps,” he said."], "description": "Populations have rebounded in recent decades, but some scientists on the panel that evaluated the proposal said it was deeply flawed.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/30", "title": "Americans May Add Five Times More Plastic to the Oceans Than Thought", "link": "https://www.nytimes.com/2020/10/30/climate/plastic-pollution-oceans.html", "content": ["The United States contribution to coastal plastic pollution worldwide is significantly larger than previously thought, possibly by as much as five times, according to a study published Friday.", "The research, ", "published in Science Advances", ", is the sequel to a 2015 paper by the same authors. Two factors contributed to the sharp increase: Americans are using more plastic than ever and the current study included pollution generated by United States exports of plastic waste, while the earlier one did not.", "The United States, which does not have sufficient infrastructure to handle its recycling demands at home, exports about half of its recyclable waste. Of the total exported, about 88 percent ends up in countries considered to have inadequate waste management.", "“When you consider how much of our plastic waste isn’t actually recyclable because it is low-value, contaminated or difficult to process, it’s not surprising that a lot of it ends up polluting the environment,” said the study’s lead author, Kara Lavender Law, research professor of oceanography at Sea Education Association, in a statement.", "The study estimates that in 2016, the United States contributed between 1.1 and 2.2 million metric tons of plastic waste to the oceans through a combination of littering, dumping and mismanaged exports.", "At a minimum, that’s almost double the total estimated waste in the team’s previous study. At the high end, it would be a fivefold increase over the earlier estimate.", "Nicholas Mallos, a senior director at the Ocean Conservancy and an author of the study, said the upper estimate would be equal to a pile of plastic covering the area of the White House Lawn and reaching as high as the Empire State Building.", "The ranges are wide partly because “there’s no real standard for being able to provide good quality data on collection and disposal of waste in general,” said Ted Siegler, a resource economist at DSM Environmental Solutions, a consulting firm, and an author of the study.", "Mr. Siegler said the researchers had evaluated waste-disposal practices in countries around the world and used their “best professional judgment” to determine the lowest and highest amounts of plastic waste likely to escape into the environment. They settled on a range of 25 percent to 75 percent.", "Tony Walker, an associate professor at the Dalhousie University School for Resource and Environmental Studies in Halifax, Nova Scotia, said that analyzing waste data can amount to a “data minefield” because there are no data standards across municipalities. Moreover, once plastic waste is shipped overseas, he said, data is often not recorded at all.", "Nonetheless, Dr. Walker, who was not involved in the study, said it could offer a more accurate accounting of plastic pollution than the previous study, which likely underestimated the United States’ contribution. “They’ve put their best estimate, as accurate as they can be with this data,” he said, and used ranges, which underscores that the figures are estimates.", "Of the plastics that go into the United States recycling system, about 9 percent of the country’s total plastic waste, there is no guarantee that they’ll be remade into new consumer goods. New plastic is so inexpensive to manufacture that only certain expensive, high-grade plastics are profitable to recycle within the United States, which is why roughly half of the country’s plastic waste was shipped abroad in 2016, the most recent year for which data is available.", "Since 2016, however, the recycling landscape has changed. China and many countries in Southeast Asia have stopped accepting plastic waste imports. And lower oil prices have further reduced the market for recycled plastic.", "“What the new study really underscores is we have to get a handle on source reduction at home,” Mr. Mallos said. “That starts with eliminating unnecessary and problematic single-use plastics.”"], "description": "The United States is using more plastic than ever, and waste exported for recycling is often mishandled, according to a new study.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/30", "title": "These Zombies Threaten the Whole Planet", "link": "https://www.nytimes.com/2020/10/30/climate/oil-wells-leak-canada.html", "content": ["REDWATER, Alberta — William Romaniuk stopped his tractor at the edge of his field and sniffed. A breeze came off the North Saskatchewan River, rippling across rows of ripe wheat, but a caustic scent flooded his nose. An oil well between his crops and the river was leaking, and enough gas was flowing out of a pipe below the rusty pump jack that the farmer could smell gas and see it swirling in the air.", "The site had been drilled in 1950 but hadn’t run since 2015. It was now spewing a blend of toxic, egg-smelling hydrogen sulfide and, quite likely, a much larger dose of odorless, flammable methane.", "“They said, ‘don’t get too close to it,’” Mr. Romaniuk said, referring to the owners of the well. He put the tractor in gear and skirted the edge of the site, hoping he wouldn’t spark an explosion as he hurried to harvest.", "Canada has committed to reducing its planet-warming carbon emissions and has singled out the oil and gas industry as the source of almost half of the country’s annual emissions of methane, a greenhouse gas that can have 80 times the heat-trapping power of carbon dioxide over 20 years. Alberta, the heart of Canadian hydrocarbon extraction, has set a goal of a 45 percent drop in the industry’s methane footprint from active infrastructure by 2025. But the inactive wells — the ones no longer producing oil or natural gas but many still lingering in suspension like zombies — may be as big a threat to the planet.", "After decades of booms and busts, an enormous backlog of these inactive wells has built up, and it grows about 6 percent each year. There are now 97,920 wells, like the one on Mr. Romaniuk’s land, that are licensed as temporarily suspended, compared to the province’s 160,000 active wells. The inactive wells are unlikely to be switched on ever again but have not yet been decommissioned. No one knows how many are leaking methane and other pollutants.", "“This is a problem that’s been festering for decades,” said Sonya Savage, Alberta’s energy minister.", "In Alberta, the amount of methane and other potent greenhouse gases seeping from suspended wells has not been comprehensively studied. But research in British Columbia, another province with a long history of oil and gas development, revealed that more than a quarter of inactive wells in that province were leaking.", "The normal life cycle of an oil or gas well is a little like that of a human: It is brought into life with expectation, produces vibrantly for a time, steadily declines and then is buried under clean soil.", "Alberta’s oil boom started in earnest in the 1940s. The province was dotted with wells in the following decades, generating billions of dollars and hundreds of thousands of jobs.", "When the price of oil crashed in the 1980s, thousands of wells quickly became unprofitable, and even though Alberta law places responsibility for closing those wells on the industry, many companies stopped taking care of the inactive wells. By 1990, there were more than 29,000 inactive wells in Alberta.", "The Alberta Energy Regulator, part of the Ministry of Energy, reacted in 1997 with a rule that required companies to close a well after ten years of inactivity. But the industry pushed back and, in 2000, the agency allowed wells to be indefinitely suspended instead.", "Depending on a well’s concentration of hydrogen sulfide, its condition and its proximity to homes, suspension can be as simple as putting a chain on the valve handles or as complicated as installing a cast iron and rubber bridge plug deep in the ground. Once a well is suspended for longer than 10 years, the plug becomes mandatory.", "In Alberta, unlike in other oil fields including British Columbia and North Dakota, there is no time limit on how long a well can be suspended.", "There are nearly 30,000 wells in Alberta that have been suspended for longer than ten years. According to the Alberta Energy Regulator, these wells are reactivated less than 0.2 percent of the time. One well near Calgary has been suspended since 1928.", "William Morin, chief of the Enoch Cree Nation, drove past a grove where medicine men sometimes harvest sweetgrass, berries and buffalo sage on his way to survey an empty oil tank.", "“When oil and gas was produced in the 40s, 50s, 60s, 70s, that’s how this nation grew in capacity and off of government funding,” Mr. Morin said, referring to the Enoch Cree Nation. “But then the oil and gas ran out.”", "Out of 274 wells on Enoch Cree land, only 34 are currently pumping. The others are inactive: 43 are suspended and the rest have been decommissioned with a plug and a cement cap, but in many cases, equipment and waste has been left behind. The Enoch Cree Nation is in the process of measuring gas emissions from inactive sites and plans to use an infrared camera to detect hidden flows. But not all leaks are hidden.", "One suspended well, set in the woods only a few hundred feet from a home, was wafting the telltale rotten smell of hydrogen sulfide.", "Last year, MAGA Energy, a new company, acquired the well when it purchased Cedar Creek Energy, a company with a tangled history that had been passed between several different owners. “We’re at the tail end of the life on a lot of these properties,” said Mark Ross, a vice president at the company, which has 20 employees and stands for “Make Alberta Great Again.”", "Half of the wells are suspended, though the company hopes to make some active again by drilling horizontally into new production zones. They have started to close some suspended wells that have no chance of new production, but the price is high. Exactly how high is under debate, but most estimates dwarf the annual taxes and lease payments to leave a well in suspension even for decades.", "“You’re looking at 100,000 dollars expenditure for cleanup but the surface leases and the taxes in the meantime might be 3,000 dollars or 3,500 dollars,” Mr. Ross said. (100,000 Canadian dollars is about $75,000.)", "This spring, Prime Minister Justin Trudeau announced a 1.7 billion Canadian dollar fund to clean up inactive wells around the country as part of a coronavirus stimulus package for the oil and gas industry. Alberta’s share of the program was the bulk: 1.2 billion dollars. So far, applications have been accepted to close 8,200 wells. But this still leaves more than 88,000 suspended wells.", "And as these wells age, the risk that they leak increases.", "Wells plunge thousands of feet into the earth, with a concrete casing and steel piping that is meant to keep them isolated from the various layers of soil, rock and water that they pass through. But over time, all wells can erode, vulnerable to salty water, corrosive gas, earthquakes and other environmental changes.", "There is little research on emissions from suspended wells in Alberta, and they are not included in a new methane monitoring program for active wells that started in January. Companies are supposed to measure leaks when they find them in suspended wells.", "In neighboring British Columbia, 29 percent of inactive wells were leaking when John Werring, a science and policy adviser at the David Suzuki Foundation, an environmental organization, studied them in 2015. And even wells that have been sealed and decommissioned can leak: Between 2009 and 2014, the Alberta Energy Regulator measured leaks in 7.7 percent of wells that were already closed and sealed.", "Ms. Savage, the Alberta energy minister, announced a policy in July to clean up suspended wells by requiring companies to spend 4 percent of their estimated cleanup costs per year on well closures.", "She mentioned that some companies were already meeting the spending requirement voluntarily.", "But “some are spending zero,” she said. “Those are the ones where we do need to get their inventory cleaned up.” However, she said, “those are the same companies that are hanging by, month to month, not sure if they can pay their electricity bills.”", "Neither Ms. Savage nor the Alberta Energy Regulator has a plan to ensure compliance from these companies, nor have they included timelines in the policy. Instead, the policy’s environmental assessment builds on an existing process for landowners to register complaints about wells on their property. This may give farmers more of a voice but it also relies on citizens to police oil and gas companies.", "“There is an injustice in enforcing regulations,” said Karl Zajes, as he sat on his porch in the town of Warburg, looking out on his cattle. “If there was not, there would not be all these inactive wells.” For 30 years, Mr. Zajes has been the president of the Warburg Pembina Surface Rights Group, representing landowners who face battles with the oil and gas industry.", "A farmer may own his fields, but not what’s beneath them. When an oil company acquires the mineral rights, the farmer must allow the company to drill through the property. In exchange, the company will produce a lease document that lays out annual compensation for the farmer for the loss of productivity on the land.", "“It’s made for them, by them,” Mr. Zajes said of the fossil fuel industry. The landowners are typically farmers, not lawyers, and so Mr. Zajes helps them navigate the lease process.", "The leak in the well on Mr. Romaniuk’s land is not the first problem to crop up on the property. He fought for lease payments after one company went bankrupt and, a decade ago, his fields were exposed to a different gas leak.", "“It was a terrible smell,” Mr. Romaniuk said. “I was worried that my cattle might asphyxiate,”", "“All gas wells vent,” said Noreen Sumara, the health, safety and environment manager at Long Run Energy, the company that owns the well. She said that the new leak did not pose an environmental or human risk. “We’re following all regulations,” Ms. Sumara said.", "The current flow from the rusty pump jack on Mr. Romaniuk’s land is not included in the Alberta Energy Regulator database, which is self-reported by the companies. The well sits in the field, at the end of its life yet still uncapped and unburied, leaking."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": null, "title": null, "link": "https://www.nytimes.com/interactive/2020/11/01/climate/polls-what-voters-think-climate-global-warming.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/23", "title": "Footprints Mark a Toddler’s Perilous Prehistoric Journey", "link": "https://www.nytimes.com/2020/10/23/science/ancient-footprints.html", "content": ["Several thousand years ago, a young adult moved barefoot across a muddy landscape. A toddler was balanced on the adult’s hip. There were large animals — mammoths and ground sloths — just over the horizon. It was a perilous journey, and scientists reconstructed it by closely studying an exceptional set of human and animal footprints found recently in the southwestern United States.", "“This is an amazing trackway,” said Neil Thomas Roach, an anthropologist at Harvard University, who was not involved in the research, which was ", "published online this month in Quaternary Science Reviews", ". “We rarely get tracks as well preserved as these are.”", "It is one of the most extensive Pleistocene-age trackways found to date, and studying it highlights how ancient sets of fossilized footprints can reveal more than even fossilized bones. ", "It’s rare for bones to reveal behaviors", ", but tracks can shed a lot of light on animal interactions, said Sally C. Reynolds, a paleoecologist at Bournemouth University in England and an author of the study.", "The journey of the prehistoric young adult and the toddler was spotted in 2017 in White Sands National Park in southern New Mexico. The sequence extends more than a mile and includes at least 427 human prints. The out-and-back journey was probably completed in no more than a few hours, the researchers suggest. (The gypsum sand that records the prints doesn’t hold water well, so the muddy conditions that captured the prints would have been short-lived.)", "Most of the human footprints were made by a barefoot adolescent of either sex, or a young adult female with roughly size 6 feet, the team determined. But about every 100 yards or so, a few much smaller human prints suddenly appear within the northbound set of tracks.", "“We have many adult tracks, and then every now and again we have these tiny baby tracks,” Dr. Reynolds said.", "A toddler-aged child was being carried and periodically placed on the muddy ground as the caregiver readjusted his or her human load, the researchers surmised, based on the three-dimensional digital models they had assembled. There are no toddler footprints within the southbound set of tracks, so the child probably wasn’t carried on that journey.", "It’s likely that the child rode on the young person’s left hip. There’s a slight asymmetry between the left and right tracks on the northbound set of tracks. That’s consistent with someone carrying extra weight on that side, Dr. Reynolds said.", "She and her collaborators estimated that the young person was moving at just shy of four miles per hour. That’s a good clip: “Imagine running for a bus,” Dr. Reynolds said. “It’s not a stroll.”", "The urgency of the journey might have had something to do with the toddler, Dr. Reynolds suggests. “Why else would you travel so fast but encumber yourself with a child?”", "There was another reason, however, for making haste over the landscape — the presence of large and potentially dangerous animals. Both a giant sloth and a mammoth ambled across the humans’ path, the trackway reveals. Their prints appear on top of the northbound footsteps but below the southbound ones, meaning that the animals walked by sometime in between the humans’ passage.", "The mammoth — most likely a bull, based on the size of its tracks — was apparently uninterested in the humans who had walked by just hours before; its tracks do not indicate any reaction. The giant sloth, on the other hand, stopped and shuffled in a circle when it encountered the human trackway, its prints indicate. The sloth’s response suggests that humans had positioned themselves at the top of the food chain, Dr. Reynolds said.", "In the future, Dr. Reynolds and her colleagues hope to better understand the people that inhabited this region. For instance, it’s an open question whether they had migrated seasonally or stayed put in one area throughout the year, Dr. Reynolds said. “We’re trying to assemble these little snapshots of what life was like in the past.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/27", "title": "Sharks Wash Up on Beaches, Stabbed by Swordfish", "link": "https://www.nytimes.com/2020/10/27/science/swordfish-stabbing-sharks.html", "content": ["The first victim washed up in September 2016. The police in Valencia, Spain, saw a blue shark dying in the surf along a tiny stretch of beach. They lugged the eight-foot corpse to the yard behind the police station. Then they called Jaime Penadés-Suay, who soon ", "suspected foul play", ".", "The shark had what looked like a bit of wood embedded in her head. He pulled. Out slid a broken fragment from a swordfish sword that had lanced straight through her brain.", "“I thought it was crazy,” said Mr. Penadés-Suay, a graduate student at the University of Valencia and a founder of LAMNA, a Spanish consortium that studies sharks. “I was never sure if this was some kind of joke.”", "But since then at least six more sharks have washed up on Mediterranean coasts, each impaled with the same murder weapon, and almost always in the head. In the latest example, an adult 15-foot thresher shark — itself equipped with a whiplike tail capable of stunning blows — washed up in Libya. Inside was a foot of swordfish sword that had broken off near its heart.", "Taken together these cases offer what may be preliminary scientific evidence of high-speed, high-stakes underwater duels that had previously been confined to fisherman’s tales.", "Historically, whalers, fishermen and scholars saw swordfish as stab-happy gladiators. But modern scientists were skeptical. Sure, swordfish sometimes impale boats, whales, submarines and sea turtles. But perhaps these swordfish had aimed for smaller prey, and rammed something else by mistake.", "Or maybe not. When sharks die, their bodies typically sink to the bottom of the sea. So a published record of half a dozen stranded sharks with suspiciously precise wounds could indicate that these encounters are common — and that a swordfish sword is sometimes exactly what it sounds like.", "“Now at least we have evidence that they might use it really as a weapon, intentionally,” said Patrick Jambura, a graduate student at the University of Vienna.", "Mr. Jambura led a study of the recent dead thresher shark, which turned up this April. Sara Al Mabruk at Omar Al-Mukhtar University in Libya had spotted a video posted by local citizen scientists. In the video, a man approaches a shark on the beach, then pulls a sword from its back like a bizarre twist on Arthurian legend. “I was like, ‘Oh come on Sara, we have to do something about this. That’s just incredible,’” Mr. Jambura said.", "It’s also puzzling, ", "their team reported", " this month in the journal Ichthyological Research. Fishermen often catch swordfish with mangled swords, so breaking one isn’t fatal, but they do help their owners swim faster and feed. And they don’t seem to grow back, at least not for adults. So why do some swordfish risk losing them?", "Most victims of swordfish stabbings in the Mediterranean have been blue or mako sharks. Both of those species prey on young swordfish, suggesting one explanation: Maybe juvenile swordfish had felt like their lives were threatened and fought back.", "But this time the sword fragment looked as if it had come from an adult swordfish, which typically are not eaten by a thresher shark.", "Instead, they argue, the swordfish might have been taking out an ecological rival. In the overfished Mediterranean, the swordfish might have fought to ensure a larger share of the remaining scraps.", "Mr. Penadés-Suay doubts competition would be enough of a motive given the risks involved in taking on a big, whip-tailed shark. Instead, he thinks, the swordfish might have felt attacked and tried to protect its territory.", "Either way, scientists know little about the behavior. Or about swordfish in general, despite how plentiful they are in restaurants and at grocery store fish counters. “Commercial species are only studied for commercial purposes, and that’s a problem,” Mr. Penadés-Suay said.", "After partnering with a seafood company, he is now working to measure both a thousand swords and the overall size of the fish that wielded them. That should help scientists extrapolate from the little crime-scene shards left in sharks to the full swordfish that did the deed.", "Scientists searching for these rare incidents also want to hear from the public. “Maybe a fisherman for 13 years has been catching sharks, and every year he finds this,” Mr. Penadés-Suay said. “We need everybody to be looking into this.”"], "description": "The discovery of impaled sharks on Mediterranean shores backs up old fishermen’s tales of the marine predators dueling with swordfish.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/11/02", "title": "Chris Hadfield’s spirited song in space was no “oddity.”", "link": "https://www.nytimes.com/2020/11/02/science/chris-hadfield-space-oddity.html", "content": ["Although Chris Hadfield’s performance of David Bowie’s “Space Oddity” ranks among the International Space Station’s most iconic moments, the Canadian astronaut insists he is not a “backwards looking guy.” He prefers to anticipate the next set of challenges in space.", "“It seems surreal that we could be settling the moon,” Mr. Hadfield said. “But playing ‘Space Oddity’ from the space station? For a Canadian kid who was born before the very first astronaut even flew in space, that’s pretty surreal. And yet that happened so far just in my lifetime.”", "Released in May 2013, Mr. Hadfield’s rendition really made the grade. David Bowie himself ", "praised it", " as “possibly the most poignant version of the song ever created.”", "The video hinted at the station’s potential as a stage and film set. ", "Recent talks between", " NASA and Tom Cruise suggest that the actor might shoot a movie there, a reflection of the agency’s push to open the I.S.S. to more commercial activities. But if Mr. Cruise makes the trip, it won’t be easy.", "“You have limited power, extremely limited circumstances, and he’s not going to be able to bring any production crew up there,” Mr. Hadfield said.", "The astronaut had to record the vocal and guitar parts in rare pockets of spare time, although he credits an international ensemble of musicians and contributors with the smashing success of the final version with full instrumentation.", "“The wider point of the video, as far as I could see it, was highlighting the multinational contribution of the I.S.S.,” said Elizabeth Howell, an ", "expert on Canada’s space program", ".", "“Hadfield gives us a subtle tour of the I.S.S., highlighting the contributions of many nations,” she added. “And the views of Earth you see in the video are of Earth as a globe, not Earth highlighted in a single region.”", "The contributions of international partners have gone beyond sending crew to orbit. ", "Canada’s robotic arm", " was key to assembling the station; ", "Japan’s Kibo module", " is an essential orbital science lab, and the European cupola has provided an unparalleled view of Earth.", "It’s fitting that Mr. Hadfield, the first Canadian to walk in space and the first Canadian commander of the I.S.S., created such a resonant expression of the station’s most enduring legacy — the awesome power of human collaboration.", "“That song isn’t really done justice by just one voice and a guitar,” he said. “It’s a lovely, big, powerful orchestral song.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "science", "date": "2020/10/28", "title": "How Musk Oxen Make It Through Arctic Nights and Never-Ending Days", "link": "https://www.nytimes.com/2020/10/28/science/musk-ox-circadian-rhythm.html", "content": ["In the distant reaches of northeastern Greenland, musk oxen amble across the tundra, grazing as they go. As Arctic creatures, they need to gather enough energy to make it through cold, dark winters. So when the bright summers come, they eat as if their lives depend on it — as in fact they do.", "Their lives are so extreme, scientists have wondered: Do they have circadian clocks?", "Most creatures on the planet live in lock step with the planet’s daily cycle of light and dark. There’s a time of day for eating, a time of day for sleeping, a time for digestion and so on. Scientists think 24-hour internal clocks help maximize an organism’s survival by keeping it from, for instance, wasting energy foraging at times of day when food may be hard to find. Evolution clearly favored this approach — circadian clocks exist in almost every life form.", "However, the long night of Arctic winter and the endless day of its summer are very different from conditions in the rest of the planet. And researchers report in ", "a paper published Wednesday in Royal Society Open Science", " that musk ox behavior does not seem to follow a daily pattern year-round. The most prominent cycles in their behavior are instead those of alternating grazing and digesting, which repeat every few hours, and sometimes are abandoned when the sun doesn’t set in the summer.", "The researchers used GPS collars to track 19 free-roaming musk oxen for up to three years, said Floris van Beest, an Arctic ecologist at Aarhus University in Denmark and an author of the new paper. By keeping track of the animals’ movements, they could tell whether they were eating, resting or moving from one area to another over longer distances. They then checked to see whether there were patterns in any of these behaviors — whether they repeated and if they did, how frequently.", "“We don’t find very strong circadian rhythms,” Dr. van Beest said, meaning that the animals didn’t seem to be repeating themselves every 24 hours.", "Instead, they went through repeated foraging bouts that lasted less than 12 hours. Rhythms were also very different in the winter than in the summer, with some oxen completely losing their patterns in the sunnier months and eating frequently but more or less at random.", "To the researchers’ surprise, whether the musk oxen kept up their rhythmic behavior during the summer seemed to depend on the quality of food nearby. Those in places with lush foraging didn’t keep up their patterns. Those with slimmer pickings stuck to their patterns.", "This suggests that keeping a rhythm helps maximize the energy musk oxen get from sparse food. But it’s a rhythm that repeats on the scale of hours, rather than daily.", "The findings dovetail with ", "earlier work on Svalbard reindeer", ", where researchers tracking the animals’ body temperatures and other measurements found that they did have a 24-hour cycle. But in the summers they disregarded it entirely, eating as much as they could whenever they could.", "When it comes to the musk ox, “we want to tease out what effect this has on fitness,” Dr. van Beest said. When some animals go into a free-for-all mode come summer, “Are they in better shape than animals that don’t do that?” he asked.", "Now the team is collecting information about musk oxen’s survival and their reproduction, to see whether breaking from their patterns in summer makes for a healthier life and more offspring in the extremes of the Arctic. It’s more evidence that while 24-hour clocks may be the norm, they might not be as important everywhere on the planet, or in every animal, as we might think."], "description": "Scientists wondered whether animals living above the Arctic Circle had the same circadian rhythms as the rest of us.", "image": null}
]