[
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "‘It’s Like Playing With Kobe’: An Unlikely Intergenerational Bridge Team", "link": "https://www.nytimes.com/2020/10/30/sports/online-bridge-championship-bob-hamman.html", "content": ["One afternoon during the height of coronavirus lockdowns, 16-year-old Finn Kolesnik found himself in a cold sweat. He was on the phone with Bob Hamman, 82, one of the greatest bridge players ever.", "Kolesnik wanted to know if,", " ", "um, maybe Hamman and his longtime bridge partner, Peter Weichsel, 77, would join his team for this year’s ", "North American Online Bridge Championships Premier Knockout", ", being held from July 23 to Aug. 2?", "“Who’s better to play with than the historically best player of all time?” said Kolesnik, a high school junior in Ventura, Calif., who learned bridge from his parents when he was 13.", "Though Kolesnik casually knew Hamman through his father, who also plays bridge, he thought the request was a long shot. Both Hamman and Weichsel are ", "Grand Life Masters", " and in the ", "Bridge Hall of Fame", ". Kolesnik had only been playing three years, but Hamman responded quickly: He was in, and thrilled that teenagers were even interested in the game. “There’s not enough young people playing,” he said.", "The unlikely group, which included Kolesnik’s bridge partner, 20-year-old Jacob Freeman, recruited Bart Bramley, 72, and Kit Woolsey, 76, to round out the team of six.", "“It’s the greatest game ever invented,” said Bramley, who has been playing since he was 5 and is also a Hall of Famer. “I saw my father playing in the living room with three other guys. I didn’t know what they were doing, but I knew I wanted to do it.”", "And so, a group that included among the oldest and youngest bridge players were trying to win a national bridge title. It most likely wouldn’t have happened without the coronavirus.", "“Players of the level of Hamman partnering up with young folks in a major event like that is not something I ever recall seeing,” said Greg Coles, the director of operations for the ", "American Contract Bridge League", ", a membership organization. “It’s like playing with Kobe or Michael Jordan.”", "Like just about everything else, bridge underwent a major shift when the pandemic began. In-person events and tournaments were canceled and", " this year’s world championship", " was rescheduled for late 2021.", "The bridge community followed the rest of the globe and pivoted online. Within the space of a few weeks, ", "bridgebase.com", ", the virtual platform on which most people play, grew from nearly 10,000 players at one time to 50,000. ", "Funbridge", ", another online provider, reports more than 2 million players regularly, five times the rate before the pandemic.", "Many professional players, including Hamman and Weichsel, had to shift to playing online for the first time themselves.", "The average age of the ACBL’s 167,000 members hovers around 73, as the league is filled mostly with players who learned in the 1950s, ’60s and ’70s. As that cohort got older, they continued to fill the halls of bridge clubs around the country. But younger people weren’t exactly racing to learn a game associated with their grandparents or great-grandparents.", "Not all of the older players were welcoming either. As one of the youngest players on the circuit — he learned at 6-years-old — Freeman, who grew up in Toronto and is now in his third year of business school, noticed that sometimes the old guard was displeased when he won. “I said to my dad, ‘They were so rude!’” Freeman recalled. “My dad was like, ‘That means you’ve made it.’”", "The ACBL has been trying to change the perception of bridge as a game for older people. There are national and ", "international youth championships", ", ", "online youth events", " and new bridge clubs on college campuses like Georgetown and the University of Minnesota.", "“I’m seeing more younger people reaching out for something intellectually stimulating because they can’t go do the things they used to do,” said Patty Tucker, an Atlanta-based bridge teacher who coaches the Georgia Tech bridge club. “Bridge is a very intricate, strategic, intellectual game. It’s fun, but there are lots of levels to it and I think they relish that.”", "Reese Koppel, 21, has been playing at the Louisiana Bridge Association in New Orleans since he was 11 years old. The older players treated him “like Elvis,” he said. “They saw me as a savior of the game.”", "“This game taught me so much — people skills, compassion, emotional endurance, and an appreciation for the older generation,” said Koppel, who founded Yale’s 40-member bridge club and works as a product manager at an app called Tricky Bridge. “It’s not the cards you have, but it’s how you play them. Everyone’s going to pick up the same cards as you. It’s how you react to that sort of adversity.”", "Adversity was in no short supply on Aug. 2, the last game of the summer tournament. Players were scattered throughout Michigan, California, Texas, Canada, and Norway, where it was 4 a.m. Team Kolesnik was getting pummeled. The score going into the fourth quarter was 85 to 113, the equivalent of being 20 points down in the N.B.A. finals with roughly five minutes remaining.", "“We were just stuck,” Hamman said. The other team “had almost an insurmountable lead, with six hands to go.”", "Somehow, they caught up and by the end of the night, the score had evened at 113-113. But after eight hours of playing, everyone was exhausted.", "“Although sedentary, bridge is surprisingly grueling because of the mental energy and concentration required,” Weichsel said from his home in Southern California.", "No one wanted to admit defeat. After a lengthy discussion with the tournament directors, the two teams shared the title.", "Kolesnik and his unlikely team will aim for another victory at the next Knockout tournament, Nov. 27 through Dec. 6.", "“One of the things I always liked about bridge was getting to hang out with people of all ages, which when I started out meant older people,” Bramley said. “Now that I’m on the other end, I still love it for the same reason.”"], "description": "Some of world’s best bridge players are in their 70s. They joined a teenagers’ team for an online tournament.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "Steven Cohen Is Approved as Mets Owner After Clearing 2 More Hurdles", "link": "https://www.nytimes.com/2020/10/30/sports/baseball/steve-cohen-mets-approved.html", "content": ["Steven A. Cohen, the billionaire hedge fund manager, received two critical rubber stamps on Friday that all but completed his $2.4 billion purchase of the Mets: One was from Major League Baseball’s owners and the other from New York City — the latter having posed ", "a potential hurdle of late", ".", "“Owning a team is a great privilege and an awesome responsibility,” Cohen said in a statement on Friday afternoon, adding later, “I consider it an honor to be the new owner of this iconic franchise.”", "The 29 other M.L.B. owners approved Cohen’s group as the buyers of the Mets in a conference call on Friday, the league announced. Cohen, who had already been vetted by M.L.B. and approved by its ownership committee, needed 23 other owners to vote in favor. Two people familiar with the vote, who spoke on condition of anonymity because M.L.B. did not disclose the tally, said the total was 26-4.", "M.L.B. said in a statement that Cohen’s approval was contingent on the closing of the sale with the current owners of the Mets. That was expected to happen “within the next 10 days,” the statement said.", "M.L.B. Commissioner Rob Manfred thanked the departing owners — Fred Wilpon, Saul Katz and Jeff Wilpon — in a statement and welcomed Cohen, 64, who grew up as a Mets fan in Great Neck, N.Y.", "“Steve will bring his lifelong passion for the Mets to the stewardship of his hometown team, and he will be joined by ", "highly respected baseball leadership", " as well,” Manfred said. “I believe that Steve will work hard to deliver a team in which Mets fans can take pride.”", "In ", "a goodbye statement", ", Fred Wilpon thanked past employees and said it had been “a privilege and honor for our families” to have been a part of the Mets for 40 years.", "“I know that Steve Cohen and his family share the same passion we’ve had for the Mets and for this city,” he said, adding later, “Steve and his family are lifelong Mets fans and we wish them, and our fans, nothing but success on and off the field in the future.”", "Soon after M.L.B. owners approved Cohen, Mayor Bill de Blasio — whose office had a contractual right to review the deal because the Mets lease Citi Field from New York City — announced approval of the sale.", "“The New York City Law Department has completed its legal review of the proposed sale of the Mets,” de Blasio said in a statement Friday afternoon. “New York City does not object to the sale, and the Mets may proceed with the transaction.”", "The legal review involved a provision in the Citi Field lease", ", which states that a transfer of ownership is a “permitted transaction” only if the buyer is not a “prohibited person.” The lease agreement defines a “prohibited person” as anyone who “directly or indirectly controls, is controlled by, or is under common control with a person that has been convicted in a criminal proceeding for a felony or any crime involving moral turpitude.”", "Cohen has never been charged with a crime, but his former company, SAC Capital Partners, was found in 2013 to have engaged in insider trading, and it ultimately paid $1.8 billion in fines. One of Cohen’s employees, ", "Mathew Martoma", ", was convicted of insider trading and sentenced to nine years in prison.", "Several discrimination claims", " have also been filed by women at Point72 Asset Management, Cohen’s current firm.", "De Blasio had previously expressed a preferred choice among the candidates to buy the Mets: a group led by the singer and actor Jennifer Lopez and her fiancé, Alex Rodriguez, the former baseball star and current television analyst. Lopez and Rodriguez made a competitive bid, but the Wilpons chose to sell to Cohen, whose fortune is estimated to be about $15 billion.", "“Some folks are trying to ascribe it to personal feelings — it’s not,” de Blasio said at a news conference on Thursday. “It’s a legal responsibility that we have to undertake appropriately.”", "A day later, de Blasio announced the completion of the city’s review. Cohen — who is seen by Mets fans as a savior for a franchise that has struggled with ", "its finances", ", its on-field performance and personnel ", "mismanagement", " — announced initial gestures that he said were examples of his group’s intention to be “vigorous supporters” of the Mets’ community in Queens and beyond.", "Cohen said he would make a tax deductible donation of $17.5 million to the New York City Economic Development Corporation to support city-run grant programs that will help local small businesses hurt during the coronavirus pandemic.", "He also announced that salary cuts for Mets employees, which went into effect in March and ranged from 5 to 30 percent, would be reversed as of Nov. 1 — a commitment he said was worth more than $7 million. Cohen also said the Mets would establish a relief fund of about $2.5 million that would contribute up to $500 per month each to 1,000 seasonal stadium workers from Nov. 1 until opening day of 2021.", "A previous effort by Cohen to purchase the Mets from the Wilpons was scuttled. After an agreement was reached last winter, ", "the deal fell apart in February", " over the Wilpons’ desire to retain control of the franchise for a five-year interim period. Months later, the Mets reopened the bidding and Cohen won.", "In his statement, Cohen thanked Manfred and the owners for welcoming him. He also thanked Fred Wilponfor inviting him to buy a minority stake in the team in 2012.", "“Most of all, I’d like to thank Mets fans for their unwavering support throughout this process,” Cohen said in his statement. “My family and I are lifelong Mets fans, so we’re really excited about this. With free agency starting Sunday night, we will be working towards a quick close.”"], "description": "M.L.B.’s owners voted to approve Cohen’s $2.4 billion purchase of the team, and New York City signed off on his taking over the lease of Citi Field.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/29", "title": "Tony La Russa Returns at 76, Ready to Combine Old Wisdom and New Data", "link": "https://www.nytimes.com/2020/10/29/sports/baseball/tony-la-russa-white-sox-manager.html", "content": ["Tony La Russa has a permanent home along the top row of the back wall in the Hall of Fame’s plaque gallery in Cooperstown, N.Y., between Bobby Cox and Frank Thomas. That is where visitors will find La Russa: in profile, lips creased, eyes focused, a strategist in bronze. The first sentence of the text below his image cites his 2,728 victories, the third most for a manager.", "The plaque went up in 2014, and La Russa never expected the numbers to change. After starting his managing career with the Chicago White Sox in 1979, he seemingly finished it 32 years later with a victory in Game 7 of the World Series for the St. Louis Cardinals. Managing would not be part of his future.", "“I thought I’d probably get the chance,” La Russa said on Thursday. “I didn’t think I would want it.”", "But La Russa left a hint, right there on the plaque, one of the few in the gallery without a logo on the cap. La Russa managed the Cardinals and the Oakland Athletics to three World Series appearances each, but he gave the White Sox equal standing in his reasoning: They gave him his start, and he remains a close friend of the team’s owner, Jerry Reinsdorf.", "So when the White Sox sought a new manager to elevate a roster coming off its first playoff appearance in 12 years, La Russa was ready. They hired him on Thursday, making La Russa, at 76, the third-oldest manager ever and the first to come out of retirement to manage after being enshrined in Cooperstown.", "“We’ve spent a lot of time over the last few years talking about where we are in this rebuild, and phases — the transition from phase one to phase two to phase three,” General Manager Rick Hahn said. “This hiring today is another indication that we’ve moved on to that final, most exciting stage, and that is the one about competing for championships.”", "The only managers who were older than La Russa during their tenures were Connie Mack, who was 87 in his final year with the Philadelphia A’s in 1950, and Jack McKeon, who was 80 when he guided the 2011 Florida Marlins. ", "La Russa needs 36 victorie", "s to move past John McGraw and into second place on the career list for managerial wins. (He is still 1,003 behind Mack.)", "La Russa stayed busy after retiring from the Cardinals, first working for Major League Baseball and then as the chief baseball officer for the Arizona Diamondbacks. He became an adviser to the Boston Red Sox in 2017, and then for the Los Angeles Angels in the 2020 season, taking the role much more seriously than most who have it, following the teams closely and often traveling to road games.", "“It was very difficult, increasingly so, to sit there and think about what’s going on downstairs,” he said of his recent roles, adding later: “I did get a fresh opinion and observation point for how difficult front-office work is, I got a better feel for scouting and player development. But my heart was always in the dugout. When the first inquiry was made by the White Sox, I perked up.”", "La Russa’s ties to the White Sox go so deep that the man he replaced in 1979, Don Kessinger, was actually a player-manager, a role no team has filled for decades. The closer in La Russa’s first game, Ed Farmer, went on to spend 29 years as a team broadcaster before his death in April. La Russa even managed Minnie Minoso, who was born in 1925 and made a cameo in 1980 so he could play in a fifth decade.", "With the A’s, especially, La Russa was considered an innovator — young, well educated (he has a law degree) and ", "the subject of a chapter in “Men At Work,” ", "the 1990 book by George F. Will, who said La Russa had an “information-intensive approach” to game preparation.", "More recently, of course, the analytics revolution has significantly reshaped game strategy, as seen on Tuesday in the final game of the World Series between the Tampa Bay Rays and the Los Angeles Dodgers. ", "Kevin Cash, the manager of the Rays, pulled Blake Snell from a shutout ", "in the sixth inning, largely because data suggests pitchers should not face the same hitters three times in a game. The Dodgers, on their way to the title, quickly took the lead against the next pitcher.", "On Thursday, La Russa sidestepped a question about what he would have done in Cash’s position. But he said that while he embraced the “wealth of information that helps you prepare,” it was critical to make decisions based on the way a game unfolds.", "“Once the game starts, it’s a very volatile experience,” he said. “Players, not machines. How they vary, how the game may be changing within innings, much less games to series. That’s why I think it’s very important we use the term ‘observational analytics.’ So I think the difference is the preparation will be better — I’m looking forward to it — but the actual game decision-making will be much like what I learned: You watch the game and try to figure out how to put people in position to win.”", "La Russa was also asked about activism by players. He told Sports Illustrated in 2016 that he would not support a player taking a knee during the national anthem, but he said on Thursday that his stance had evolved.", "“Not only do I respect, but I applaud the awareness that’s come into not just society but especially in sports,” he said. “I applaud and would support the fact that they are now addressing and identifying the injustices, especially on the racial side, as long as it’s peacefully protested and sincere.”", "La Russa gave a similar answer about bat flips and showmanship, another evolving aspect of baseball’s culture. He added that with increased scrutiny of the modern game, “I see how that impacts players emotionally.”", "That scrutiny will naturally extend to La Russa himself, with every decision judged through the prism of his adaptation to today’s game. He will consume the data, he vowed, while understanding its limits.", "“There’s a lot of great, new information, a lot of great ways that you can improve how you coach up or prepare,” he said. “The difference is that once the game starts, there is no formula that can measure the head, heart and guts of a player that day.”"], "description": "Baseball strategy has changed rapidly since La Russa last managed, in 2011. After being hired by the White Sox on Thursday, he said he would use both his own baseball experience and advanced analytics.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/01", "title": "On Marathon Weekend, Des Linden Ran 26.2 Miles, and Then Some, in New York", "link": "https://www.nytimes.com/2020/11/01/sports/New-York-City-Marathon-des-linden.html", "content": ["This was not the way Des Linden was planning to finish a marathon in Central Park this weekend, when she and 50,000 other runners ", "were supposed to run the New York City Marathon", ".", "But there she was Saturday afternoon, crossing a finish line in front of Tavern on the Green, where she has ", "finished marathons so many other times", ". There were no bleachers filled with screaming fans, no finish-line towers or balloon arches, even though on this day she was finishing something wild that she had never done before — and most likely won’t ever do again.", "“Legs are definitely shot,” Linden, 37, said near the end of what would turn out to be a 31-mile day.", "As with most other mass events scheduled for the final nine months of the year, 2020 had other plans for the New York City Marathon. But Linden wanted to come to New York this weekend anyway. And she wanted to run.", "“It’s a tiny slice of normal to be in New York at this stage of the year,” she said.", "Without races, Linden was on the same playing field as other mere mortals who were missing road races. She was bored and in search of a challenge. And so this was the month Linden decided to create a “calendar club” — running as many miles as the date on the calendar.", "The first few days of a calendar club challenge are pretty easy, but the final third of the month, when every day requires at least 20 miles, is brutal. You can break up the daily miles into segments and go as slowly as you like, but it still requires following up one ultramarathon after another for four days.", "If you do the math, ", "it’s 496 miles for the month", ", including 196 miles during the final week.", "Linden had never run more than 130 miles in a week before the third week of her challenge, when she ran nearly 150. She ran 18 miles at a pace of 7 minutes 3 seconds, 19 miles at a 7:08 pace, and 22 miles at a 7:14 pace.", "Day 26 happened in a heavy, freezing downpour. “", "Boston 2018 weather,", "” she said. She decided to ease back (a relative term when you are ", "the 2018 Boston Marathon champion", ") and break up the runs — she ran 16 miles in one stint and 10 in another. The next two days, she went 21 miles in one run and six in another, and then 22 miles followed by six miles. On ", "her Instagram feed", ", bright smiles gave way to pictures of Linden with her feet up, her eyes weary with exhaustion.", "For Day 31, she wanted something special. She wanted to run in New York. She arrived in the city from her home in northern Michigan on Friday evening, and by 8:40 a.m. Saturday, with the temperature hovering a little above freezing, she had begun a socially distanced 5-kilometer race in Central Park.", "When that was done, she ran two miles down to Tavern on the Green and began her next feat: a marathon on the course that the first New York City Marathon followed 50 years ago.", "Like a lot of runners of varying abilities, Linden has spent the pandemic hunting for challenges and motivation. She loves to run and has been racing since she was a child. She sets goals like the rest of us have breakfast, something that just happens out of habit.", "Earlier in the year, she wanted to pull off ", "a rare marathon double", " that required a seven-week turnaround between the Olympic trials marathon on Feb. 29 and the Boston Marathon on April 20. She managed the first leg of that, coming in a ", "heartbreaking fourth place at the trials", ". But in March, the Boston Athletic Association postponed the 2020 race until September 14.", "She decided to focus on a different double — yet another seven-week turnaround between Boston and the New York City Marathon. By the end of June, both had been ", "called off", ".", "For weeks, Linden tried to figure out what might motivate her to ", "train on the rolling dirt roads near her home", ". She thought about trying to do a “fastest known time” on a well-known trail run, or maybe an ultramarathon, since races longer than the marathon distance, with small fields, were still on the calendar.", "Then she saw that a friend was pursuing his own month of self-imposed punishment during July. She thought it was a pretty hard-core endeavor and might be a good fit for her during a year when the pandemic had thwarted her hard-core endeavors.", "Linden’s challenge — ", "#RunDestober, she called it", " — was born. ", "On Day 30, one of her hamstrings felt as if it were tied in a knot, but the end was in sight — and 24 hours later, she was doing loops in Central Park rather than running in the solitude of the northern Michigan countryside.", "“This is the most people I have seen in six months,” she said roughly halfway through her run.", "Every few miles, a pack of runners would notice exactly who was running past them. “Go, Desi!” they yelled. She hasn’t heard that much lately. It never gets old.", "As she approached the finish line at Tavern on the Green, a few people from New York Road Runners appeared with a small tape. Nearby, other runners who had just finished their own marathons at the foot-wide line the organizers had laminated to the road were snapping selfies to memorialize their accomplishments.", "It’s not clear when Linden will race again, a nerve-racking circumstance with the clock ticking on her career. For one day though, she had reached a goal she had worked extremely hard for, grinding out mile after mile in New York, even if, in a gracious gesture to her running companion, the 7:45 pace was two minutes slower than her usual marathon speed.", "When it was over, there was Champagne, the first slug sipped from her shoe and then many more from the bottle. There was something to celebrate, and knowing Linden, there was probably going to be ", "whiskey in her future", ".", "As she had put it, a small dose of normal during a very abnormal year."], "description": "The New York City Marathon turned into a virtual event, but that did not stop Des Linden from coming to New York to accomplish something big.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "The Lessons of the Pirate League", "link": "https://www.nytimes.com/2020/10/30/sports/soccer/european-super-league-alfredo-di-stefano.html", "content": ["At first glance, the three men sitting around a table in the Embajadores restaurant in downtown Bogotá made unlikely companions. True, they were all roughly the same age, in their mid- to late-20s. And, as they traded tales of adventure, their accents would have given away that all three were Argentines, a long way from home.", "But that is where the similarities ended. One member of the party was tall, blond and always immaculately dressed. Alfredo Di Stéfano was arguably the most famous athlete in South America; he would go on to become the most celebrated player of his generation. It was a status he took seriously.", "His guests, on the other hand, must have bordered on the disheveled. Ernesto and Alberto were both doctors, but they had been traveling for months, tracing the spine of South America on a pair of dusty, beaten-up motorbikes, living out of their saddlebags, often sleeping under the stars. Their faces were bearded and their clothes worn.", "A friend of a friend had put them in touch with Di Stéfano. And despite his fame, he had not only agreed to meet with them, but he had come bearing gifts: some yerba maté, the bitter herbal drink that Argentines like for some reason, and — most important — a couple of tickets for a game the next day.", "That is why Ernesto and Alberto were in Bogotá, after all. They were both soccer fans, and they had taken a break from their work in Leticia, near the Peruvian border, to make the hourslong journey to the capital so they could watch the most exciting team in the most exciting league in the world. They were here to see the pirates play.", "It is only with hindsight, and the knowledge of who was sitting with him at that table, that it is possible to see just how extraordinary a scene — painted vividly in Ian Hawkey’s ", "biography", " of Di Stéfano — this is.", "One of those two doctors would witness such rampant inequality on the journey around South America, and in Colombia in particular, that he became convinced of the need for social change and, eventually, violent revolution. A few years later, the world would know Ernesto, the 24-year-old cadging a ticket off one of his country’s finest players, as Che Guevara.", "Inside the Embajadores that day, though, he was just a kid, a doctor, a fan. If anyone at that table was a rebel, it was Di Stéfano.", "He had arrived in Colombia three years earlier, lured by the untold riches offered by the country’s soccer clubs, to sign with Bogotá’s Millonarios. He was the biggest name, the greatest draw, but he was not alone: Hundreds of players, largely from South America but a handful from Europe, too, had made the same journey.", "In Colombia, the news media called it El Dorado: the golden age. Everywhere else, it had a different name. In England, certainly, they called it the Pirate League, and it is a story worth revisiting this week.", "On Tuesday, Josep Maria Bartomeu announced ", "his long-anticipated resignation", " as president of Barcelona not with a whimper, but with a bang. In his parting speech, he confirmed he and his board had agreed in principle to take part in a forthcoming European super league.", "A few hours later, Javier Tebas, the bombastic president of La Liga, accused Florentino Pérez — the president of Real Madrid — of orchestrating Bartomeu’s announcement. This latest incarnation of the super league, Tebas furiously alleged, is something Pérez has been working on for years, but it is a plot that is destined to fail.", "That is what is always said about these ideas. They could not work, soccer’s establishment haughtily warns, because renegade clubs would be cut adrift from their national and continental associations. They would become pariahs.", "That has, the warning runs, real consequences. Their players would not be eligible to play in FIFA competitions, and good luck persuading Kylian Mbappé to get on board if he can’t play at the World Cup. There could be no mixing with the teams left behind in the national leagues, no domestic cup competitions, no involvement with UEFA, no way back. This is always presented as the final threat, the hurdle no breakaway proposal could ever clear.", "Except, of course, that one time when it did.", "In the late 1940s, with Colombia on the brink of civil war after the assassination of ", "Jorge Gaitán", ", its government decided, for the first time, to begin a national, professional league. Before that, soccer in Colombia had been local and amateur. A glamorous new league, starting in 1948, the authorities thought, might help distract a restless population. (", "This did not work.", ")", "But in 1949, the uneasy truce between Dimayor — the body overseeing the professional league — and Adéfutbol, the country’s federation, broke. The latter cut off the former, in what should have been the end of the experiment. In the event, it did quite the opposite.", "The league’s clubs saw excommunication as an opportunity. Because they were no longer affiliated with their national federation, they were no longer part of FIFA. And that meant not having to play by FIFA’s transfer rules.", "And so Colombia’s clubs — taking advantage of a player strike in Argentina, as well as poor pay and working conditions for players across South America and in much of Europe — went on an unprecedented shopping spree.", "In the next couple of years, hundreds of foreign players arrived, among them the entire Peruvian national team; Heleno de Freitas, the brilliant, troubled Brazilian star; Adolfo Pedernera, one of Argentina’s most famous players; and young talents like Héctor Rial and the coruscating 23-year-old Di Stéfano.", "The lure of outlaw soccer even stretched to Britain, still considered the pinnacle of the game. For players there still earning a maximum wage — which then capped even the highest salaries at only 12 pounds per week — the sums on offer in Colombia were too good to turn down: thousands of dollars in signing-on fees, inflated because the pirate clubs did not have to pay transfer fees, plus hundreds of dollars in salaries.", "Accepting the mutineers’ cash was so controversial that the stories of how the players made their way to Colombia seem to be drawn straight from spy novels: Bobby Flavell of Hearts being bundled into a moving car on the runway at Glasgow airport; Neil Franklin, regarded as the best English defender of his generation, being smuggled out of the country incognito.", "(Only Matt Busby, the great Manchester United manager, seemed to understand the motivation. When his left winger, Charlie Mitten, received an offer, he told him to accept it. “Go, or you’ll die wondering,” Busby told him.)", "It did not last, of course. Few of the Europeans who made it to Colombia settled. Franklin lasted only six games. Within a few years, the league had been forced to come back into FIFA’s fold, and the glittering array of stars it had contracted floated away. Some were welcomed back at the clubs they had deserted. Others, particularly in England, were treated as heretics, scorned for daring to try to earn more money.", "Why bring this up now? Partly, in all honesty, because it is a brilliant story, one that has not been told nearly often enough — though Franklin, at least, has been the subject of two books in the past year: “", "Flight to Bogotá", "” and “", "England’s Greatest Defender", ".”", "Partly because, as Europe’s elite clubs flirt with the idea of a breakaway league once again, the days of El Dorado provide a warning: Ultimately, players will go where the money is, and fans will follow. The clubs of the pirate league could pay their generous salaries only because Colombia’s stadiums were packed to the rafters. With a fragmented, international audience, it is probably fair to assume the same would happen with a super league.", "But it is mainly because, for all the fire and fury generated by any mention of a super league, it reminds us that even unwelcome developments can bring unexpected benefits and that, often, it is the breaks with orthodoxy — whether the birth of the Premier League itself or the Bosman ruling — that have changed soccer’s history the most.", "The most obvious consequence of the pirate league was the rise of Real Madrid: Santiago Bernabeu, the club’s ambitious president and Pérez’s precursor, snared Di Stéfano when he left Colombia, a transfer that almost instantaneously made his team the sport’s first continental superpower.", "But the era’s effects rippled out in countless other ways. In England, it is likely it contributed to the end of the maximum wage — abolished in 1961 — and what was known as the “retain and transfer” system, which was dismantled two years later. More broadly, it may have hastened the arrival of soccer’s superstar era, concentrating more power, and more money, in the hands of the very best players than they had ever enjoyed before.", "The day after their meeting with Di Stéfano in the restaurant, Guevara and his companion, Alberto Granado, went to watch Millonarios play. Guevara was not especially impressed: He wrote to his mother complaining that the seats had not offered the best view.", "Perhaps it was no surprise Guevara did not take to it: The pirate league was a glimpse of soccer’s slick, corporate, money-soaked future. Granado, though, was much happier. He considered himself something of an expert player, a scheming midfielder, and he was pleased with what he saw, threat to the fabric of the game or not. “It was,” he wrote, “one of the best games I have seen live, and there have been more than a few of those.”", "Time, you will have noticed, is different now. It does not work quite as it used to. Why that might be is hard to discern. It could be the distorting effect of the pandemic, when every day is essentially the same, making last week feel distant but March seem somehow close.", "Or it could be that living in such a rapid news cycle — the first wave and the protests and the second wave and the election and the President has tweeted what now? — has changed the meaning of immediacy, as though the brain is confused as to whether information needs to be filed in short- or long-term memory.", "Either way, all of the familiar measurements of time seem somehow insufficient. A day, a week, a month no longer seem like something fixed, a period of tightly defined length. March lasted forever. April passed by in a flash. Remember when Prince Harry and Meghan Markle stepped down from the royal family? That was this year. Remember when Manchester United conceded six at home to Tottenham? That was 26 days ago.", "Since then, of course, things have started to look up for United: a comfortable win at Newcastle, an impressive victory at Paris St.-Germain, a creditable draw at home against Chelsea that went on for several days and, on Wednesday, a 5-0 demolition at Old Trafford of RB Leipzig, Champions League semifinalists last season/two months ago.", "United, suddenly, is surging. Ole Gunnar Solskjaer has proved his critics wrong. He has solved the midfield conundrum, tightened up the defense, found the right balance in attack. Paul Pogba is back. Harry Maguire is back. David De Gea is back. The troubles of the first few weeks of the season can be forgotten. That was early October! It was ages ago! It’s … late October now.", "Sports have always worked a bit like this, of course, even if it seems quicker with every passing week. Reputations and expectations rise and fall roughly once every three days; each game seems to generate sweeping conclusions that can be safely discarded barely a week later.", "But it is hard to escape the feeling that United, under Solskjaer, has been here before. His reign — nearly two years old now, though it feels like much less and also quite a lot more — has been characterized by streakiness.", "It was a run of 14 wins in his first 19 games ", "that secured him the job", " on a permanent basis in the first place; United finished third last season after winning nine of its last 14 Premier League games. (In both seasons, it ended up with 66 points.) In between, it has been plagued by ", "inconsistency", ".", "Defeat against Spurs may well prove to have been another of those turning points, shifting Solskjaer’s Manchester United from waning to waxing. The momentum built up over the last few weeks may be enough to carry the team through an arduous couple of months. Indeed, in this curious season, that could yet be enough. If Liverpool and Manchester City continue to stumble, it is not impossible this Manchester United team can keep pace.", "But it is worth remembering, even at a time when last week seems a lifetime ago and the world seems to be born anew every day, that it was really not long ago that United was reportedly reaching out to possible replacements and Solskjaer, once again, seemed to be on the brink. Things change quickly in 2020. But often, that just means we get back to where we started faster than before.", "Last week’s reminder that one team in every league has to be West Brom prompted ", "Brian LaFatta", " to get in touch with what is, if we’re all honest, a much more salient point. “The excitement of premier fixtures like P.S.G. against Manchester United or Juventus-Real Madrid is, in large part, due to their rarity,” he wrote. “Funnel these teams into a super league and after a year or two, such matches will be no more exciting than a mid-September game between Liverpool and Spurs.”", "This is absolutely right, but I do wonder if we — and by we I mean people of a certain generation — make the mistake of assuming everyone thinks like we do; perhaps, to a younger audience, those games would do just fine as standard, weekly fodder.", "I’d also like to thank ", "Shelly Fierston", " for her eloquent, and understandably angry, email about the deeply unappealing episode in which Sergio Agüero ", "grabbed the neck", " of Sian Massey-Ellis, the Premier League’s only female assistant referee.", "“As a woman, and the mother of 19-year-old daughters, my outrage at Agüero’s ‘nonthreatening’ interaction with Massey-Ellis was instantaneous,” Shelly wrote. “Ask any woman you know who has worked in a professional setting, and they will recognize this behavior instantly as one meant to diminish, demean, and intimidate.", "“Professional working women around the world, simply doing their jobs, are constantly required to navigate this repulsive behavior and are asked to ignore it, excuse, to laugh it off. Massey-Ellis is now left in the unenviable position of having to either acknowledge the frustrating encounter or ‘brush it off as unimportant’ — both scenarios providing a no-win situation for her.", "“Over and over again, working women are diminished while simply doing their jobs, and not getting institutional support to quash such behavior.”", "Shelly is right to say that Agüero should have been reprimanded by the Premier League. She is right to say that Pep Guardiola’s assertion that his striker is a “nice guy” is not really the point, as laid out brilliantly by The Guardian’s Suzy Wrack ", "here", ". And she is right to say that last week’s column should have highlighted and condemned the incident; it is a week too late, but I hope this goes some way to amending that last one.", "That’s all for this week. Thanks, as ever, for all the ideas and tips and suggestions: keep them coming to askrory@nytimes.com. I am available on ", "Twitter", " if you wish to discuss any 1950s Colombian esoterica, and ", "Instagram", " if you wish to see the frankly disturbing pictures of the “spooky walk” I took my three-year-old son on this week. ", "Set Piece Menu", ", on the other hand, is fun for all the family. Have a great weekend, and keep safe."], "description": "There will always be critics of a soccer super league, those who say the hurdles are too high, that it could never work. Except, of course, that one time when it did.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/01", "title": "Steelers’ Unbeaten Streak Comes Down to Ravens’ Last, Best Play", "link": "https://www.nytimes.com/2020/11/01/sports/football/steelers-ravens-score.html", "content": ["Of the 256 games played every N.F.L. regular season, two — and only two — are as reliably entertaining as they are vicious and close, enriched with enmity, malice and a healthy dose of respect. They are the games between the Pittsburgh Steelers and the Baltimore Ravens, A.F.C. North border feuds that teem with after-the-whistle skirmishes, out-of-bounds hits and postseason implications, year after year after year.", "The latest installment of the league’s nastiest current rivalry, contested Sunday amid a pelting rain in Baltimore, contained the usual trappings and some added suspense. After four lead changes, a critical fourth-down stop and a spirited late drive, the Steelers’ 28-24 victory was not decided until the final, breathless play.", "When it was over, after the Steelers had overcome a 10-point deficit and after Lamar Jackson’s throw into double coverage in the end zone had been batted away, the Steelers were almost too exhausted to celebrate — almost. They endured, asserting their divisional supremacy to remain the N.F.L.’s last unbeaten team, at 7-0, despite rampant statistical disadvantages and uncharacteristic lapses defending the run.", "“We’re happy to win,” outside linebacker T.J. Watt said. “We don’t care if it’s good, bad or ugly.”", "The fourth quarter dawned with Pittsburgh leading, 21-17, and after the teams traded go-ahead touchdowns, Baltimore (5-2), on its way to gashing the Steelers for an incomprehensible 265 rushing yards, needed a few more. Facing fourth-and-3 from the Pittsburgh 8-yard line with two minutes left, it turned to Jackson, its electrifying quarterback, to get them.", "Steelers defensive end Isaiah Buggs ranged over and stuffed Jackson, forcing a fumble on a rush that gained 2 yards. But when Pittsburgh couldn’t get a first down on the resulting possession, it was forced to punt, and the Ravens — after Jackson found Willie Snead IV for 32 yards on fourth-and-2 — rumbled to the Steelers’ 23-yard line with eight seconds remaining. Watt thumped Jackson to force an inaccurate throw on first down. Then Jackson, with one play left, whipped a ball toward Snead — and two Steelers.", "It fell to the ground, and so, for another week — the ", "Steelers survived an errant field-goal attempt last week in Tennessee", " — the team with the best record in the league resides in the A.F.C. North. Pittsburgh had entered the game allowing the fewest yards in the N.F.L., and Baltimore came in yielding the fewest points. The matchup assumed even more of a cosmic significance, a reflection of the conference hierarchy.", "Baltimore is no less a threat than it was before losing, especially after outgaining the Steelers, 457 to 221, and limiting them to three of nine conversions on third down. Jackson accounted for 273 yards — 65 on the ground — but threw two interceptions that Pittsburgh converted into 14 points. The second, which came early in the second half and was picked off by linebacker Alex Highsmith, catapulted the Steelers into contention.", "It was as if the Steelers played last week’s game, dominating Tennessee in the first half then giving way to an unsightly second, in reverse. After trailing, 17-7, at halftime, having run only four plays in Baltimore territory, Pittsburgh regrouped — first, by intercepting Jackson at the Ravens’ 23-yard line, and then by re-engaging a lethal short passing game. Steelers quarterback Ben Roethlisberger finished 21-of-32 for 182 yards and two touchdowns, both in the second half.", "The Steelers tend to generate pressure so well that if opposing teams want to throw downfield, if they want to use play-action, they would do best to hurry. Against that pressure Sunday, Jackson at times looked tentative, uncomfortable, mixing in nifty passes with clumsy ones.", "Jackson had only started against Pittsburgh once before, in Week 5 of last season, and the Steelers treated him as if ordering Waffle House hash browns, covering and smothering and dicing him for five sacks and three interceptions. The early stages of Sunday’s game resembled a continuation of that chaos: Three plays in, Steelers linebacker Robert Spillane swooped in front of a Jackson pass and returned it 33 yards for a touchdown.", "Recovering, Jackson and the Ravens opted to run instead. And run. And run. They amassed 179 first-half rushing yards against the A.F.C.’s stingiest run defense, that output nearly evenly divided among Jackson, J.K. Dobbins and Gus Edwards, whose 1-yard touchdown plunge put the Ravens ahead, 14-7.", "Instead of controlling the clock, as the Steelers generally do with their efficient offense, they watched time go by from the sideline. They gained all of 65 first-half yards and went 0 for 3 on first downs.", "Even though the Ravens led at halftime, they had sustained two significant losses — edge rusher Matthew Judon, who was ejected for coming into contact with an official during a skirmish, and left tackle Ronnie Stanley, who was carted off with a season-ending ankle injury. By the end of the afternoon, Baltimore had absorbed a deeper loss, in the standings.", "But the good thing is — for them, for the Steelers, for football fans at large — the teams meet again in three and a half weeks, on Thanksgiving night."], "description": "Pittsburgh rallied from down 10 at the half to take a lead on Baltimore. That’s when Lamar Jackson and the Steelers’ defense collided.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/03", "title": "Georgia Is a Political Battleground. The Falcons Want More Voters.", "link": "https://www.nytimes.com/2020/11/03/sports/georgia-voting-atlanta-falcons.html", "content": ["One day after a practice in early September, Isaiah Waller and his football teammates at Atlanta’s Booker T. Washington High School were told by their coach, Derrick Avery, to join a video conference call. When they logged on later that night, up popped the faces of three Atlanta Falcons players — Ricardo Allen, Alex Mack and Steven Means.", "Stunned to see players from their hometown N.F.L. team, the 30 or so teenagers were even more surprised by what they were there to tell them: Nothing about the x’s and o’s of the game, but to work at the polls on Election Day.", "So on Tuesday, Waller and about 10 of his teammates, as well as players from high schools in the coastal city of Savannah and Gwinnett County outside Atlanta, will be spending all day at Georgia polling centers as election workers, a small victory for the Falcons who have redoubled their community activism efforts amid a summer and fall of social unrest.", "“It’s something I never really paid attention to because I didn’t have a vote, but now that I’m getting older, I’m starting to get more involved,” said Waller, 17, who will work Tuesday in Fulton County, which is home to Atlanta and, with over 1 million people, is the state’s most-populous county. “Seeing the players on TV, I idolize them, and one day I want to be like them. It shows that they care about issues that we care about.”", "The N.F.L. has historically shied away from allowing politically related messaging to appear alongside its branding, even as some team owners have overtly supported candidates and causes on their own. Before 2020, it would have been unthinkable for an N.F.L. team to wade into politics by stenciling a message like “End Racism” onto the end zone. But in a year when some of its best-known players have ", "pushed the league to support", " a more progressive stance regarding social justice initiatives and player activism for racial equality, the league has allowed for more direct messaging supporting voter turnout, a major departure from past election years.", "More than a dozen franchises will close their stadiums and facilities to football activities and allow them to be used as election centers or polling stations, joining 23 N.B.A. teams. But few teams have been as aggressive in their community outreach as the Falcons, whose social justice committee made voting participation a priority as it searched for a response to racial upheaval in America this year, a ", "journey The New York Times is following this season.", "Allen, Mack, Means and other players on the 12-member social justice committee have spoken to half a dozen high school football teams this fall on calls with about 20 players at a time. After the players got the students motivated to help, Falcons team officials helped connect the high-schoolers with local officials to set up their volunteer work for Election Day.", "The stakes are high in Georgia. In addition to the 2020 presidential election, there are two contentious ", "Senate races", " in the state this year and, after 20 years of reliably Republican support, ", "Georgia is a battleground state", " that Democrats are trying to flip. It is also a state where racial inequality and ", "voter suppression", " have been prominent issues in past elections, offering a real-life civics lesson for high school students on the connection between elections and social change.", "Joshua Peterson, 16, is one of two players to register to work at the polls from the Groves High School football team in Savannah. He and his teammates participate in other volunteer programs, like delivering donated mattresses to families in need. But working at the polls is a bigger responsibility, Peterson said. “It’s important for us to give back to the community, and ownership of your life and destiny.”", "Youth participation would help to ", "offset the droves of older poll workers who are sitting out", " this election season because of the ", "pandemic", ". The ", "N.F.L.’s coronavirus protocols", " — heightened after ", "outbreaks around the league", " — have severely limited players from traveling beyond their homes and the team facility. So while the Falcons players have spent months emphasizing their message to the students on virtual conference calls, they won’t be able to show up in person to support the teenagers who participate.", "Persuading even a few young people to take action has added some significance to a Falcons season that has largely gone the wrong way on the field. Atlanta has a 2-6 record and sits in last place in its division. The team ", "fired its head coach, Dan Quinn, and its general manager", ", Thomas Dimitroff, in mid-October.", "Before the season started, players on the team’s three-year-old social justice committee searched for more impactful methods of grass-roots activism after team-wide conference calls and meetings with local leaders following George Floyd’s killing at the hands of Minneapolis police in May. The committee decided that one area where it could make a bigger impact on voter engagement was speaking directly with high school football players, whom they figured would share a connection over being athletes.", "Their calls, which usually lasted about 45 minutes and took place after practices, started with Falcons players riffing on what they know of the legislative process, then taking questions from the students, who asked about activism as well as football concerns, like how the players cope with so much losing.", "On one such call, Allen, who is Black, recounted being pulled over by the police and being afraid that he was being racially profiled for driving an expensive car. If the students want to change policing methods, Allen said, they should get involved in their communities. King Walker, a linebacker at Washington High School, said he was surprised that Falcons players were confronted by the same issues he faced. Walker said his mother often reminds him to drive carefully to avoid being stopped by police and not to wear a hoodie when he jogs in his neighborhood not far from the Falcons’ home stadium.", "“It left me with a really strong feeling because hearing from people that are kind of famous,” Walker said. “It was surprising because you think once you get to a certain status in life, you see the rules still apply, the same things that happen to ordinary people.”", "Many of the Falcons players have gone beyond the conference calls with local students to promote voter participation, in both subtle and more explicit ways. During pregame warm-ups players wear T-shirts with “Vote” written across their chests in block letters. Some have used their own social media accounts to send get-out-the-vote messages or to support the team’s Rise Up & Vote initiative.", "But their connection to the high school football players may have a more lasting impact, according to Nse Ufot, chief executive of the New Georgia Project, a nonpartisan group that helps register Georgians, particularly in communities of color. She said celebrities can persuade people to participate if they echo messages already being sent by trusted friends, family members or coaches.", "“Micro influencers are more powerful than the super-famous people,” she said. But “as a part of the larger push to promote voting, they are super effective in reinforcing messages.”", "The football players from Washington High School who work at the polls this year may become more engaged in future years, she said.", "Like his teammates, Sir Amos was not involved in politics before the call with the Falcons. But he said that working on Election Day may be the most valuable lesson he has ever learned from football.", "“Right now, I’m not into politics, but as I get older I know it will be,” he said. Their talk “gave me insight on where I want to be in my life, and if they can do it, then I can, too.”"], "description": "Amid a player push for social justice initiatives in the N.F.L., members of the Atlanta Falcons are working with local high school students to support voter participation on Election Day.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "An Open Letter to Justin Turner and M.L.B.", "link": "https://www.nytimes.com/2020/10/30/sports/coronavirus-justin-turner-dodgers-world-series.html", "content": ["Justin Turner, it’s time for you to apologize.", "I lived in Los Angeles long enough to know how much you mean to the Dodgers — and to L.A. baseball fans who have watched you, a native Southern Californian, become the late-blooming linchpin of a team that just won its first World Series in 32 years.", "You’re one of baseball’s brightest stars, but you followed up the greatest win of your life with a dim and dangerous move.", "That postgame celebration after the title-clinching Game 6", " didn’t just put everyone around you at risk. Being at the center of it while knowing you’d tested positive for the coronavirus bruised a championship team’s legacy and sent a terrible message to fans at a time when the pandemic is raging out of control.", "Where is the remorse? What are we missing?", "When your coronavirus test came back positive during the late innings of Game 6, you were pulled from the game and isolated. That’s protocol.", "Shortly after the Dodgers won, you sent ", "a tweet", ": “Can’t believe I couldn’t be out there to celebrate with my guys.”", "But then, there you were, out on the field to hang with your team, even as you knew you carried a dangerous virus. There you were, not just with your teammates but with a throng of others: with your wife, with the families of other players, with team executives, league officials and the media. You doled out hugs, backslaps and kisses. You sat next to your manager, Dave Roberts, a cancer survivor.", "It’s a safe bet that not everyone knew you had the virus.", "I’m trying to understand and find empathy.", "Everyone gets that you waited for this moment your whole life. That this win must have been particularly special for a guy who grew up in L.A.’s suburbs and went to college nearby. A guy whose first baseball memories include being a toddler and watching on his grandmother’s television as Kirk Gibson’s homer won Game 1 for the Dodgers in the 1988 World Series.", "Your back story is one of perseverance. You were cast aside by the Mets in your late 20s after a string of unremarkable seasons, then became an All-Star third baseman and the emotional ballast for a World Series winner. All of this is a testament to grit.", "That said, it’s not hard to imagine what you were thinking. “Miss this celebration? Screw that!” Maybe the discipline that carried you to that moment failed you at the worst possible time.", "Nobody in the general public really knows.", "You’d gone through so much to win this title. The long string of wrenching playoff losses. The two defeats in the World Series, including the 2017 loss to the Houston Astros, a team Major League Baseball later found had cheated.", "Add in the pandemic with its pressures, tensions and pain.", "Perhaps you succumbed to what psychologists call Covid Fatigue, which can lead to poor and sometimes dangerous decision making as we seek ways to taste some semblance of normalcy.", "You knew the risks. You had a reputation as an enforcer of health protocols.", "“I feel no symptoms at all,” you wrote in your tweet after the game. But you surely understood that feeling fine doesn’t absolve responsibility. You can feel fine but spread the virus to someone else who also feels fine, and that person can spread it to someone who ends up hospitalized.", "You could not have been blind to the havoc the virus has wreaked globally. ", "More than 229,000 people have died", " so far in the United States. Hopefully we will find out that you’re still feeling well and that you never have any Covid-19 symptoms.", "There are potential long-term effects for those who get sick and survive. Kenley Jansen, your team’s star reliever, had undergone surgeries to correct an irregular heartbeat in years past and contracted the virus before this odd season began. Even when he was cleared to begin playing, Jansen did not feel right for weeks.", "Your actions were a slap in the face to all who have died. All who have lost loved ones. All who have caught the disease and struggled. To the doctors and nurses, the grocery clerks and the postal workers. To the kids stuck at home, attending school over laptops.", "You should make amends to your fans, to the fans of baseball, to everyone watching, and all who see you as a role model.", "You owe it to your teammates, as well. They wanted you on the field to celebrate, but that doesn’t make it right.", "This year’s World Series was already destined to be remembered as the first played amid the pandemic. But now, whenever future generations look back, along with Clayton Kershaw’s pitching and Corey Seager’s Most Valuable Player Award will be images of you, maskless and coronavirus-positive, sitting near your teammates with the championship trophy.", "As I write this note, you have not apologized. Not publicly at least. Neither has Major League Baseball.", "That means you, Rob Manfred. You’re the commissioner. This can’t all be blamed on one player whose judgment lapsed.", "Sure, there has never been a season like this one. And after a terrible early going — with players infected in batches and games canceled — you were close to pulling it off with something like momentum. Until Turner, no player had tested positive for the virus in nearly two months.", "You were even blessed by luck. One example: The series did not go to a seventh game. Could it have been played as scheduled with Turner having tested positive?", "There is much for baseball to answer for. Turner’s test results came back during Game 6, not before play started, which was needed to ensure everyone’s safety on the field that night. So far, there hasn’t been a good explanation as to how that terrible a lapse occurred.", "Sure, Turner defied protocol and rushed to the field when he was told not to. ", "M.L.B. has already placed the blame squarely his way", " in a statement that announced an investigation.", "But Mr. Manfred, who is ultimately responsible for what happens on the field? You are.", "It’s time to own your part in this mess, just as Turner must own his."], "description": "Turner could not have been unaware of the pandemic’s severity when he insisted on celebrating his World Series win in close quarters with his Dodgers teammates. And Rob Manfred, baseball’s commissioner, can’t just blame one player.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/31", "title": "Fights in Front of Fans Test Boxing’s Business in the Pandemic Era", "link": "https://www.nytimes.com/2020/10/31/sports/boxing-tank-davis.html", "content": ["Gervonta Davis, a fighter nicknamed Tank, is honored to have a live audience.", "Davis, an undefeated 25-year old boxer from Baltimore, will face Leo Santa Cruz with two world titles at stake on Saturday night. It will be the main event of the first major boxing card with live spectators since the coronavirus pandemic reshaped the dynamic of live sports.", "Davis will fight even harder, he said, knowing that up to 10,000 people at the Alamodome in San Antonio will have spent money and ventured out during the outbreak to watch him.", "The fight represents a two-pronged strategy for making money in boxing during a time when seemingly nothing is normal about live events or sports on television. Selling tickets and broadcasting the fight on pay-per-view are both business decisions — made by Davis’s backers at Mayweather Promotions — to generate revenue to finance the pay guarantees that star fighters command. The promoters argue that Davis is the sport’s next star (he is 23-0 with 22 knockouts), and that putting him on pay-per-view signals that he is an elite fighter worth the price of admission.", "But ", "with a glut", " of live programming ", "driving viewership down across many individual sports", ", and an economy still hobbled by the pandemic, asking fans to pay $75 for a boxing broadcast is also a gamble.", "“It’s always a bit of a leap of faith,” said Stephen Espinoza, the president of Showtime Sports. “There’s a sizable chunk of this country that’s under economic pressure. That’s obviously something that makes a pay-per-view harder.”", "A rival promoter, Top Rank, took a different approach two weeks ago when Brooklyn’s ", "Teófimo López won a 12-round decision over the Ukrainian star Vasyl Lomachenko", " in a lightweight title bout. Viewership on ESPN peaked at 3 million, but there were no extra costs for TV viewers outside of their ESPN subscriptions. But there also were no paying spectators at the fight in Las Vegas, where the card was staged essentially on a closed TV set inside a resort.", "Inside the Alamodome on Saturday, organizers have said they will enforce measures meant to mitigate the risk of spreading the coronavirus. In a building that seats more than 64,000 people, attendance has been capped at 10,000. Spectators will be required to wear masks and undergo temperature checks, organizers said, and sit only with people in their party.", "Inside the ring, promoters expect Davis, the World Boxing Association champion at 135 pounds, and Santa Cruz, the W.B.A.’s 130-pound champ, to stage the kind of high-stakes, high-action main event that, in normal times, could have sold out an arena.", "Santa Cruz is a forward-moving volume puncher whose father and head trainer, José, survived Covid-19 while battling multiple myeloma. At one point, Leo Santa Cruz said, doctors were so sure José would die that they summoned Leo and his siblings to say goodbye. But José recovered and will attend the fight.", "“My brother is the one holding the mitts, but it’s still my dad right there,” Santa Cruz said. “Family always wants the best for you.”", "Still, Davis is the fight’s A-side: a fast, elusive power puncher with his own compelling back story. His coach, Calvin Ford, started coaching at a boxing gym in Baltimore after serving a 10-year prison sentence. Davis started training with Ford as a grade-schooler, but the boxer’s circle now includes celebrities like Drake and mentors like Floyd Mayweather.", "Normally those story lines, and two aggressive fighters, might combine to support ticket and pay-per-view sales. And Davis’s promoters point to his string of sold-out fights in cities like Baltimore and Carson, Calif., as evidence that they needed to open Saturday’s event to paid spectators.", "The difference now is that those fights took place before the pandemic disrupted live sports, and forced limited crowds in the rare instances when they were allowed. San Antonio is in Bexar County, which", " has averaged 201 new coronavirus cases per day over the past two weeks", ", about 10 cases per 100,000 residents, but the promoters got approval for thousands of fans anyway.", "Davis last fought in December, earning a 12th round technical knockout against Yuriorkis Gamboa, a veteran fighter from Cuba.Since then, live events and industries that require physical gathering, like bars and movie theaters, have struggled amid government restrictions, and ", "the economy has had difficulty rebounding", ".", "And the boxing pay-per-view market was already under pressure. February’s heavyweight rematch between Tyson Fury and Deontay Wilder attracted a reported 850,000 pay-per-view buys, plus 300,000 more online sales. Those figures more than doubled the reported number of buys for their first fight, but still fell short of the 2 million buys the fight’s co-promoter, Bob Arum, had predicted.", "Espinoza acknowledged the pandemic had altered the household budgets of boxing fans. And, he said, restrictions on public gatherings have meant that the usually thriving market for theaters and sports bars has “all but disappeared.” Even a lack of large social gatherings is expected to hurt sales.", "“Pizza and beer and the cookout, that’s part of the fabric of the pay-per-view event,” he said. “There is, in this scenario, an unpredictable amount of risk.”", "While Saturday’s featured fight may not turn its winner into a pay-per-view mainstay, it does feature two champions jockeying for position in one of boxing’s busiest weight ranges. Davis and Santa Cruz will compete for two W.B.A. belts. Next week, the World Boxing Council lightweight champion, Devin Haney, will fight Gamboa. And López won three other belts by defeating Lomachenko.", "But Davis said that he considers himself the real champion — and not just of the 135-pound division.", "“This is going to set me to a whole new level,” Davis said of facing Santa Cruz. “To me, I’m the No. 1 boxer in the world already. I just gotta prove it.”"], "description": "Gervonta Davis and Leo Santa Cruz will fight on pay-per-view and in front of fans at the Alamodome. Two weeks ago, another big fight was not sold separately for viewers, and did not allow paying spectators.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/02", "title": "What These Athletes Learned From Their Pandemic Pauses", "link": "https://www.nytimes.com/2020/11/02/sports/breanna-stewart-kyle-lewis-sunisa-lee-rudy-garcia-tolson.html", "content": ["The coronavirus pandemic had been blanketing countries and devastating populations for months by the time the American sports landscape was ", "touched in mid-March", ". As positive cases were confirmed in professional athletes, leagues shut down completely, postponed entire seasons and, in the case of the Olympic and Paralympic Games, delayed culminating events until 2021.", "Almost seven months have passed since then, a time in which more than 229,000 people in the United States ", "have died from the virus", ", nine million Americans have tested positive and the world has been irrevocably altered. In that landscape, sports took a back seat, by necessity, and the virus charted a wholly new course for athletes whose lives are normally defined by the parameters of the competitive calendar.", "Since May, four of them have given The New York Times an intimate look at their journeys in periodic installments. Read more about their paths ", "here", ".", "Interviews have been condensed and lightly edited for clarity.", "An ", "Olympic team hopeful", ", Lee, 17, had been ", "prepping to compete in the 2020 Tokyo Games", ". The pandemic threw those plans off course and brought heartbreaking tragedy to her family, as a beloved aunt and uncle ", "died of Covid-19", ", just 13 days apart.", "What’s helped me get through this year is remembering that it’s been a weird time for everybody. Now I think pretty much everybody on the national team is back training like usual. I’ve been able to do all my skills, but getting through my routines is hard because I need more endurance after taking so much time off.", "The biggest thing that’s changed since last year is that there are so many new girls trying for the Olympic team now. It’s crazy how many new girls there are! They’re ones who didn’t qualify for 2020 because they were a year too young, but now qualify for 2021 because the rules changed to let girls turning 16 next year compete. Personally, I feel like it’s unfair, and I’m sure a lot of the other older girls agree with me. It puts a lot more pressure on us older gymnasts, but we do have a lot of experience and that means a lot.", "We haven’t had a national team camp in a long, long time, and I miss it because I miss seeing my friends there. When we’re there, the national team coaches select us for future meets after seeing what each of us can do. But now we have to show the coaches on video instead of showing them in person, and I don’t like it. I’d rather perform live and in person, because I actually like getting nervous. I like the adrenaline. If the Olympic trials will happen without fans, that’s really not going to be much fun for me, because I love performing.", "Outside of gymnastics, I was hoping this would be a regular year for me,", " ", "and it would’ve been if the Olympics would’ve happened last summer. I would have gone to a regular school and would have been a regular senior in high school, with me getting ready for college. There would be no stress, but lots of fun, like going to senior tailgates. They had one senior tailgate this year that I would’ve gone to, but didn’t, because, yep, I had practice. It would’ve been a great last year of high school if the pandemic didn’t happen and I wasn’t still training for Tokyo.", "I guess I’m sad about senior year being so different, but it’s not like that big of a deal, really. To me, the Olympics has been such a big goal for me for so long, and it always comes with a lot of sacrifices. I just have to go with the flow and remind myself not to get too upset about anything that’s out of my control.", "For a long time this year, I was depressed that the Olympics were so far, far off, but I’m excited for 2021 now. I’ve been training so hard, and a memory popped up on my phone the other day of us winning the team final at worlds last year. It’s crazy because that seemed like just yesterday! So in some ways this year has gone by so, so slowly. In other ways, it has gone by so, so fast.", "Of course, it’s my nightmare that the Olympics won’t happen after all and that I trained a whole extra year for nothing. But I’ve convinced myself that they are going to happen. I have to believe that I’m training for Tokyo. I have to envision it. A couple of months ago, I decided to focus on being more positive, and I think it definitely helps me if I really have a bad day — or a bad year. It helps to remind yourself that things don’t stay bad forever. So 2021 has to be better than 2020. I just know it will be.", "I’ll never forget 2020, that’s for sure, because it tried so hard to break me and, you know what? It didn’t.", "Rudy Garcia-Tolson, 32, had retired from competition after winning a medal five times in previous Paralympics, most recently in Rio de Janeiro in 2016. The pandemic inspired him to ", "try to swim in another Games", ", a decision that drove him on a ", "cross-country search", " for safe places to train.", "The fires in California made for a nasty few weeks. Where I live, near Riverside, is about 50 miles from the El Dorado Fire, and the Bobcat Fire was about 20 miles away. It was two weeks of brown skies and ashes on the car and that smell. I couldn’t even walk my dog without a mask.", "Fortunately, in Malibu, where I ", "train at David Duchovny’s house", ", the air was much better. It’s near the beach, and there was a coastal breeze. So it was nowhere near as bad. I didn’t really miss any days.", "I’m swimming five days a week now, Tuesday through Saturday. I’m up to 6,000 yards a day. In late September, I did five freestyle sets of 200 yards. I did one every three minutes. I did the first one in 2 minutes 38 seconds and descended, dropping with each one all the way down to 2:22. When I did that set, I knew I was starting to feel good.", "The last few weeks I have been experiencing more intensely the challenge training by myself. It’s been two months of me doing this all on my own. It’s getting a little harder to do the self-talking, to put all the effort in on every last set. It’s not like that when you have people around pushing you.", "It’s the hardest part about coming back from scratch and building myself back up. It would be so easy to take the day off and go easy.", "I will start looking for a competition in November or December. That will be Step 1, to compete and dive off the starting blocks. I haven’t dived off the starting blocks since Rio. Hopefully I can meet the national team standard for my event, and then I can talk to the national team coaches about training at the Olympic Training Center sometime in the new year.", "One big difference will be the altitude. They are at 5,000 feet in Colorado. The first week is going to suck, but after that I should be good.", "I need to go 2:38 in the 200-meter individual medley. That is my main event. That is a speed I am familiar with. Before Rio, that was a time I consistently hit for three or four months. Then I went 2:33.8.", "My other event is the 100-meter breaststroke. My breaststroke comes together a little further down the line.", "The men’s team has a lot of young guys. Some of them have only competed once or twice internationally, at the Pan Am or the world championships. There is a big difference between those events and the Paralympics.", "Right now, though, I just need to prove myself.", "I know it’s time for me to go now. I’ve been home in California. I can see my family, go to the lake or go hiking. It’s been great, but I was thinking the other day that now I’ve got to keep moving.", "A champion and league most valuable player in 2018, Stewart, 26, was ", "excited to return", " to the W.N.B.A. after ", "rehabbing a ruptured Achilles’ tendon", ". She won another title in the league’s bubble in Florida this year even as she and other players promoted racial justice, ", "voting rights", " and the ", "Black Lives Matter movement", ".", "It doesn’t feel real yet. Being in the bubble and everything makes it feel more crazy.", " ", "I mean we took care of business, and that’s what we wanted to do. Any time we play, we want to sweep them, but what’s more motivation to win than getting out of the bubble?", "I think it’s just kind of a testament to everything that I went through last year. Being able to be back where I was, being able to play at such a high level and make an impact. I’m really proud of what I’ve been able to do, and it shows. Not a lot of people come back from an Achilles’ injury and have the same impact, and I was still able to have a huge impact.", "It’s the mind-set and just the work ethic. I was in rehab as many days as I could be and continued to put the pressure on myself because I was the only one that was going to get me back to this place. I put in the time. It’s a lot of tedious stuff and it’s just about being patient and doing the right thing. I’m 26 years old, I have a lot of playing days left and I want to make sure I make the most of them and I want to put myself in a position to be able to do that.", "It was kind of weird leaving. I took a 6 a.m. flight back to Seattle and it was like, ‘OK, bye.’ There wasn’t much more to it. We celebrated that night. And then people took their flights, people got to go home. I landed back in Seattle and my mom picked me up and we went back home. I think that’s what it needed to be. We had a virtual Zoom celebration with our fans, which was cool. But, you know, we all know you can’t replicate things on Zoom. Whenever I see anybody, they say congratulations, which is nice.", "It was weird seeing different people than the ones I’ve been seeing every single day. When I was walking down the street in Seattle, I’m seeing people that I’ve never seen before. When I’m walking down the street in the bubble, I’m seeing the same people over and over again.", "I think the one thing I’ll miss is safety. You got to have a conversation with people and not be worried about where they’ve been or who they’ve been around or the possibility of having Covid-19. Our bubble was super, super secure and that was nice.", "Looking back on this time, I’ll think of the important messages that we were able to highlight. I’ll think about what happened during quarantine from, like, March to June, when we basically were not going anywhere. Everybody was in their house and, like I said, appreciating the little things in life. I’ll think about Breonna Taylor. I think that she still hasn’t achieved justice, even if there was a settlement. And we need to continue to be better.", "I’m going to remember that we were able to come together as a league, all of the players representing more than just us. It’s going to be a historic season because we really amplified the message and that was priority No. 1, and then we played basketball.", "There are always going to be social justice issues going on, and we’re going to continue to stand up for what we believe in. We’re strongest when we’re together. And maybe in 2021 we’re not going to be in a bubble, but if we all have the same standpoint and mind-set and outlook on what we’re trying to do, we can make it a huge impact and continue to fight for equality, to make the world better.", "It all starts with you. I think we can all be better with what we do and it starts individually and then we can carry it to all the ones that are in our bubble, our circle, and beyond.", "Lewis, 25, was about to begin his much anticipated first full season in the major leagues when M.L.B. ", "suspended the end of spring training", ". After a standout performance during a truncated 60-game regular season, Lewis is in prime position to claim the American League Rookie of the Year Award.", "After the season ended, I went to Arizona for a little bit and hung out with some of my teammates there. Then I went to Los Angeles for a little bit. Been doing a little bit of travel. And then I went back home. It’s good to be home in Atlanta. I’m not scared of traveling. I just wear my mask and stay out of the way. Now I’ll be back home and won’t be on flights too much. I’m trying to be safe with it but still live my life.", "This year, my life has changed a lot. I’ve gotten a whole lot more requests coming through my phone now. I need to be much more organized with the way that I spend my time now knowing the importance of spending time the right way. A lot more business that I have to attend to. Personal, family, financial — all aspects.", "Over all, what I take away from this year is the importance of understanding who you are and the person you want to show up as every day and the organization that’s required to be able to do that. The mental clarity that you need to be able to do that on a consistent basis. With success comes responsibility and the understanding that to be consistent in who you are and the way that you go about your life requires a higher level of organization. So that’s what I’ve been learning and that’s what I’ve been continuing to pay a lot of attention to.", "I’m also proud of carrying myself the right way and being able to get great feedback as far as the way that I carried myself. Being able to, day in and day out, be respected as a solid human and an inspiration to the younger generations — that’s something I don’t take lightly.", "I embraced everything about this year. I believe in everything being connected. The highs and lows, they’re just opportunities in different forms. You’re always moving forward in life. You don’t play as well sometimes or sometimes you let your temper get the better of you, but ultimately those are all just opportunities and situations where, if you pay attention to them, you can get a lot out of them. I don’t try to forget anything.", "This year was very challenging from a standpoint of wanting to be able to help with situations that we would consider to be ", "bigger than baseball but then also having the obligation of playing", ". With it being my first year, and me wanting to establish myself as a major league player, at the same time feeling the responsibility to not turn a blind eye to ", "the things that are going around us and in our communities", ". That definitely was hard mentally to understand where I stood and that balance of things."], "description": "The coronavirus disrupted lives around the world and sent the gymnast Sunisa Lee, the swimmer Rudy Garcia-Tolson, the Seattle Storm’s Breanna Stewart and the Seattle Mariners’ Kyle Lewis on unexpected journeys.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/01", "title": "Meet the Ebony Anglers, Five Black Women Catching Fish and Stares", "link": "https://www.nytimes.com/2020/11/01/sports/ebony-anglers-fishing-black-women.html", "content": ["ATLANTIC BEACH, N.C. — The shooting stars that illuminated the dark sky on the journey to deeper waters had given way to a crisp morning when Gia Peebles felt her fishing rod tense.", "She gritted her teeth. Her adrenaline surged. She braced herself, gripped her rod tighter and started reeling, all while fighting the waves and current. After a few minutes of coaxing, she spotted rainbow scales glistening on a king mackerel as it neared the water’s surface.", "Captain David Stone hooked the hefty fish, plucking it from the ocean and plopping it onto the Cay Sea May’s deck. Cheers erupted. Peebles exhaled.", "“Look at him, he’s a fatty,” Tiana Davis said.", "“He is a fatty,” Bobbiette Palmer said. “That’s your name: Fatty.”", "Fatty mounted a final stand, furiously flopping. “Tell ’em what you’re talking about,” Lesleigh Mausi said. “Tell ’em why you’re mad.”", "Soon, the 26-foot boat raced back to shore with the group’s haul to be weighed in at Chasin’ Tails Outdoors Bait & Tackle. The Atlantic Beach King Mackerel Fishing Tournament had stretched for three weeks. But this, the final day of the tournament, marked the first time that the ", "Ebony Anglers", " could sync their schedules and sink their lines together.", "As the women walked from the dock to weigh in, a few bystanders cast curious glances their way. It was probably the first time any of them had come across a team of all Black women in the mostly white, mostly male world of competitive fishing.", "It’s one reason Peebles, 49, formed the team. She did not fish until she met her husband, William Peebles, a couple of decades ago. But in college, she competed in the World Series four times after becoming the first Black woman to earn a softball scholarship at Cal State Long Beach. So the mix of relaxation and spurts of intense focus in competitive fishing appealed to her.", "In June, Peebles noticed a swarm of activity near a pier where she and her husband own an Emerald Isle condo. She watched as teams disembarked after competing in the Big Rock Blue Marlin Tournament. Some women exited the boats, but all of them, Pebbles noticed, appeared to be white. Many Black people, Peebles said, are not exposed to the nautical lifestyle, and the high cost of entry to competitive fishing is a significant deterrent.", "She first called Mausi, 47, a longtime friend, about collaborating. The two had fished casually a few times, and Mausi’s father was a professional angler.", "Just the thought gave Mausi goose bumps. She brought along Davis, 44, who also had fishing experience. They next asked Glenda Turner, 56, a nail technician at Peebles’s beauty salon, to join.", "Palmer, 37, a model Peebles knew from styling her hair, rounded out the team. She initially laughed when Peebles asked her about fishing, thinking Peebles was joking. But Palmer agreed, deciding that she wanted to get out of isolation during the pandemic and try something new.", "“We instantly developed a bond,” Palmer said. “We’re all organized in our own ways, and we fill each other’s gaps. Our strengths and weaknesses, they complement each other.”", "Palmer’s previous boating experiences consisted of a couple of cruises that left her sick. Turner offered her a motion sickness patch, and Palmer pushed through early stomach-churning outings with the team.", "By July, the team had entered its first tournament, the Carteret Community College Foundation’s Spanish Mackerel & Dolphin Tournament in Morehead City. That weekend, the Ebony Anglers caught a 48-pound king mackerel to claim first place in the division. (The fish, however, was listed at ", "just 43.06 pounds on a hand-printed board", " naming the top finishers.)", "“It just catches some off guard that here we are,” Peebles said. “We’re not only female, but we’re Black. We’re competing and we’re doing it well. We’re actually winning.”", "Fatty was their largest catch at the Atlantic Beach King Mackerel Fishing Tournament, weighing 29 pounds. The winning team, Pirate’s Pleasure, topped the ", "leaderboard", " with a catch of 41.61 pounds. The Ebony Anglers did not place, though the team took solace in knowing it had competed much less than many of the 150 other boats.", "After weigh-in, Peebles and her husband took some of the fish to a market for filleting. They caught a nap before the team reconvened for the tournament’s awards banquet. For the first time, the Ebony Anglers met some of the other competing teams.", "Kelly Albritton, a former bail bondsman in Kinston, N.C., claimed third place in the tournament with a 39.51-pound king mackerel. He said he recognized the Ebony Anglers from the weigh-in and introduced himself while clutching his trophy.", "He said he couldn’t believe his eyes when he saw the group of Black women.", "“I saw y’all go by and I said, ‘Go to hell!’ I said: ‘There are those girls. I have to come over there and say hi.' I wanna know the story.”", "The women described their backgrounds, how the team had formed, how they had fared during the tournament.", "“Twenty-nine?” Albritton, his mouth hanging open, asked with excitement when they told him the size of Fatty.", "“This country belongs to all of us, and I’m just really glad you gals are here. I’m so excited that y’all are into fishing,” he said.", "At one point in life, Mausi said, she would have taken offense to being referred to as “girl” or “gal.” Here, she said, most people know one another. Outsiders will draw double takes, especially a fishing team of Black women.", "“I think I have to meet people where they are,” said Mausi, who is from Detroit. “I felt good that he came and addressed us and just wanted to know more. And I think that that is what is going to be the turning point in our country, when people of different cultures aren’t afraid to approach one another and just say, ‘I want to learn more about you.’”", "A man from California sent a voice mail message saying he wanted to take the team out to dinner and talk fish. Several women have sent messages, inquiring about becoming part of their team.", "“You can’t just join the Carolina Panthers,” Mausi said, referring to the N.F.L. team. “We’re not a club. We really want people to understand this is a sport. We’re athletes, and we’re competitive.”", "They hope to use the tournament as a tuneup to compete in next year’s Big Rock Blue Marlin Tournament, where Peebles envisions her journey coming full circle.", "“Hopefully, people are seeing us step into an arena that’s normally considered to be dominated by white males and it can inspire others,” she said. “Hopefully, we are making an impact on a lot of people, and people of color and, in particular, women of color to know they can step out of their box and do something that they never thought that they could do.”"], "description": "The team, formed in the past few months, is trying to make a mark in the mostly white, mostly male world of competitive fishing.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/02", "title": "The New Boss in the N.F.C. West Is Seattle", "link": "https://www.nytimes.com/2020/11/02/sports/seahawks-49ers.html", "content": ["The scramble among the Kansas City Chiefs, the Pittsburgh Steelers and the Baltimore Ravens for supremacy of the American Football Conference has dominated the headlines as the N.F.L. reaches its halfway point, and for good reason: Combined, they are 19-3, with the Steelers the last remaining undefeated team.", "The National Football Conference is a very different picture, with the N.F.C. East composed entirely of losing teams. Across the country, though, the N.F.C. West is the league’s most competitive division, and superiority there has been decisively seized by the Seattle Seahawks, led by quarterback Russell Wilson, who may finally be on track to win his first Most Valuable Player Award.", "With a 37-27 victory over the San Francisco 49ers, the defending conference champions, on Sunday, the Seahawks improved to 6-1 for the second time in franchise history, and the first time since 2013, the season they won their only Super Bowl title. The Seahawks are atop the league’s toughest division and have established themselves as the class of the conference.", "Despite making it to six Pro Bowls, steering the Seahawks to the postseason seven times in his nine-year career and never missing a game, Wilson has never been in the running for an M.V.P. Award.", "This season may be different. His four touchdown passes on Sunday gave him 26 for the year, first in the league, ahead of Patrick Mahomes’s 21 and one short of Tom Brady’s record for most passing scores through seven games. Wilson leads the league in quarterback rating, is just behind Mahomes in the key adjusted yards per pass statistic and ranks in the top five in completion percentage and yards passing. His 71.5 percent completion rate and 307 yards passing per game are career highs.", "“I just keep swinging,” Wilson said of his bounce-back performance against the 49ers.", "Wilson has never had a single vote for the M.V.P. Award in his eight previous seasons. But his 26 touchdown passes are already more than the totals of 10 other quarterbacks who have been named M.V.P. since 1970.", "Wilson has been nothing if not consistent. He is 92-42-1 as a starter, 32-8 in games after a loss. After their first loss of the season last week, in which Wilson threw three interceptions against the Arizona Cardinals, the Seahawks seemed eager to come out strong on Sunday. Wilson found his new favorite wide receiver, D.K. Metcalf, early and often.", "On his first score, a 46-yard catch-and-run, Metcalf showed the speed and elusiveness that have made him one of the league’s best receivers. After catching the ball on the left side, he sliced across the field, raced past 49ers defenders, then sprinted down the right sideline and into the end zone.", "Seahawks Coach Pete Carroll likes his toughness. “When he caught the ball on the crossing route, I was screaming they weren’t going to get him,” he said.", "The slick score — Metcalf’s sixth of the year — also got rave reviews from ", "LeBron James, who called the second-year receiver Baby Bron on Instagram", ". In a caption to a picture, James wrote, “We built different.”", "Metcalf is indeed different from most receivers. At 6-foot-4, he is both tall and fast. Several 49ers defensive backs bounced off him on Sunday, and two defenders were draped over him in the end zone when he caught his second touchdown of the game.", "As for the 49ers, maybe it is the Super Bowl hangover. Maybe the injuries, freakish or otherwise, have thrown them off track. Maybe their opponents have just gotten better at figuring them out. Whatever the reason, the team looks like a shell of the one that dominated the N.F.C. last year. The 49ers slipped to 4-4, good for only last place in the tough N.F.C. West.", "The gap between the teams seems to grow by the week. Seattle has the top-ranked offense in the league, which has managed to offset a defense that is giving up the most yards per game in the N.F.L. Like last year, the 49ers still have a stingy defense. But injuries have hurt the offense, including ones to wide receiver Deebo Samuel and to running backs Raheem Mostert and Tevin Coleman, who left Sunday’s game with a knee injury.", "The Seahawks shut down the 49ers’ run game on Sunday and knocked out quarterback Jimmy Garoppolo, who aggravated an ankle injury, and tight end George Kittle, who left with an injured foot. The 49ers managed just 116 yards in the first half and turned over the ball twice. Most of their points and yardage came in the fourth quarter when Garoppolo’s backup, Nick Mullens, took over with the Seahawks ahead by 23 points.", "The 49ers continue an uneven season in which three of their four wins have come against the Giants, the Jets and the New England Patriots, who have combined for three wins this year. A rash of injuries has made it harder for the 49ers to compete against stronger teams. On defense, they are missing cornerback Richard Sherman, defensive linemen Nick Bosa, Dee Ford and Solomon Thomas, and safety Jaquiski Tartt, among others.", "Coach Kyle Shanahan said injuries were no excuse. “I don’t think we played good as a group,” he said on Sunday. “We’ve missed players a number of times and that’s not a reason to go out there and not play well.”", "With the N.F.L. adding one more playoff team in each conference this season, the 49ers are by no means out of the hunt for the postseason. But because they had such a successful season last year, their schedule is harder than in previous years. Their next four games are against the Green Bay Packers, the New Orleans Saints, the Los Angeles Rams and the Buffalo Bills, who are 21-9 collectively.", "In what amounts to a silver lining in a difficult season, several 49ers said they were happy to be facing the Packers on Thursday instead of Sunday so they would not have time to dwell on their humbling loss to the Seahawks.", "“There’s definitely still a lot of fight left in this team,” fullback Kyle Juszczyk said."], "description": "Atop the N.F.L.’s best division, the Seahawks are in Super Bowl form, and Russell Wilson may finally be getting an M.V.P. Award.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/01", "title": "What We Learned From Week 8 of the N.F.L. Season", "link": "https://www.nytimes.com/2020/11/01/sports/football/nfl-results.html", "content": ["A Packers home loss to lowly Minnesota. Pittsburgh toppling the Ravens in Baltimore to stay undefeated. The Dolphins and the Bengals pulling off wild upsets behind rookie quarterbacks. The theme of Week 8 was to expect the unexpected, though the Jets proved to be a stabilizing force by losing to Kansas City in as ugly a fashion as predicted.", "Here’s what we learned:", "The performance should, perhaps, be graded on a curve as it came against the lowly Jets, but Mahomes seemed to have more fun than he has at any point this season. He topped 400 yards passing for the fourth time in his career and added a new trick to his formidable repertoire by going with ", "an underhanded toss to Travis Kelce", " for one of his five touchdown passes. Mahomes played so well that he watched his team’s final possession from the sideline, letting backup Chad Henne get some work in garbage time.", "Getting his team a win over rival Green Bay trumps any individual accomplishments, but Cook carved his name into the Minnesota record books by joining ", "Chuck Foreman", " and ", "Ahmad Rashad", " as the only Vikings players to score four touchdowns in a single game. He was also the first player in N.F.L. history to score touchdowns on each of his team’s first four possessions.", "With every performance like this it becomes harder and harder to believe that Metcalf lasted 64 picks into the 2019 draft before Seattle called his name. Metcalf stands 6 feet 4 inches, weighs 230 pounds and runs a 4.33 40-yard dash, making him the type of receiver you would create in a game of “Madden,” rather than one you’d expect to encounter in real life. Metcalf has made it his mission to outplay each of the eight wide receivers taken before him last year, but Russell Wilson thinks Metcalf can set his sights quite a bit higher. “I don’t think there is anybody better in terms of what he can do and how he’s done it,” Wilson said after Sunday’s win. “And he’s only in his second year.”", "*Except when it takes more.", "Steelers 28, Ravens 24", " Baltimore was playing at home, and was up by 10 at halftime, only to have it all fall apart in the second half. Pittsburgh now has a commanding two-game lead over the Ravens in the ultracompetitive A.F.C. North.", "Bengals 31, Titans 20", " Cincinnati was again without running back Joe Mixon, but Giovani Bernard did his part in the upset with 78 yards from scrimmage and two touchdowns. The Bengals have a way to go before anyone will be scared of them, but Coach Zac Taylor got his first career win over a team with a winning record and the Bengals matched their 2019 win total (two).", "Vikings 28, Packers 22", " Minnesota gave Aaron Rodgers the ball down by 6 with 47 seconds remaining at Lambeau Field. All too many times in Rodgers’s career a setup like that meant Green Bay was about to storm to victory. This time, the Vikings’ beleaguered defense held strong, allowing a few completions before getting a devastating strip-sack from D.J. Wonnum that sent the ball flying and allowed the clock to run out.", "Broncos 31, Chargers 30", " ", "Justin Herbert", " seemed well on his way to his first career winning streak by having his team leading by 24-10 entering the fourth quarter. But Los Angeles managed just two field goals in the final 15 minutes, while Denver’s Drew Lock responded with three touchdown passes, including a 1-yarder to K.J. Hamler as time expired. The score — along with the extra point — gave the Broncos a crucial win at home.", "Seahawks 37, 49ers 27", " It wouldn’t be Sunday if the 49ers didn’t lose a running back to injury, and they kept that bad luck going by having Tevin Coleman — who was playing in his first game since Week 2 — ruled out after hurting his knee. By the end of the game, quarterback Jimmy Garoppolo and tight end George Kittle left with injuries as well.", "Colts 41, Lions 21", " Jordan Wilkins picked up the bulk of the Colts’ yardage on the ground, but his fellow running back Nyheim Hines stole the show with a pair of receiving touchdowns, each of which he celebrated with gymnastlike floor routines in the end zone.", "Chiefs 35, Jets 9", " After failing to cover an outrageous 19.5-point spread in this blowout, the Jets fell to 0-8 for just the second time in franchise history, a feat that matched the 1996 Jets, who finally won in Week 9. A “Monday Night Football” matchup against the reeling Patriots is theoretically the team’s best bet for a win for this year’s Jets as well, though even that is far from a given.", "Dolphins 28, Rams 17", " Miami didn’t get big offensive yardage the way it did with Ryan Fitzpatrick under center, but the team increased its winning streak to three games, outscoring opponents by 95-34 in that stretch.", "Bills 24, Patriots 21", " Josh Allen was limited once again, and Buffalo barely held off New England despite the Patriots missing several key players. The Bills have a solid lead in the A.F.C. East, but it’s worth noting that their point differential for the season is -1, while the second-place Dolphins are +58.", "Saints 26, Bears 23", " Wil Lutz won the game in overtime with a 35-yard field goal, but the lasting memory from this one will be wide receiver Javon Wims slapping at safety Chauncey Gardner-Johnson’s helmet before unloading for a few ", "seemingly unprovoked punches", ". Wims paid for the aggression by having Janoris Jenkins ride him like a bull and was subsequently ejected.", "Raiders 16, Browns 6", " A chilly day in Cleveland kept things remarkably quiet in a matchup of two teams mostly known for high-scoring games. Somewhat surprisingly, Las Vegas looked far more comfortable grinding things out than Cleveland did, getting 128 yards on the ground from running back Josh Jacobs on a day when neither team’s quarterback threw for even 125 yards.", "Eagles 23, Cowboys 9", " There was nothing exciting or entertaining about this game that featured six combined turnovers including an intentional safety. Philadelphia won mostly by default — and in doing so took a fairly large lead in the N.F.C. East with a 3-4-1 record."], "description": "Dalvin Cook shredded the Packers, the Steelers stayed undefeated and Joe Burrow and the Bengals shocked Tennessee.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "Justin Herbert and the Chargers Veer Happily Off Course", "link": "https://www.nytimes.com/2020/10/30/sports/football/justin-herbert-chargers.html", "content": ["The Los Angeles Chargers could have played it safe. Ahead by 10 points with less than four minutes left against the Jacksonville Jaguars on Sunday, the team might have handed the ball off and run down the clock to finally end a four-game losing streak.", "Having Justin Herbert under center, however, has changed the team’s math. On third-and-5 at the Jaguars’ 34-yard line, the offensive coordinator Shane Steichen ended a timeout by giving Herbert, his rookie quarterback, the go-ahead to throw to receiver Keenan Allen, who gained 8 yards and a new set of downs. Soon after, Herbert knelt out the clock to earn his first N.F.L. win.", "The decision — that a Herbert throw was as safe a bet as a carry, even on a rushing down — was emblematic of how Chargers coaches have come to regard the 22-year-old quarterback who, technically speaking, wasn’t supposed to be their starter yet.", "Herbert was thrust into the spot in Week 2 after Tyrod Taylor, the starter Los Angeles had signed to a two-year contract that included a reported $11 million in guaranteed money, had his lung punctured by a team doctor injecting a painkiller before game time. In Taylor’s place during an afternoon game that was broadcast widely, Herbert pushed the Super Bowl champion Kansas City Chiefs to overtime, running for a 4-yard touchdown on his first N.F.L. drive and ultimately finishing with a better passer rating (94.4 to 90.9) and more yards (311 to 302) than Patrick Mahomes, though not the win.", "The unexpected performance turned heads toward Herbert, who last spring was rated the third-best pro prospect at quarterback, behind the No. 1 draft pick Joe Burrow and Tua Tagovailoa, both of whom were charismatic leaders in college. Now, after throwing for 1,542 yards in his first five N.F.L. games, a career start that is second only to Cam Newton’s in 2011, Herbert has asserted himself as a game-changing talent worth building around. In his sixth game, he completed 29 of 43 passes for 278 yards and three touchdowns, but also threw two interceptions in a 31-30 loss to Denver on Sunday.", "“There’s nothing passive about how he plays,” said Daniel Jeremiah, a former N.F.L. scout and an NFL Network analyst who is a color commentator on Chargers’ radio broadcasts. “Other teams try to protect their young quarterback, try not to destroy their confidence.” The Chargers coaches said, “‘Let’s run your stuff.’”", "Herbert, who is not prone to hyperbole, has tried to play down the attention he is attracting.", "“One of the great things I’ve been taught is to not let it affect me,” ", "Herbert said", ". “Everything that I’ve been focused on is what’s been said inside this building, or by my parents or previous coaches. I’ve done a good job of staying away from the noise.”", "When Los Angeles drafted Herbert sixth over all, the plan was for him to sit and observe Taylor for at least a season. Herbert had a 29-14 record in college and became only the second Oregon quarterback to throw for more than 10,000 yards and produce more than 100 touchdowns, despite a lack of big-playmaking receivers, but he did not have to take many risks in the Ducks’ rush-heavy offense.", "Herbert was the second-tallest quarterback measured at the scouting combine in February, and also one of the heaviest at nearly 240 pounds. But he ran the 40-yard dash in 4.68 seconds, the fourth-fastest time among quarterbacks, catching the eye of Chargers Coach Anthony Lynn.", "“For a man that is 6-foot-6, he’s very nimble,” Lynn said. “In today’s N.F.L., with the speed of defenses, that’s pretty important. So a guy that can do both, throw from the pocket and move and extend plays, that’s a pretty unique skill set to me.”", "Herbert’s talent has been a windfall for the Chargers, who in addition to losing Taylor have been without their top rusher, Austin Ekeler, and three offensive linemen. Searching for a spark, Pep Hamilton, the Chargers’ quarterbacks coach, and Steichen have encouraged Herbert to play aggressively, running when needed and throwing to receivers in tight windows.", "In his first five games, he responded with the best quarterback rating in the rookie class (74.4, good for 12th over all in the league) and emerged as a running threat that can keep defenses honest. Herbert has 142 yards rushing and 2 touchdowns through Week 8 and one highlight run on which he ", "flattened Damien Wilson", ", the much heavier Chiefs linebacker, on a scramble to the sidelines.", "Lynn, who had previously said Taylor would keep his job after returning from the injured reserve list, named Herbert the starter in early October, after he had played three games.", "“I wanted this to play out, and I’ve seen enough, and I wanted to go ahead and make it official,” Lynn said.", "Still, Lynn has been wary of overloading Herbert with too many tempting offensive dares. He said that Philip Rivers, the former Chargers quarterback, used to go to the line of scrimmage with three different options for plays, too much to expect from a rookie. Instead, Herbert is asked to review his first, second and third passing options within one play call, based on his read of the defense.", "So far, Herbert has shown the ability to gamble safely with the offense entrusted to him, racking up a 67.4 percent completion rate and a three-to-one ratio of touchdowns to interceptions through Week 8.", "“He throws the deep ball real well, throws the intermediate stuff well, he’s obviously very athletic,” ", "said Vic Fangio, coach of the Denver Broncos", ", who will face the Chargers on Sunday. “They’ve done a good job coaching him and adapting their offense to his skill set.”", "Another part of Herbert’s development was left purposefully uncomplicated: his time off the field. Having grown up in Eugene, Ore., within a mile of his college stadium and with two brothers who ", "doubled as his workout partners in the off-season", ", Herbert has tried to re-create that cocoon in Southern California. Despite his ", "$610,000 salary and $4.2 million signing bonus", ", he shares a house with two other rookies, including one from the practice squad. His diet hasn’t changed much either; he admits he still relies heavily on Subway sandwiches and Domino’s pizzas.", "What has changed, though, is Herbert’s growing list of accomplishments and, with them, the attention. Just don’t expect him to crow about it.", "“I don’t think I’ve changed my game any,” he said. “I think I’ve just kind of grown and developed and I have a better understanding of the game.”"], "description": "Herbert took a strange route to the starting quarterback’s job, and his emergence as arguably the most effective rookie passer this season has been an unexpected windfall in Los Angeles.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/01", "title": "The New York City Marathon Was Canceled. Runners Ran the Course Anyway.", "link": "https://www.nytimes.com/2020/11/01/sports/new-york-city-marathon-virtual.html", "content": ["The ", "New York City Marathon", " began on Oct. 17, technically at least.", "As one of ", "many", " ", "marathons", " to offer a", " virtual form", " after being canceled by the coronavirus pandemic, runners could sign up to complete a 26.2-mile route of their choosing within a two-week span. ", "More than 28,000 runners from 130 countries and all 50 states signed up for the race, according to New York Road Runners, the organization that puts on the annual marathon. About 21 percent of those runners were based in the New York metropolitan area.", "On Sunday, the day that would have been the 50th running of the New York City Marathon, many New York runners tackled the beloved route separately. Although they could not run across the Verrazzano-Narrows Bridge, site of the customary start, they could follow the course down Fourth Avenue and Lafayette Avenue in Brooklyn, over the Queensboro Bridge, through Manhattan and the Bronx, and hurl their bodies over the “finish line” in Central Park.", "There were no aid stations and the roads were not closed to traffic.", "Some runners did not wait for Sunday to run. Julio Martinez was ebullient describing his return to the course last weekend. He logged much of the 26.2 miles by following the route with his partner, Charin Chansetthakul.", "“The nice thing about the marathon is that you get to see parts of the city you know but haven’t seen in a while,” Martinez, a longtime New Yorker who lives in Jackson Heights, Queens, said. They hadn’t seen much of Manhattan since March. “It’s our beautiful city again.”", "Martinez and Chansetthakul said their aid stations were bodegas and their cheerleaders were strangers on the street who recognized their effort. The finish line was as sweet as usual, if emotional, in a new way.", "Even without the race banners lining city streets and ubiquitous advertisements on subway cars, taxis and billboards, New Yorkers knew the significance of the weekend, perhaps even more so this year. And many took note. They put up signs, cheered for runners in homemade marathon race bibs and wrote encouraging words with chalk on the sidewalk.", "As she ran the marathon route, Trephene Andrea Wilf said a police car started honking, the officers yelling, “Go get it, guys!” over the loudspeaker. She replied, “Hey, want to be our private escort?”", "“You feel the spirit of the marathon along the course, and then you feel the loss,” Wilf said, recalling pulling off the course and crying. “I could also associate the points where I’d see a friend on the course or cheer station where someone would have called out my name.”", "But the finish? “It was the exact same feeling” as all her previous races, she said. “It was amazing. When I came in from Columbus Circle into the park? I just started crying. The exact same emotions.”", "Martinez echoed the sentiment. “Once you finish, you realize what we’ve been through,” he said. Both Martinez and Chansetthakul said they had Covid-19, the disease caused by the coronavirus, in the spring. They celebrated their marathon with drinks outdoors with friends on the Upper West Side of Manhattan. “You put everything in perspective and you say, ‘After all this time, we were able to do this again and the city was available to us.’”", "Kristina Nungaray, who started the race in Brooklyn on Sunday morning, was singularly focused on reaching the finish line in what would be her first marathon.", "“Running for me in 2020 has been like this primal scream I needed to get out,” Nungaray said last week from her home in Jersey City. “When those unknowns become a little too oppressive, I would get out and run.”", "Two days after she signed up for the virtual marathon, she received a call from her family in Texas. Her father had Covid-19.", "During a run, she came to terms with the fact that her father might not survive. And it was after a run through Jersey City that she got a call. A nurse offered to read text messages to her father aloud. “Essentially that is how we said goodbye, via text message,” she said through tears.", "After going to the funeral and quarantining upon her return, she started running again.", "“It was one of those things that helped me breathe better,” she said. “And there was something in the back of my mind that reminded me, ‘Oh, yeah, you’re registered for this marathon.’”", "She has felt a pull to do a marathon in tribute to her father, in recognition of her city, in pursuit of herself.", "“I signed up for this race to push me out of my comfort zone once upon a time ago,” Nungaray said. “And now I’m doing this race to move forward and reconnect me to my comfort zone.”", "She has close to 30,000 runners right next to her, virtually at least, and a city of more than eight million cheering her on, perhaps at a distance."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "Travis Roy, Who Inspired Millions After a Hockey Tragedy, Dies at 45", "link": "https://www.nytimes.com/2020/10/30/sports/hockey/travis-roy-dead.html", "content": ["Travis Roy, who suffered a paralyzing injury just 11 seconds into his first hockey game for Boston University in 1995 and, as a philanthropist and motivational speaker, was revered by the sports world as an example of determination and courage, died on Thursday in a hospital outside Burlington, Vt. He was 45.", "The cause was complications of surgery he needed after two and a half decades of being in a wheelchair, Keith VanOrden, his brother-in-law, said.", "In the opening seconds of a televised college hockey game on Oct. 20, 1995, Roy, a forward, skated in to body-check an opposing defenseman, crashed into the boards and fell to the ice.", "“It was as if my head had become disengaged from my body,” he recalled in a book, “Eleven Seconds: A Story of Tragedy, Courage & Triumph,” written with E.M. Swift. “I was turning the key in the ignition on a cold winter morning, and the battery was completely dead. Not a spark. Just click, and nothing. And right away it passed through my mind I was probably paralyzed.”", "He had shattered his fourth and fifth cervical vertebrae. The injury left Roy a quadriplegic. Eventually he regained some movement in his right arm, which he used to work the joystick on his wheelchair.", "College hockey is held in awe in Boston; its athletes are worshiped and its fallen participants mourned. Shortly after Roy’s accident, more than 200 special church Masses and prayer services were held in his honor, ", "according to his father, Lee", ".", "That reverence for Roy grew as he gave motivational speeches and raised money to help those with spinal injuries and to fund research.", "The Travis Roy Foundation, established in 1996 to support people with spinal cord injuries, has given nearly $5 million in research grants and helped more than 2,100 quadriplegics and paraplegics, ", "according to its website", ".", "Travis Roy was born on April 17, 1975, in Yarmouth, Maine, to Brenda and Lee Roy. His father, who had been a standout hockey player at the University of Vermont, manages several sports arenas. By the mid-1990s, Travis Roy had become one of the country’s top college hockey recruits.", "The Boston University team he joined was a powerhouse. It included four players who went on to long National Hockey League careers: Chris Drury, Mike Grier, Jay Pandolfo and Shawn Bates.", "Drury, a sophomore on the team, was on the ice when Roy crashed into the boards, in a game against North Dakota. “I was just 10 feet away when it happened,” he said ", "in an interview", " with The New York Times in 2006. “It was chilling.”", "“That could have been me,” he added. “And the way Travis had dealt with this tragedy is an inspiration to me.”", "Now the assistant general manager for the New York Rangers, Drury went on to win a Stanley Cup with the Colorado Avalanche and an Olympic silver medal with the United States Olympic Hockey team. He remained close with Roy. “Not a day goes by that I don’t think of Travis Roy,” he said.", "After Drury won the Cup with the Avalanche in 2001, he took it to Boston, where Roy lived. “It was the first time I had ever seen the Stanley Cup,” Roy said at the time. “It was a thrill.”", "Kevin Shattenkirk, an N.H.L. veteran now with the Anaheim Ducks, played three seasons for Boston University, where Roy was a source of inspiration.", "“Travis was someone that any B.U. hockey player knew not because of his accident but because of how present he was within the program,” Shattenkirk said in a text message on Thursday. “I always admired how he never let anyone feel sorry for him. He inspired me and every person that ever met him, and the hockey world will remember him forever.”", "In addition to his father, Roy is survived by his mother and a sister, Tobi VanOrden.", "Roy’s determination was evident shortly after his accident. Keith VanOrden recalled “watching him graduate in four years without being able to pick up a highlighter or take notes in class.”", "That, he said, “pales in comparison to what he did as a motivational speaker.”", "“Sometimes in life you choose your challenges, other times the challenges choose you,” Roy would say, according to VanOrden. “And it’s what you do in the face of those challenges that defines who you are and what you’ll become.”"], "description": "After an awkward fall 11 seconds into his first Boston University game left him a quadriplegic, he dedicated his life to advocacy for similarly disabled people.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "The Swagger of Denis Shapovalov", "link": "https://www.nytimes.com/2020/10/30/sports/tennis/denis-shapovalov-swagger.html", "content": ["With a lefty forehand that crackles like a campfire, a stunning one-hand backhand and a backward baseball cap that dips to just above his eyebrows, Denis Shapovalov is a stirring reminder of the swaggering, swashbuckling days of Andre Agassi.", "Shapovalov, 21, of Canada pumps his fist and bellows when he wins points, as he did when he upset David Goffin, who was ranked No. 10 at the time, to reach the quarterfinals of the United States Open in September, his best result at a major. It was enough to propel him into the world’s top 10 for the first time.", "He followed that up by reaching the semifinals at the Italian Open and the semifinals of the ATP tournament in St. Petersburg, Russia, where he beat Stan Wawrinka before losing to Andrey Rublev.", "A little over a year ago, Shapovalov was ranked outside the top 30, but then hired the former pro Mikhail Youzhny as his traveling coach. By the end of 2019, Shapovalov had won his first tour title in Stockholm and reached the final at the Paris Masters, before losing to Novak Djokovic.", "Shapovalov also sings. He ", "serenaded the crowd ", "with his rap music after a match at the BNP Paribas Open in 2019. Just before this year’s U.S. Open, he debuted his rap song, “Night Train,” with the help of the fellow pro Corentin Moutet.", "The following conversation has been edited and condensed.", "How did all this rap stuff start, and who’s your rap influence?", "My rap influence is G-Eazy. I’ve been listening to his music for years. During the lockdown I had time to write some lyrics and put together some songs.", "In both “Night Train” and your other song, “Drip,” you speak of everybody wanting to be like you. So, what’s it like to be you?", "[Laughing] That’s just a little flexing, or whatever, like in rap. But I feel like I’ve got a lot of fans that love me. People dress like me, grow their hair out, imitate my walk. In the beginning I was like, “What’s going on? Why are they copying me?” But it’s pretty cool.", "You’re pretty creative and energetic on the court. Is there a blur between playing tennis and entertaining?", "Honestly, it comes together. Off court, I’m really laid back, but on the court I’m definitely not chill. I like to roar, like a wolf. When I’m on court, I want to beat the other player, show him my teeth. I’ve been working a lot with my psychologist to mature into that wolf. That’s exactly who I try to be every time I step on the court.", "Your mother coached you from the beginning, the same way Andy Murray’s mother did. What does she bring to the table?", "She put a racket in my hand, knows my game as good as me, if not better. And she always keeps me levelheaded and puts me right back in my place when I’m not feeling good.", "Three years ago, when you were just 18, you beat Rafael Nadal to reach the semifinals at the Canadian Open, your home tournament. What was that like?", "I was staying with ", "Felix [Auger-Aliassime]", " at his house, and I woke up the morning of the match and there was a poster of Rafa right there. I made a joke and said, “It’s gotta go.\" When I came home after ", "the match", " Felix had taken it off the wall. A little bit of bromance began right there.", "You had your best week in Paris last year. What happened to pull everything together for you?", "When I started working with Mikhail we had conversations not just about tennis but about life. He helped me clear my head, enjoy the game and focus. I felt like I was playing well, but I had some tough losses and some tough draws. Then I went to Stockholm, and that’s where I felt like I peaked. I carried that through to Paris.", "If you could have any rapper in your player box to watch you play the final of the U.S. Open one day, who would it be?", "I think G-Eazy. He would be a cool guy to have in your box. He’d be chill; he’d play it cool."], "description": "A rising young player with a lot of passion for tennis and rapping.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "Who Is Mark Vines? He Once Dominated Paris", "link": "https://www.nytimes.com/2020/10/30/sports/tennis/mark-vines-won-paris-1981.html", "content": ["The Rolex Paris Masters roster of champions lists many of the greatest players in tennis, including Novak Djokovic, Roger Federer, Pete Sampras and Arthur Ashe.", "Then there’s Mark Vines of the United States. The ATP website lists his career won-loss record as 8-24. Five of those victories came one remarkable week in Paris in 1981.", "Vines played at Southern Methodist University and graduated in 1979. Competing in the satellite events that exist just below the ATP, Vines’ first main draw wins came at the 1981 United States Open, when he reached the third round before losing in four sets to Ivan Lendl.", "“It took about a year or two to get the hang of being a pro, to figure out what to carry, how to get your practice courts, who you’re going to practice with,” Vines said in September. Finances were also an issue, with Vines relying on private sponsors to support his travel expenses (his ’81 Open run earned him a mere $2,640).that", "In Paris that fall, several things fell his way. He entered in the qualifying and got into the main draw when a player withdrew.", "The tournament’s playing surface delivered a bounce that was slow and low, which was ideal for the 5-foot-7 Vines’ compact left-handed game of flat drives, a stilettolike slice backhand and crisp volleys. Even the ball helped Vines, a hard Dunlop that moved through the court like a BB. “You could hit the ball, and it would really skid,” he said.", "His equipment helped, too. Seeking to economize, Vines always strung his rackets with synthetic gut, a cheaper and less lively string than the natural gut then used by most touring pros. But once in the main draw in Paris, Vines was given natural strings. Surface, balls and strings added up to a perfect trifecta.", "Even his first-round matchup worked in his favor. Vines’ opponent, Harold Solomon, had won the Paris title in 1979 and a year later reached a career-high ranking of No. 5. Vines said that hardly intimidated him. In 1975, while still in high school, Vines said he played Solomon in a practice match while on a recruiting trip to Solomon’s alma mater, Rice University. Vines said he took a 5-0 lead, at which point Solomon walked off the court.", "Solomon said this month that he did not remember the match, but that he remembered seeing Vines play.", "“I thought he was going to be a good player,” Solomon said. “He had a lot of good skills.”", "Shortly before their Paris match, Vines recalled, Solomon told him two things. Solomon congratulated him for making it into the main draw and mentioned that he remembered what happened at Rice. Vines said, “Me too.”", "Vines took a 6-1, 3-1 lead. He said that Solomon was so frustrated that he abandoned his customary baseline-based style and", " ", "Solomon", " ", "started “coming to net more.” Too little, too late. Vines won the second set 6-3.", "Next were two three-setters Vines now says he barely remembers. The first was a 6-4, 3-6, 6-2 win against Paolo Bertolucuci of Italy. He then beat Richard Lewis of England 4-6, 6-3, 6-2. Having reached the semifinals, Vines’ surprising run pleased the fans. “The crowd was loving me,” he said.", "But then came time to play a local hero, Yannick Noah of France. Vines said neither Noah’s charisma nor his tennis fazed him.", "“The court and the balls suited me perfectly,” Vines said. “I was just playing the ball, seeing it great. There was nothing he could hurt me on.”", "Vines won the first set 6-4, and the two entered a tiebreaker in the second. The crowd then was cheering for Noah.", "“The fans were all Yannick fans,” Vines said. “Hey, so was I.”", "Several points into the tiebreaker, Vines recalled, Noah hit a massive lob. As Vines prepared to smash it, a spectator yelled, in English, “Miss it!” His concentration broken, the ball hit his frame and landed several feet outside the lines. The crowd went nuts. And so did Noah, who Vines said ran to the umpire chair, grabbed the microphone and told the crowd to be respectful. “From that point on,” Vines said, “I don’t miss a ball.”", "Vines’ final-round opponent was another Frenchman, Pascal Portes, who a year earlier had beaten Jimmy Connors. “I hardly knew anything about him,” Vines said, “and quite frankly, I didn’t bother to ask.”", "As Vines studied Portes in the warm-up, he also learned that the final was the best of five sets. “I didn’t plan for it,” Vines said. “All I was told was that it was tradition, that the final was always best of five. How was I supposed to know that? It was like, ‘Let’s play a surprise on the American.’ So I took all my energy, and I forgot the crowd was even there. I was all over him.”", "Hitting the ball harder than he had all week, Vines won 6-2, 6-4, 6-3.", "Ranked a career-high 110 at the end of 1981, Vines began 1982 with high hopes and then proceeded to lose 16 straight matches. By late spring, he struggled to find people to even practice with him. Defending his title in Paris, Vines lost in the first round. Not until November did he win a match, the first, and only, since Paris. By January 1983, Vines was ranked 342.", "Even worse, his shoulder began to hurt to the point where by the end of 1983 surgery was recommended, a procedure that could have ended his career. Instead, Vines became a coach. He began by working with the young Americans Rodney Harmon, Eliot Teltscher, Mel Purcell and Robert Van’t Hof.", "After a year with those players, Vines started a career as a tennis director, working at clubs in Texas, Colorado, Virginia and Florida, where he currently lives in Naples. Vines plays on the senior circuit and has won national and international titles.", "“I would have to say that I wish I could have had more weeks like that, and I wish I knew the reasons for that,” he said about Paris and the U.S. Open. “I feel so blessed that I had the few great weeks that I did.”"], "description": "The American was the surprise winner of the tournament in 1981 and then won only one match the rest of his career.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "A.J. Hinch Hired by Tigers After Suspension for Astros Cheating", "link": "https://www.nytimes.com/2020/10/30/sports/baseball/aj-hinch-detroit-tigers.html", "content": ["Soon after A.J. Hinch was suspended and fired in January for his role in ", "the Houston Astros’ sign-stealing scandal", ", Detroit Tigers Chairman Chris Ilitch wondered from afar if, and how, Hinch would be welcomed back into baseball after serving his penalty.", "Ilitch did not wait long to find out.", "It may take years for the stigma of one of the most infamous cheating scandals in sports to fade from Hinch, the manager of the 2017 Astros team that was found to have cheated on its way to a championship. But less than 30 minutes after Hinch’s season-long suspension from Major League Baseball officially expired with the end of the World Series on Tuesday night, he had been contacted by Detroit.", "And less than 72 hours after that, Ilitch introduced Hinch as the Tigers’ 39th manager during a news conference at Comerica Park on Friday.", "“This is a man who had learned and grown from the experience,” Ilitch said, “and that resonated with me.”", "Hinch, along with Astros General Manager Jeff Luhnow, was fired by the Astros", " after an investigation by Major League Baseball determined that players on the team had illegally used a video feed to steal signs from opposing catchers. Soon after that, M.L.B. suspended Hinch and Luhnow.", "In only his second interview since the suspensions were handed down in January, Hinch, 46, expressed contrition during the news conference on Friday, taking full responsibility for what happened.", "“That is our reality,” he said, “because wrong is wrong, and it was very wrong, and I’ll make sure that everyone knows that I feel responsible. Because I was the manager and it was on my watch, and I’ll never forget it.”", "In five seasons with Hinch as manager, the Astros went 481-329, winning the World Series in 2017 and the American League pennant in 2019. But in an article in The Athletic last November, the former Astros pitcher ", "Mike Fiers", ", now with the Oakland Athletics, detailed how players had illegally stolen signs from a video feed and then banged on trash cans in the dugout to signal to their teammates at the plate what pitch was coming.", "Hinch was not found to be directly involved in the caper, and was said to have generally frowned on it. But the report said he did not put a stop to it or overtly express his displeasure. On Friday, he never deflected responsibility or tried to diminish his role.", "“I understand how wrong it, was and I’m sorry for that,” Hinch said as he sat between Ilitch and Al Avila, the Tigers’ general manager. “I’ll never forget the feeling that I’ve had the past year as I’ve navigated this with my family. But you quickly get to the exciting time of getting back and leading a group of men again and establishing what Tigers baseball is going to be all about.”", "This is the third managerial position for Hinch. He also managed parts of two seasons for the Arizona Diamondbacks, in 2009 and 2010.", "Alex Cora", ", who was Hinch’s bench coach in 2017 and went on to manage the Boston Red Sox to the 2018 World Series championship, was also suspended by M.L.B. and fired by Boston for his role in the Astros’ 2017 scheme. Hinch’s return to baseball could help provide a pathway for Cora to return to M.L.B. as well, and he has been reported to be a candidate for the Red Sox’s open manager position.", "The Tigers, who last won the World Series in 1984, have not reached the playoffs since 2014, and they needed a new manager after Ron Gardenhire retired in September.", "Avila said Hinch’s work with young Astros stars like Carlos Correa, Jose Altuve and Alex Bregman had made him a strong candidate to lead and develop the Tigers. He told Hinch during the interview process that the Tigers were past the rebuilding stage, had moved into the building stage and were close to “getting into the fun, pretty soon,” as Hinch put it.", "With the introductory news conference over, Hinch’s next challenge will be to address his tainted past with his new players, some of whom — especially pitchers — may have been victims of the Astros’ misdeeds.", "“Those are tough conversations, and I will have them one by one,” he said, and added: “There is a clear message that that is part of my story and part of my career. It’s not a part of the players that I am going to be managing.”", "Hinch said he had spent a good deal of time over the past nine months reflecting on what had transpired in Houston. He also said he had contracted the coronavirus in September and called the experience “scary.”", "Teams were not allowed to engage in formal conversations with Hinch until his suspension was over, so he was counting down the final outs of the World Series on Tuesday night, waiting to begin the next chapter of his life.", "“I was ready for the World Series to be over as soon as possible,” he said.", "About 30 minutes after the final out, his phone rang. After talking with Avila, Hinch jumped on a plane to Detroit Wednesday morning and went through interviews over the next two days. Ilitch sat in on the interviews, and at one point Avila told Hinch he had canceled Hinch’s flight back home so they could continue to talk, and they soon reached an agreement.", "“I believe to my core that A.J. is going to conduct himself in the appropriate manner,” Ilitch said. “Beyond appropriate manner, in all regards.”"], "description": "Thirty minutes after Hinch’s season-long punishment officially ended on Tuesday, Detroit contacted him. Three days later, he was officially introduced as manager.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/01", "title": "Patrick Mahomes and Chiefs Pile Onto Jets’ Woes", "link": "https://www.nytimes.com/2020/11/01/sports/football/jets-chiefs-score.html", "content": ["KANSAS CITY, Mo. — Patrick Mahomes did just about everything for the Kansas City Chiefs on Sunday. He even toted Tyreek Hill back to the sideline after a touchdown catch.", "In near-flawless execution of coach Andy Reid’s run-pass option attack, the reigning Super Bowl M.V.P. Award winner threw for 416 yards and five touchdowns, leading the A.F.C. West-leading Chiefs to a 35-9 romp over the winless Jets.", "“I mean, it’s always fun to go out and score touchdowns and do all that type of stuff,” Mahomes said, “but we’ve been saying it all year long, we have a lot of ways to beat teams. Today, they did a good job of stuffing up the run. We took it to the air and threw the ball and did it that way. It’s about taking what’s there and finding ways to win.”", "Hill wound up with two of the touchdown catches. On the first, he celebrated by jumping into the stands and tossing the football to a fan, and Mahomes was there to help him back onto the field. On the second, Mahomes claimed to see Hill “a little banged up” and decided to carry him back to the Kansas City sideline.", "“Just having a little bit of fun,” Mahomes said of the ride with a wry smile. Chiefs tight end Travis Kelce added 109 yards receiving and a touchdown, Mecole Hardman and Demarcus Robinson also scored, helping the Chiefs (7-1) give Andy Reid his 229th win to move into a tie with Curly Lambeau for the fifth most in N.F.L. history.", "Le’Veon Bell, getting a crack at the Jets", " just a few weeks after they released him, was held to just 7 yards rushing with three catches for another 31 yards — though it wasn’t as if Kansas City needed him.", "Darnold, who was without top receivers Jamison Crowder and Breshad Perriman because of injuries, was just 18-of-30 for 133 yards as the ", "Jets fell to 0-8", " for the first time since the 1996 team of Rich Kotite. “It’s obviously not where we wanted to be,” said Jets Coach Adam Gase, whose team went three-and-out on five of its first six second-half possessions and finished with 221 yards of total offense. “I’m just like everybody else from the aspect of, I’m doing this job to win, not to go out there and get my face stomped in.”", "The Jets next face the New England Patriots (2-5), themselves reeling from a four-game losing streak, at MetLife Stadium next Monday night.", "The Chiefs were astounding 19-point favorites coming into the game, and the opening series made it clear that wouldn’t be nearly enough. Mahomes was 5-of-5 for 85 yards, and he finished off the 90-yard drive with a 30-yard pass to Hardman.", "While the Jets answered with the first of three first-half field goals, the Chiefs kept scoring touchdowns.", "Mahomes threw a dart over the middle to Hill for a 36-yard touchdown on their next drive, then he flipped a nifty pass underneath the Jets coverage to Kelce for his third touchdown pass of the half and a 21-9 lead at the break.", "Any hope the Jets could keep building some momentum with offensive coordinator Dowell Loggains calling plays for the second straight week evaporated in the second half. They went three-and-out on four of their first three series and, when they finally picked up a first down, they promptly fumbled the ball away on their next play.", "Darnold took a big hit late in the game and appeared to be favoring his right shoulder, which he sprained against the Denver Broncos on Oct. 1 causing him to miss two games. Gase said the quarterback will be re-evaluated but “seems to be OK.”", "It wasn’t unlike last week, when the Jets managed four yards the entire second half ", "against the Buffalo Bills", ".", "There wasn’t much lull in the Chiefs offense, though. They may have squandered a scoring chance when Bell was stopped on fourth-and-1 at the Jets’ 14-yard line, but they reached the end zone a few minutes later anyway. Mahomes hit Robinson from 26 yards out for his fourth touchdown pass, giving Kansas City a 28-9 lead late in the third quarter.", "Mahomes capped his big day with his second touchdown throw to Hill early in the fourth quarter. His five touchdown passes were second only to a pair of six-touchdown games he had against the Pittsburgh Steelers and Los Angeles Rams — incidentally, the Jets have four touchdown passes all season — and his yardage total was the fourth most of his career.", "“It’s funny, we have this whole R.P.O. thing going on and some of those runs ended up being throws,” Reid said, “but we’ll just count them as yards. I thought it was a nice job by Patrick and again, he had complete command of everything going on."], "description": "Kansas City cruised with the former Jets running back Le’Veon Bell barely needing to exert himself to extend his former team’s losing streak to eight straight.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/02", "title": "As Boris Johnson Plays Scrooge, Britons Feed the Hungry Themselves", "link": "https://www.nytimes.com/2020/11/02/world/europe/uk-marcus-rashford-free-school-meals.html", "content": ["LEEDS, England — Ali Moghadam sat down at the end of a busy lunchtime shift and tried to work out how much food he had just given away.", "Off the top of his head, he thought it was about 40 bagged lunches, each containing a sandwich, a drink, a piece of fruit and something sweet. All of that had come from his own inventory. The wages he would pay the extra staff member brought on to cope with the demand would come out of his own pocket, too.", "He did not know many of the people who had come in, with their children, to claim one. Some had left a message on Facebook. Others had called ahead. A few had simply turned up and gently inquired at the till. Mr. Moghadam had not asked any questions. With a smile, he just handed over a bag.", "Like all small businesses, this has been a difficult year for Yorkshire Crust, the compact delicatessen with gleaming tables and artfully exposed lighting that Mr. Moghadam runs in Horsforth, a suburb of Leeds. He was forced to close for eight weeks during lockdown, and reopened initially only as a takeout service.", "The relaxation of Britain’s rules on social gatherings over the summer offered some respite, he said, but now he is facing the specter of more stringent limits: England is ", "expected to go back into lockdown on Thursday", ", meaning only essential shops will be permitted to open. If Mr. Moghadam wishes to continue trading, it will have to be as a takeout once more.", "But still, when a customer called in recently, alerting him to a campaign gathering steam on social media, Mr. Moghadam did not hesitate in joining the effort. He wrote on Facebook to say that Yorkshire Crust would be offering free lunches to children for the duration of the fall break. “It went kind of viral,” he said of his post. “I think about 8,000 people saw it.”", "The story has been lived, and told, thousands of times across Britain recently: not just by cafes and restaurants and pubs and bars, but ", "by firms of solicitors and dressmaking shops and private individuals", ", too.", "It is a story that, even in a time of great fissures in British society and politics, brought widespread disdain for the prime minister, Boris Johnson, and his Conservative government. And it is a story that has, at its root, an unlikely unifying figure: a 23-year-old Manchester United and England soccer star, Marcus Rashford.", "During lockdown, ", "Mr. Rashford introduced a campaign", " to donate food for the 1.5 million children in England who qualify for free school meals. With schools closed to prevent the spread of the coronavirus, he said, those children were missing out on what may have been their most reliable source of nourishment. He had received free school meals as a child, he said, so he knew how valuable they were.", "In June, he forced the government — which had initially refused — into ", "an embarrassing climbdown", " that led to the program being extended to cover the six-week summer vacation. Lately, he asked lawmakers to extend the provision for a further six months, spanning the fall break and the school vacations at Christmas and Easter.", "Yet, despite more than a million people having signed a petition demanding that the government extend the program — and warnings from at least one member of Mr. Johnson’s party that refusing to change course was “", "misjudging the national mood", "” — the proposal was voted down in Parliament this month.", "One Conservative lawmaker said he was against “", "nationalizing children", ".” Another was accused of appearing to suggest that giving out food vouchers “effectively” funneled money to “", "crack dens and brothels", ".”", "Anne Longfield, the children’s commissioner for England, suggested that holding a debate about whether “hungry and vulnerable children should have enough to eat” was “strikingly similar to what we would expect to see in the chapters of ‘Oliver Twist.’”", "But after the vote to reject Mr. Rashford’s plan, first dozens, then hundreds, and finally thousands of businesses, large and small, volunteered to plug the gap the government had left.", "“We just wanted to do what we can,” said Claire Burrow, operations manager at Olivia’s Kitchen, a catering firm in Gateshead, northeastern England. Orders have been down starkly over the past few months — particularly from conference centers, all of which are currently unable to host events — and the company has been forced to lay off staff.", "Not far from Mr. Moghadam’s Yorkshire Crust, Aylish Griffiths opened her bakery in Rawdon, near Leeds, only a few weeks ago. A former teacher, she volunteered to join the campaign — “just the thought of some of the kids I worked with going hungry was enough” — and said that she had fully expected to cover the cost of the lunches herself.", "“But we have had so many people, just from the local community, donating money or dropping off food to do their bit,” she said, standing over dozens of paper bags, filled with sandwiches and biscuits and ready to go. “We haven’t asked for them. It’s been lovely to see how people come together.”", "Most of the donors have taken broadly the same approach to handing out the lunches that Mr. Moghadam has. Some request a Facebook message or a phone call just to gauge demand; none ask any questions at all. “There is a stigma attached to free school meals,” said Simeon Brown, owner of Simplery, a bakery and coffee shop in Harehills, Leeds. “People phone because they might be embarrassed to come in and ask.”", "Tony Grice, the owner of Fika, a Scandinavian-style coffee shop in Liverpool, worried about the same thing. To get around it, he sends vouchers to anyone who inquires on Facebook or over the phone. “They can come in with a screenshot or a printout and we can ask straightaway what they’d like,” he said. “The first day, Monday, we wondered if maybe people were too proud to come in, but Tuesday was different.”", "That day, he and his staff served 60 free breakfasts and prepared 100 bagged lunches; by the middle of the afternoon, three-quarters of them had gone. “It’s disgusting, in 2020, that we have this level of unemployment and this many people hungry,” Mr. Grice said.", "It is a feeling many of those who have joined Mr. Rashford’s campaign share. “You never think it’s happening in your community,” said Mr. Brown, the bakery owner in Leeds. “But it’s quite real, and it’s just round the corner.”", "What Mr. Rashford seems to have done is illustrate the scale of the problem to thousands who might not have grasped it otherwise. His Twitter feed has recently been little more than a list of businesses, small and large, offering free school meals or programs to help alleviate hunger. He barely mentioned ", "the three goals he scored for Manchester United", " in the Champions League last week.", "He says he has no intention of giving up; and so do many of those who have joined his campaign. For all the costs involved, Mr. Grice said that he intended to make the same offer at Christmas: free breakfasts and lunches for any children who need them, no questions asked.", "“We’ll do it again, absolutely,” he said. “We’ll keep on doing it until the government changes its mind.”"], "description": "A campaign begun by the soccer star Marcus Rashford to provide free meals to children who need them is being taken up by small-business owners, who themselves are often struggling.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "Herb Adderley, a Packers Hall of Fame Cornerback, Dies at 81", "link": "https://www.nytimes.com/2020/10/30/sports/football/herb-adderley-dead.html", "content": ["Herb Adderley, the Hall of Fame cornerback who played for Coach Vince Lombardi’s Green Bay Packer teams that won five N.F.L. championships in the 1960s, including the first two Super Bowls, and then helped take the Dallas Cowboys to their first Super Bowl victory, died on Friday. He was 81.", "The Pro Football Hall of Fame in Canton, Ohio, announced ", "his death", ". No details were provided, but the Packers said he had recently been hospitalized.", "When Adderley arrived at the Packers’ 1961 training camp as a first-round draft pick and a former all-Big Ten running back at Michigan State, he expected to be a backup for the Packer stars ", "Jim Taylor", " at fullback and Paul Hornung at halfback, and that is what he became. Going into the annual Thanksgiving Day game between the Packers and the Detroit Lions, he had not run from scrimmage all season.", "But ", "Lombardi", ", who saw Adderley as the best pure athlete on the team,", "  ", "finally gave him a chance — in the defensive alignment. He inserted Adderley, who had played some defense in college, at left cornerback in the second quarter when the Packers’ secondary, already short-handed, lost cornerback ", "Hank Gremminger", " to an injury.", "“I was in a state of shock,” Adderley told The Milwaukee Journal Sentinel long afterward. “I was shaking and nervous. I had no time to ask anybody any questions. I didn’t know what I was doing.”", "Nonetheless, he intercepted a fourth-quarter pass from the Lions’ ", "Jim Ninowski", ", helping the Packers rally for a 17-9 victory. In December, the Packers won their first N.F.L. championship under Lombardi, routing the Giants, 37-0.", "Adderley played for nine seasons with the Packers and three for the Cowboys. He had speed and decent enough size for a cornerback of his time, at 6-foot-1 and 205 pounds, and he intercepted 48 regular-season passes, running seven of them back for touchdowns. He took an interception 60 yards for a score when the Packers defeated the Oakland Raiders in Super Bowl II.", "Adderley was selected for the N.F.L.’s all-decade team of the 1960s, playing on a defense that included the future Hall of Famers Willie Wood at safety, Willie Davis at end, ", "Henry Jordan", " at tackle and ", "Ray Nitschke", " and ", "Dave Robinson", " at linebacker. (", "Wood died in February", " at 83, and ", "Davis died in April", " at 85.)", "Adderley was an outstanding kickoff returner as well. He ran the ball back 103 yards against the Baltimore Colts and took another kickoff for a 98-yard score against the Los Angeles Rams.", "He was among only a few Black players on the Packers when he joined the team. When the Packers faced the Washington Redskins in a 1961 preseason game in Columbus, Ga., where hotels were segregated, the entire team stayed at Fort Benning, an Army base. As Adderley recalled, Lombardi said, “I’d rather be here with all my players than be split up somewhere else.”", "Adderley said that landlords would not rent to the Packers’ Black players when he was a rookie, leaving him to live with Davis and the running back ", "Elijah Pitts", " in what he called a “shack” on the outskirts of Green Bay, Wis.", "Lombardi met with real estate agents after that, Adderley recalled, and “the following year, it was different. We had decent housing. He opened a lot of doors for Black folks and Black families — many that had nothing to do with the Packers.”", "Herbert Allen Adderley was born in Philadelphia on June 8, 1939, the son of Charles and Reva Adderley. His father was a factory machinist. Herb was a multisport athlete at Northeast High School.", "Playing for three seasons at Michigan State, he gained more than 800 yards rushing and was a pass-catching threat. The Packers selected him as the 12th overall pick in the 1961 N.F.L. draft.", "The Packers traded Adderley to the Cowboys in September 1970. He teamed with the future Hall of Famer ", "Mel Renfro", " at cornerback when Dallas lost to the Baltimore Colts in the Super Bowl after the 1970 season and then defeated the Miami Dolphins in the next Super Bowl. (A member of that Colts team, the wide receiver ", "Jimmy Orr", ", died on Tuesday.)", "Adderley retired after the 1972 season with 1,046 yards in interception returns and 3,080 yards in kickoff returns.", "In October 1984 he attended the Packers’ first full-scale reunion for players from the 1966 team, which defeated the Kansas City Chiefs in Super Bowl I. And he made it clear where his loyalties resided.", "Telling of that gathering in “Distant Replay” (1985), by the former Packer guard ", "Jerry Kramer", " and the sportswriter Dick Schaap (the follow-up to their book “Instant Replay”), Adderley said: “As far as I’m concerned, I never played for the Dallas Cowboys. I’m the only guy in the country who has a Dallas Cowboys Super Bowl ring and doesn’t even wear it.”", "Adderley’s survivors include his wife, Brenda, and a daughter, Dr. Toni Adderley, a dentist, whom he had with his first wife, Barbara Adderley.", "After his playing days, Adderley owned a Philadelphia-based company that laid television cable lines around the country.", "He was the lead plaintiff in a 2007 federal lawsuit against the N.F.L. players’ union filed on behalf of 2,056 retired players who contended that the union had improperly failed to include them in marketing deals. The suit resulted in a $28.1 million judgment against the union; after the verdict was appealed, the retirees settled for a $26.25 million payout.", "Robinson, the Packers’ left linebacker of the 1960s, once recalled Adderley’s combativeness, which could extend to confronting an opposing coach.", "“Herb didn’t forget anything,” Robinson was quoted as saying on the Packers’ website. “He took everything personal. One time in Baltimore, ", "Don Shula", " yelled at him from the sideline after a tackle, and Herb told Shula to put on a uniform and he’d hit him the same way.”"], "description": "A defensive star in Green Bay — he ran back seven interceptions for touchdowns — he played on five championship teams under Vince Lombardi and one in Dallas.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/10/30", "title": "You Want to Talk French Tennis? Start With the Four Musketeers", "link": "https://www.nytimes.com/2020/10/30/sports/tennis/paris-masters-four-musketeers.html", "content": ["When Rafael Nadal won his 13th French Open this month, he donned a neon-pink face mask and kissed the trophy, known as La Coupe des Mousquetaires. He then removed his mask and bit the handle.", "The trophy is an homage to Jean Borotra, Jacques Brugnon, Henri Cochet and René Lacoste, known as the Four Musketeers, the revered Frenchmen who put their nation on the tennis map in the 1920s and ’30s.", "“I can’t overstate the impact the Four Musketeers have had on French tennis,” said Guy Forget, a former top five ATP player in the early 1990s and the tournament director for the French Open. “Everything from the Roland Garros Stadium to the Lacoste polo shirts you see people wear all over the world, is all because of those four men.”", "The first film version of the Alexandre Dumas novel “The Three Musketeers,” with Douglas Fairbanks, opened in 1921, shortly before the four young French tennis players began their assault on the world’s major championships. It didn’t take long for them to earn their nickname.", "Brugnon joined the French Davis Cup team in 1921 and remained a stalwart doubles specialist for the next 11 years, winning the doubles titles at the French Championships five times, Wimbledon four times and the Australian once. Each time, he partnered with another member of the Musketeers. Brugnon also won two French mixed doubles championships with Suzanne Lenglen, winner of six Wimbledon women’s singles titles from 1919 to 1925.", "Borotra was born near Biarritz in the Basque region but went to Paris to work on his tennis skills. Borotra, known as the Bounding Basque for his fast, energetic forays to the net, won singles championships at the Australian, French and Wimbledon tournaments.", "Cochet, whose father was secretary of the local tennis club in Lyon, often served as a ball boy for the older players, which is where he got his nickname, the Ball Boy of Lyon. He went on to win four singles titles at the French Championships, two at Wimbledon and one at the United States Championships in Forest Hills, N.Y.", "In 1926, Cochet upset Bill Tilden, winner of six straight U.S. Championships from 1920 to 1925, in the quarterfinals in New York.", "And then there was Lacoste, who didn’t pick up a tennis racket until age 15, but still managed to win three French singles, two U.S. and two Wimbledon titles. So shrewd and determined was Lacoste that he kept a notebook on the strengths and weaknesses of his opponents.", "Lacoste earned his nickname, Crocodile, after a Boston sportswriter, George Carens, wrote that Lacoste was “tenacious on his grip, flashing a toothy omnivorous grin and relentlessly chewing up his opponents slowly.”", "Lacoste was so taken with his nickname that he had his suit maker sew green crocodiles onto his jackets. He also designed short-sleeve cotton polo shirts that would replace the long-sleeve ones worn by players during that time.", "In 1933, after he had retired from tennis, Lacoste founded the clothing brand that Novak Djokovic, among many other top professionals, wears. In 1967, Lacoste also designed the split-shaft steel tennis racket that, as the Wilson T-2000, Jimmy Connors used throughout much of his career.", "But, by far, the Four Musketeers’ greatest contributions were their Davis Cup victories for France. The prestigious nation-against-nation team competition was once dominated by Australia and the United States, which, behind Tilden and Bill Johnston, won from 1920 to 1926.", "Then, in 1927, Lacoste beat Tilden and Johnston and, after Borotra and Brugnon lost their doubles match to Tilden and Frank Hunter, Cochet defeated Johnston to notch a 3-2 win for France.", "That win would begin a six-year Davis Cup reign for France. In 1928, Roland Garros, site of the current French Open, was built to host France’s defense of the Davis Cup. At the stadium's entrance is the courtyard Place des Mousquetaires.", "“For us, the Musketeers are very important,” said Nicolas Mahut, a former world No. 1 in doubles and last year’s ATP Finals winner with his countryman Pierre-Hugues Herbert.", "“The stadium where we play a Grand Slam tournament today was built for them. They were the first ones, along with Suzanne Lenglen, who have made this sport as important as it is in France right now.”", "There have been other great French players. Simonne Mathieu won the French championship in 1938 and 1939 and has a court named for her at Roland Garros. Marcel Bernard won there in 1946, the first year play resumed after World War II. Yannick Noah became a national hero when he beat Mats Wilander to capture the French Open in 1983.", "Mary Pierce became the only Frenchwoman in the Open Era to win Roland Garros when she beat Conchita Martinez for the title in 2000. Amélie Mauresmo reached No. 1 in the world in 2004 and then won the Australian and Wimbledon championships in 2006.", "But what flutters the soul of French players are the Davis Cup and Fed Cup, which in September was renamed the Billie Jean King Cup.", "Frenchmen have won the Davis Cup four times in the Open era, including most recently in 2017. But it was the team’s 1991 win over the United States in Lyon that was noteworthy. It was the first time since 1932 that France had won the Davis Cup. Borotra, then 93, joined the team to drink Champagne out of the trophy.", "“As teenagers, all we wanted was to be like the Musketeers and bring the trophy back to France,” said Forget, who became close friends with Lacoste, who died in 1996.", "“When you’re a kid, you always have dreams of being a star or something special,” he said. “The emotion is very strong. For me, it was to be like Lacoste and the Musketeers. Everyone in Paris had so much respect for them. They were like stars from Hollywood, like John Wayne and Gary Cooper.”"], "description": "Jean Borotra, Jacques Brugnon, Henri Cochet and René Lacoste helped win the Davis Cup six times. Roland Garros was built for their title defense.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "sports", "date": "2020/11/02", "title": "The Sixers Need to Be Patient. For Real, This Time.", "link": "https://www.nytimes.com/2020/11/02/sports/basketball/nba-philadelphia-sixers-daryl-morey.html", "content": ["The Philadelphia 76ers and Daryl Morey seem like an ideal match.", "For the Sixers, who introduced Morey on Monday as president of basketball operations, he is an executive who gives their front office instant credibility. And for Morey, the job is a chance to transform a franchise with marquee players into a championship contender.", "But transformations require institutional buy-in from all corners of a franchise. Morey’s track record as an analytics-driven tinkerer willing to blow up “good” in order to be “great” may not jibe with other parts of the organization — the ones that judge or are judged on straight wins and losses, or that need wins to make money. And Philadelphia has been here before: Sam Hinkie, a Morey acolyte, took the reins of the Sixers in 2013 for an ill-fated partnership. Yet, with Morey, this can and should work. He will give the franchise much needed stability and direction. But it will require something owners always say they have but often don’t: patience.", "The Morey pursuit began in earnest two years ago, when Philadelphia made a push for him ", "to replace the ousted Bryan Colangelo but was rebuffed", ". Morey, who helped usher in the analytics movement in the N.B.A., finally made his way to Philadelphia after unexpectedly announcing his intent last month to resign from the Rockets in Houston, where he had been general manager since 2007.", "But just adding a big name to the front office won’t magically fix the Sixers, who were swept in the first round of the playoffs by the Boston Celtics despite preseason championship aspirations. Afterward, the Sixers’ general manager, Elton Brand, announced that changes needed to be made “", "top to bottom", "” — including in the front office.", "Morey is one of those changes. The Sixers also announced Monday that Brand had signed a multiyear contract extension, but he will most likely answer to Morey, and it is unclear how that dynamic will shake out. In August, Brand said “collaboration days didn’t work too well” with the ", "front office last season", ".", "Philadelphia, under Brand’s leadership, ", "doubled down on going big", " in the frontcourt — with Joel Embiid, a franchise cornerstone, and Al Horford — while the rest of the league trended toward a smaller and faster style of basketball supported by analytics. No team embraced the concept more than Morey’s Rockets, who traded a productive center in Clint Capela in February to play a smaller lineup. While the Rockets often relied on 3-pointers for their offense, Philadelphia’s other franchise player, Ben Simmons, has shot just 24 of them in three seasons.", "“The best way to win in the N.B.A. is to take your talent and figure out how to utilize them best,” Morey said at a news conference on Monday. “It’s not to take your talent and hammer it into a particular system.”", "One insight into Morey’s style of thinking comes from before his time in Houston, when he was an executive with the Celtics. In the 2003-4 season, the Celtics were 36-46, made the playoffs as an eighth seed and were swept in the first round.", "On whether the Celtics should have tanked, ", "Morey told ESPN last year", ": “We should have. We didn’t. We were trying to win every game. But that would have been a year to not be in the eighth seed.”", "That’s Morey, at least partly. He would rather start from scratch than languish in mediocrity. (He has also since spoken out against tanking, saying ", "it is bad for the N.B.A.", ")", "There is an open question as to how radical the team’s ownership group will allow Morey to be. He made 77 trades in his 13 years in Houston, and his influence has made an impression in Philadelphia. In 2013, the Sixers ", "hired Hinkie as team president and general manager", ", commencing an era known to Sixers fans as the Process. Hinkie based roster decisions on analytics and eschewed short-term gains for bigger, future ones. (Or, in N.B.A. terms: The Sixers tanked.) He honed that approach working alongside Morey in Houston from 2005 to 2013.", "Hinkie focused on accumulating higher draft picks and tradable contracts rather than wins. While Hinkie’s supporters argue that the Process was successful because it netted the Sixers Embiid and set up the pick to draft Simmons, his detractors said his strategy was detrimental to the league. In 2016, ", "Hinkie resigned", ". When he was in charge, the Sixers were among the worst teams in the N.B.A. Two years later, Embiid and Simmons led the Sixers on a surprising run to the second round of the playoffs, which only further entrenched Hinkie as a cult hero among Sixers fans.", "On ", "a recent podcast with ESPN", ", Hinkie spoke glowingly of his friend Morey’s willingness to make unpopular moves.", "“That kind of being willing to do the hard right thing, I think, is the kind of thing Daryl will help with a bunch,” Hinkie said. “He’s proven with patient ownership that he can be successful.”", "Under Morey, the Rockets never had a losing season. He often opted to rapidly retool rather than wholly rebuild, such as by swapping Chris Paul for Russell Westbrook — “often” being the operative word. Morey kept the team competitive, seamlessly transitioning from the era of Yao Ming and Tracy McGrady to one led by James Harden. To acquire Harden, though, Morey overhauled the roster, trading away ", "several productive veterans", " and letting others leave in free agency.", "The Rockets ", "made the playoffs 10 times", " during Morey’s tenure, including two trips to the Western Conference finals. But Houston never made the N.B.A. finals with Morey, and critics have questioned whether his approach can build a champion, given that other teams rebuilt themselves and won rings in less time.", "So there may come a time when Morey looks at Philadelphia’s dire salary cap situation and inconsistent superstar production and determines that retooling won’t be good enough, as he did before maneuvering to get Harden. The Sixers have no cap space, and two players, Horford and Tobias Harris, are signed to expensive, long-term deals that do not seem justified by their production last season.", "“Our championship team probably isn’t going to have the same exact players that we have right now,” Morey said Monday. “Do I think that the players we have right now are very good and we can build around and continue to grow from there? I do believe that, absolutely.”", "Morey is the kind of executive willing to pull the trigger on deals that would make his competitors squeamish. He is open to grand experiments, provided there is a statistical justification. Owners with egos and billions at stake might not take kindly if the results aren’t there right away.", "Morey is likely aware of that. Take, for example, when he shared a tongue-in-cheek image of Hinkie on Twitter in May: His caption read, “He never got a chance to build.”"], "description": "The Philadelphia 76ers have hired Daryl Morey, who inspired the analytics movement that gave rise to the Process. But the team needs a new strategy now.", "image": null}
]