[
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/11/02", "title": "Battleground States See the Most Voting Misinformation", "link": "https://www.nytimes.com/2020/11/02/technology/battleground-states-see-the-most-voting-misinformation.html", "content": ["Which states have seen the highest volume of viral misinformation about voting by mail this election season? Those that are ", "most in play between President Trump and Joseph R. Biden Jr.", ", according to new data.", "People in several battleground states, which are likely to decide ", "the presidential race", ", saw the most", " ", "distortions and falsehoods about voting by mail between Sept. 1 and Oct. 29, according to Zignal Labs, a media insights company that tallied the likely misinformation mentions across online news outlets, cable television, print and social media. Many of the lies originated after mail-in ballots were sent incorrectly in those states, Zignal found, which then led to false claims that the ballots had been tampered with and questions about the reliability of the vote.", "Of the 1.1 million total voting-by-mail falsehoods that Zignal tallied, ", "Pennsylvania", " topped the list with 227,907 of them — or more than double the next state on the list.", "Many of the misinformation mentions in Pennsylvania ", "started", " after a federal prosecutor there said on Sept. 24 that a small number of military ballots had been “discarded” in Luzerne County, including ballots cast for Mr. Trump. The county later said the ballots, which were found in a trash bin, had been ", "incorrectly thrown away", " by a contractor, who was let go after the incident. But the announcement was then twisted — ", "including by Mr. Trump ", "— as evidence of voter fraud in the state.", "Pennsylvania, which Mr. Trump won by less than one percentage point in 2016, has been a heavy focus of the Republican and Democratic presidential campaigns. The state has 20 Electoral College votes to give, the most of any battleground state except for Florida, which has 29.", "Of the other states that saw high volumes of voting-by-mail misinformation, Ohio was second with 89,996 such mentions, Zignal found. Third was ", "Texas", ", with 68,005 mentions, Zignal said. Ohio and Texas are also ", "considered swing states", ".", "Other states that are not considered swing states also saw lies about voting by mail, though to a lesser degree. New York had 38,557 such mentions and California, where state Republicans were ", "ordered to remove private ballot collection containers", " marked as “official” drop boxes, saw 29,030 misinformation mentions, Zignal said.", "For the other states, ", "see the full tally here.", "Lisa Kaplan, the founder of Alethea Group, a company that helps fight election-related misinformation, said the flood of falsehoods was undermining faith in democracy.", "“Voter fraud is incredibly rare,” Ms. Kaplan said. “But nefarious actors are distorting reality.” She added that the ultimate effect was “that the electorate is the collateral damage.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/11/02", "title": "Stopping Online Vitriol at the Roots", "link": "https://www.nytimes.com/2020/11/02/technology/stopping-election-misinformation.html", "content": ["This article is part of the On Tech newsletter. You can ", "sign up here", " to receive it weekdays.", "America, it’s one day before a pivotal election, and we’re awash in a lot of garbage information and online vitriol. It comes from ", "strangers on the internet", ", scammers in our ", "text messages", ", ", "disreputable news organizations", " and even our friends and family.", "Whitney Phillips", ", an assistant professor in the department of communication and rhetorical studies at Syracuse University and an ", "author", " on ", "polluted information", ", says that all of this is making our brains go haywire.", "With the U.S. election ginning up ", "misleading information", " and the nonstop political discussions online ", "wearing many of us out", ", I spoke to her about how we can individually and collectively fight back. Here are edited excerpts from our discussion:", "You’ve written that ", "angry conversations online and misleading information essentially short circuits our brains", ". How?", "When our brains are overloaded, and we’re confronted constantly with upsetting or confusing information, it sends us into a state in which we’re less capable of processing information. We say things we probably shouldn’t", ". ", "People get retweet happy. It’s not productive, even when people have good intentions and think they’re helping.", "How do we stop that process?", "I’ve been researching how mindfulness meditation processes can help us navigate this information hellscape. When you see or read something that triggers that emotional reaction, ", "take a moment to breathe", " and try to establish some emotional space. It doesn’t mean you shouldn’t say the critical thing you’re thinking, but you should first reflect on the most constructive thing to do next.", "But we don’t tend to think that we’re the ones acting irresponsibly or irrationally. We think the people who disagree with us are irrational and irresponsible.", "Most people think if they’re not setting out to do damage or don’t have hate in their hearts, then they don’t have to consider what they do. But even if we aren’t vicious ourselves, we’re still fundamentally a part of what information spreads and how.", "We all affect the ecology around us. ", "Bad actors like high-profile influencers can scar the land", ", but everyone else does, too. The more information pollution there is in the landscape, the less functional our democracy is. If you feel that everything is terrible and everyone lies, then people don’t want to engage in civic discourse.", "This imposes a lot of personal responsibility on a problem that is much bigger than us as individuals.", "Yes, individual solutions are not enough. We all can make better choices, but that means nothing if we’re not also thinking about structural, systemic reasons that we’re forced to confront bad information in the first place.", "What are those structural forces? What can be done to make the information environment better at the structural level?", "For us to understand how bad information travels we have to think about all the forces that contributed to it — decisions made by the internet platforms, broader capitalist forces, local and national influences. And it includes you. All of them feed into each other.", "Part of the problem is that people haven’t understood how information works or ", "recommendation algorithms", " of social media companies that influence why we see what we do online. If people understand, they can imagine a different world and they can fight to change the system.", "I’m tempted to unplug the internet and go live in a cave. Should I?", "We need to find a way to balance between ", "evacuating from the hurricane and running toward the hurricane", ". If we only evacuate, we’re not doing our part as citizens, and we force people on the informational front lines to bear that burden. If we only run toward the storm, we’ll burn out.", "SEND US YOUR QUESTIONS: ", "We want to hear your election tech questions. What are you curious or concerned about related to how tech companies are handling election-related misinformation, or how secure America’s election technology is?", "Send your questions to ontech@nytimes.com, and we’ll answer a selection. Please include your full name and location.", "As Whitney Phillips said, all of us have a role to play in reducing the spread of garbage information. ", "Brian X. Chen", ", a consumer technology columnist for The New York Times, talks us through how to avoid the particularly nefarious false or misleading meme:", "Misinformation comes in many forms, but one big culprit to look out for this election season is ", "the meme", ", which is typically a photo or screenshot with text superimposed over it.", "Memes are dangerous because it takes only a few seconds for someone to create one and share it on social media. And it’s easy for ", "images to be doctored", " and for quotes to be ripped out of context.", "So think twice before you re-share a meme — and when in doubt, check the source. A quick way to do that is by looking at the origins of an image by using the reverse image search tool on Google.", "Here’s how: On Google.com, click Images in the right hand corner of the page and upload the photo or paste the web address of the photo into the search bar. That will show where else the image has appeared on the web. This can help you verify whether the one you have seen has been manipulated.", "Beyond that, keep these three questions in mind when you’re scrolling through news articles and social media posts related to the election:", "Mindfulness will be one of our best weapons against the spread of misinformation", " this election.", "“The No. 1 rule is to slow down, pause and ask yourself, ‘Am I sure enough about this that I should share it?’” Peter Adams, a senior vice president at the ", "News Literacy Project", ", a media education nonprofit, told me. “If everybody did that, we’d see a dramatic reduction of misinformation online.”", "Newborns in the intensive care unit at the Children’s Hospital of Philadelphia ", "were dressed up in Halloween costumes", " as Apollo Creed from the “Rocky” movies, a Subway sandwich and a little pig in a blanket. The hospital said it organized this to give the families a moment of normalcy.", "We want to hear from you. Tell us what you think of this newsletter and what else you’d like us to explore. You can reach us at ", "ontech@nytimes.com.", " ", "If you don’t already get this newsletter in your inbox, ", "please sign up here", "."], "description": "With the election upon us, we’re awash in misleading and angry information. Here’s what we can do.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/11/03", "title": "Chinese Regulators Summon Jack Ma Ahead of Ant I.P.O.", "link": "https://www.nytimes.com/2020/11/03/technology/ant-ipo-jack-ma-summoned.html", "content": ["Ant Group, the internet finance spinoff of the Chinese e-commerce giant Alibaba, is preparing for a ", "mammoth share offering", " that will show off to the world how far China has come in bringing payments, credit and investing into the smartphone age.", "Before it goes public, however, the Chinese authorities are ", "making sure", " they have their say.", "Representatives from four financial regulators, including the People’s Bank of China, the country’s central bank, met on Monday with Jack Ma, the Alibaba co-founder who is also Ant’s controlling shareholder, according to a ", "terse official statement", ". Also present at the meeting were Ant’s executive chairman, Eric Jing, and its chief executive, Simon Hu, the statement said.", "At the meeting, “views regarding the health and stability of the financial sector were exchanged,” Ant said in a separate statement, adding that the company was “committed to implementing the meeting opinions in depth.”", "Over the past decade, Ant has transformed the way people in China interact with money. The company’s Alipay app has become an everyday payment tool for hundreds of millions of smartphone users, as well as a platform for obtaining small loans and buying insurance and investment products.", "But in the process, Ant has challenged the dominance of China’s state-run banks and other institutions, which have long enjoyed a privileged place in the country’s financial and political system. Regulators have looked warily upon Ant’s fast growth in certain areas, fearful it might become too big to rescue in the event of a meltdown.", "Ant has pivoted in response. Instead of primarily using its own money to extend loans, the company now effectively acts as an agent for banks, introducing them to individual borrowers and small businesses that they might not otherwise reach.", "This business model works just fine for many of Ant’s investors, evidently. The group’s dual I.P.O., which is taking place concurrently in Hong Kong and Shanghai, is set to bring in at least $34 billion, the largest haul on record. The company’s new market valuation, of around $310 billion, will make it worth more than many global banks.", "Ant’s Hong Kong shares are expected to begin trading on Thursday. The listing will make Mr. Ma, who is already China’s richest man, even richer.", "Still, the company’s future remains at the mercy of Chinese regulators, whose views on the melding of tech and finance are still evolving.", "“The regulators have long been looking at the risks in this area and how it should be regulated, but it’s all suddenly coming out at this specific time,” said Yu Baicheng, head of the Zero One Research Institute, a think tank in Beijing focused on finance and tech. “It’s definitely a statement of the regulators’ attitude.”", "In another sign of the continuing scrutiny, the nation’s banking regulator, the China Banking and Insurance Regulatory Commission, on Monday issued ", "new draft rules", " for online microfinance businesses. Among them were higher capital requirements for loans and tighter controls on lending across provincial lines.", "Bai Chengyu, an executive at the China Association of Microfinance, said the new rules could cause the entire microfinance industry to shrink.", "Mr. Ma did not ingratiate himself with the authorities when he said, in a ", "recent speech in Shanghai", ", that financial regulators’ excessive focus on containing risk could stifle innovation.", "“We cannot manage an airport the way we managed a train station,” he said. “We cannot use yesterday’s methods to manage the future.”", "The head of consumer protection at China’s banking regulator, Guo Wuping, slapped back on Monday, calling out two popular features in Alipay by name in ", "a sharply critical article", " in the 21st Century Business Herald, a government-owned newspaper.", "Mr. Guo argued that online finance products were not fundamentally different from traditional ones, and that financial technology companies should therefore be regulated in the same way as established institutions.", "Huabei, a credit function in Alipay, is no different from a credit card issued by a bank, Mr. Guo wrote. And Jiebei, an Alipay loan feature, is no different from a bank loan. Ant has called Huabei and Jiebei the most widely used consumer credit products in China.", "Loose regulation has allowed financial technology companies to charge higher fees than banks, Mr. Guo wrote. This, he said, “has caused some low-income people and young people to fall into debt traps, ultimately harming consumers’ rights and interests and even endangering families and society.”", "Ant declined to comment on Mr. Guo’s article."], "description": "The internet finance titan, which is days away from a huge stock offering, has challenged China’s state-led banking system, putting it in the cross-hairs of the authorities.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/28", "title": "The Future According to Grimes", "link": "https://www.nytimes.com/2020/10/28/style/self-care/grimes-AI-baby-sleep.html", "content": ["Grimes is thinking about a world without humans.", "“Six million years from now you don’t want like Nazi propaganda like propagating through the universe,” said Claire Boucher, 32, the singer, songwriter and producer known as Grimes. “Like, that’s crazy.”", "She cited experiments where ", "machine-learning bots with artificial intelligence trained on Twitter", " ended up spewing hatred within a matter of days. It’s a warning, she believes, about what the future might hold.", "“As soon as A.I. starts engaging, it puts responsibility on all of us to be better humans, because you know, humanity, in 10,000 years, humanity might be long gone,” she said. “And this might be the only consciousness in the universe. So it probably matters quite a bit what we feed it.”", "Talking to the artist, who now goes by ", "‘c’", " (a reference to the speed of light), feels a bit like drinking from a fire hose of science fiction prophecy. She speaks in rapid bursts about the fate of the human race, her mind stretching into the far reaches of time and space.", "“OK, wait,” she said, after several minutes of theorizing about a post-human space Goebbels spreading fascism beyond the Oort cloud. “I feel like I’m getting into, like, talking about things I’m not supposed to talk about.”", "Does she know something we don’t?", "“I think I’m going down a dark path here. I think A.I. is great. I just feel like, creatively, I think A.I. can replace humans. And so I think at some point, we will want to, as a species, have a discussion about how involved A.I. will be in art,” she said.", "“Do we want to just sit around and just watch A.I.-created art all day? I don’t know. I don’t know if that’s a good thing or a bad thing. This question opened a lot of doors. I’m now going to stop talking.”", "Concerns aside, her answer as to whether humans should engage with A.I.-created art is, for now, a resounding yes. She spoke with The New York Times on a Zoom call alongside the team behind Endel, an app that says it uses artificial intelligence to generate ever-changing soundscapes to fit different moods. It has ", "received", " funding", " from companies including True Ventures, an investment firm that bankrolled the Grimes collaboration.", "Endel was founded in 2018 by a team of six, since expanded to 30, which includes programmers, musicians, artists and designers; they previously made a drawing app for children called Bubl. Endel users pay a monthly subscription to access a variety of soundscapes on the app, which, according to a ", "manifesto", " on their website, provide a “tech-aided bodily function” to help people cope with a world where “information overload is destroying our psyche.”", "“This is technology that helps you focus, relax and sleep,” said Oleg Stavitsky, the company’s chief executive. “It creates a sound environment in real time on the spot, on the device, personalized to you, based on a bunch of inputs. The algorithm that we have created — it takes in the time of day, the weather, the heart rate, movement, it plugs all of those inputs into the algorithm. And it creates that soundscape personalized to you in real time.”", "Grimes had already been using the app herself to help with sleep; she ended up contributing a soothing, ambient soundtrack to the company that Endel calls an", " “AI Lullaby,”", " which is released today. (It will be available on the app for the next eight weeks.)", "Grimes said she was also inspired to work with Endel because of her search for “a better baby sleeping situation” for her five-month-old son, X Æ A-XII Musk, who she calls ‘X.’ (His father is her boyfriend ", "Elon Musk", ".)", "“When you have a baby, you’re always using white noise machines,” she said. “It’s much easier to get them to sleep if you train them on some kind of audio situation. And so I was just like, could this be more artistic?”", "“In general, stuff for babies is really just creatively bad,” she said. “I don’t want your first introduction to the world to just be all this aimless crap.”", "She stopped herself: “OK, wait, wait. I’m not insulting babies. I’m just, it’s all very one vibe. I just feel like getting out of the like, ‘Here’s a zebra and a bear in, like, pastel color tones’ energy,” she said. “That’s just one very small sort of creative lens that things can be looked at through.”", "After all, she said, babies “do have taste. They definitely like some things. They don’t like other things. They fully have opinions.”", "Social norms do not dictate X’s media diet. “I’ve watched ‘Apocalypse Now’ and stuff with my baby,” she said. “He’s into radical art. Like, he just actually is, and I don’t think it’s problematic to engage with them on that level.”", "X even helped Grimes with the music she produced for Endel; she used her baby as a sounding board. “The first version, there was too many sort of sharp bells, and it caused tears and just general chaos,” she said. As she fussed with the mix, “X would smile more and stuff.”", "The music Grimes created was made up of stems — sonic building blocks — that eventually fed the app’s algorithm. Throughout the process of making it, she would send stems over, the Endel team would give feedback, and then she would send back new batches. Eventually, Endel’s programmers, sound designers and algorithm turned her contributions into an ever-shifting soundtrack.", "The end result is a soothing, shimmery soundscape, with snippets of Grimes’ auto-tuned voice sprinkled throughout. “I was basically personally just referencing ambient music I’ve heard, and then kind of trying to make it cuter,” she said. “It’s a bit sparklier, a bit nicer.”", "She draws a contrast between evolution as its so far occurred on Earth — “it’s been like a survival of the fittest kind of thing” — and the ways that A.I. machine learning works, which she feels is closer to intelligent design, the theory that the universe or life itself could not have been created by chance but must have been molded, at least in part, by a creative or spiritual force.", "“I feel like there’s something really magical to that,” she said. “Something like the meaning of the universe.”", "“Sounds absurd, but you know what I mean? Are humans, like, cracking the God code or something?” She clarified that Endel “is obviously like a low level, baby A.I. But you know what I mean, it feels like it has that, the weight of it feels profound.”", "The actual potential of A.I. is a ", "hotly debated topic", " among academics, some of whom think it will never achieve the kind of abilities that spur sci-fi dystopian dreams. The artist disagrees. “‘A.I. won’t be able to mimic the human spirit or whatever’— that’s what people keep saying to me, and it’s like, ‘I don’t know man, we, like, video-talk through tiny black cubes, through space and time.’ And, you know, technology — I don’t think there’s an actual limit on technology. I mean, you look at Twitter and stuff. It’s like, A.I. can make people pretty emotional.”", "“My brother said something the other day that was kind of freaky, and profound and beautiful, where he was, like, ‘You know, like, what if everyone writing books is just writing content for A.I. to farm? And in the future, instead of reading like, ‘Harry Potter’ or something, like you would just type in your five favorite books, and A.I. would auto generate everybody, like, their own perfect books to read, and authors will become completely irrelevant and just be, they’ll just be generating stuff to train A.I. And A.I. will be like, the real artists.’ And I was like, ‘Wow, that’s kind of like, dark.’”", "In 100 years, she predicted, “If you feed an A.I. all the greatest artists ever, it will probably be able to auto generate really creative, really evocative art.” It may even be able to create superhumanly talented artists, “like, David Bowie times a million,” she said. “An artist who’s just super charismatic and amazing and fun, and just makes the best music, and can make 1,000 songs a day, and just do 1,000 interviews a day, simultaneously. There’s no reason that can’t exist.”", "“It’s sort of like the last time when we’re not going to be competing against gods to make art. I mean, I might be wrong about this, I don’t know, but this is just my take on the situation, which — I don’t think that’s necessarily a bad thing. I just think the world is going to change, in like a really dramatic way over the course of the next probably hundred years, or whatever, unlike any change that has ever happened before, because there’ll be a new type of consciousness existing.\"", "Working on a project where she did not have control over the final product appealed to her.", "“Everything you make when you make art is like, a contribution to like millions and millions of artists,” she said. “My neural net, my brain is just filled with the work of other artists, and everything I make has the fingerprints of literally, like, thousands or tens of thousands of people’s work,” she said. “We don’t create anything in a vacuum. When you create art, like you’re basically just feeding into this big, sacred legacy of work. And you’re just feeding into the neural net of every other human. You know, it’s like, ultimately, we all kind of function like A.I.; we’re all a product of all the content that we feed ourselves. And so, you know, it’s just like, it’s just funny to be like, ‘Oh, this is my work.’ In reality, it’s the result of thousands of years of human art making.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/11/02", "title": "Looking for Job Advice? Try TikTok", "link": "https://www.nytimes.com/2020/11/02/style/tiktok-career-coaches.html", "content": ["J.T. O’Donnell", " ", "has been", " ", "helping people navigate their job searches and career paths for nearly 20 years. But only recently did she start doling out professional advice on TikTok.", "Her videos cover job-seeker F.A.Q.s, like ", "whether a hiring manager will be good to work for", "; ", "how to write an impressive (but not self-aggrandizing) résumé", "; and what to do ", "when a potential employer ghosts you", ".", "Ms. O’Donnell, 52, is one of several career coach influencers offering bite-size advice on TikTok. She joined the app in December but didn’t start regularly posting until March,", " ", "when the pandemic began and many millions of people saw their jobs disappear and their career prospects shrink. Seven months later, she has more than 900,000 followers.", "Though she runs a coaching company and a blog, writes a syndicated newspaper column and is part of LinkedIn’s influencer program, Ms. O’Donnell said that TikTok has helped her reach a new audience.", "“The TikTok audience is very different than the LinkedIn audience, and that was super-important to me,” she said. Its users skew much younger, and many of them have yet to embark on career paths, or even begin thinking about what they might like to do.", "Others saw their plans disrupted by this devastating year; in the spring, youth unemployment ", "reached a record high in the United States", ", and in Europe, ", "people 25 and under have been disproportionately affected by the crisis", ". Job insecurity, paired with ", "cuts in college career services", ", has created a fertile environment for free advice.", "“There’s a very expensive business model in coaching, which I think is severely broken, so what we’re trying to do is disrupt that,” Ms. O’Donnell said.", "In addition to posting tips on TikTok, she has started to offer “micro-payment events” through her company, Work It Daily: six-and-a-half-hour live job-search summits for $10, weekly four-and-a-half-hour boot camps for $7, and video tutorials, templates and books for $5. The idea is to increase access to information and empower people from all backgrounds in the job market.", "Other creators leading the charge on career literacy include ", "Madeline Mann", ", 28, who is known as the Self Made Millennial; ", "Jenny Logullo", ", 26, a career coach; and ", "Cathryn Patterson", ", 42, a former tech executive who describes herself as “America’s Favorite Career Mom.”", "Tómas Del Razo, 28, who lives in Los Angeles and follows Ms. Patterson, said that Ms. Patterson’s TikTok account is “providing tools and information that are beneficial to people who are unemployed or looking for an escape in these times.”", "Julian Parra, 22, a former peer career ambassador at Babson College in Wellesley, Mass., posts as ", "@youknowitjulian", " on TikTok, where he has more than 136,000 followers. “I realized that there was almost a need for this type of career development content because maybe people just want a quick video to get the information that they need in the most easy-to-consume way,” he said.", "Mr. Parra now works as an offering manager at IBM and makes around $1,000 a month on the side, mostly through his résumé, cover letter and LinkedIn services. He also receives a small supplement to his income from the ", "TikTok Creator Fund", ", which supports eligible users who apply.", "This trend is hardly confined to the United States. In Britain, the ", "Prince’s Trust", " — a charity founded by Prince Charles to support young job seekers — has teamed with TikTok to help young people navigate their careers.", "Shadé Zahrai", ", a 32-year-old Australian career strategist, has amassed more than 456,00 followers on TikTok since joining in April. “If you can just help one person, then it’s been a great day, and with these platforms, you’re able to help masses of people,” she said.", "Fui June Loo, 22, came across Ms. Zahrai on her For You page. After following her ", "advice", " in an interview for a digital marketing executive position in Malaysia, she secured her first full-time job. “TikTok really helps a lot, especially for new grads as we live through this pandemic,” Ms. Loo said. “It’s pretty hard, and we don’t know what to expect from the working world.”", "Ms. Zahrai’s firm has begun fielding requests from C.E.O.s and Fortune 500 companies who found her through TikTok, and she said the coaching side of her business has grown substantially as a result of inquiries coming from the app. She noted that she has received many questions from people feeling overwhelmed by uncertainty about their future.", "“What I’m finding is there’s this real desire to seek guidance from someone who they can trust,” Ms. Zahrai said. “It’s almost like having a mentor or counselor in your pocket.”"], "description": "Career coaches are watching their follower counts soar on the short-form video app in the midst of a global recession.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/31", "title": "Tap LinkedIn for Career Opportunities", "link": "https://www.nytimes.com/2020/10/31/at-home/linkedin-career-opportunities.html", "content": ["Arguably the least fun social media platform, LinkedIn used to be the online equivalent of a professional networking event — a stodgy affair that no one really wanted to hang around. But, for the foreseeable future, the pandemic has all but eradicated most other methods of sniffing out career opportunities. Now that grabbing drinks with former colleagues or hobnobbing at work conferences is off the table, LinkedIn has been promoted from obligatory to essential.", "Since March, LinkedIn, which is owned by Microsoft, has introduced a number of tools to help its ", "706 million members connect to more than 14 million job postings", " and learn new skills for career development (these figures were reported in Microsoft’s ", "fourth quarter earnings call", " in July). All of the new offerings are available to all of LinkedIn’s users and do not require a “premium” plan, which ranges in cost from $29.99 to $119.95 per month.", "Whether you’re looking for a new role or just trying to expand your professional network, here’s how to use the website to your full advantage.", "A well-tended LinkedIn profile is an important way to stay relevant. “A lot of people only update their LinkedIn when they’re looking for jobs, so it’s not used to its full potential,” said Ashley Watkins, a job search coach and former corporate recruiter. “They wonder why no one’s reaching out to them; it’s because they’re inactive. If your profile is stale, you almost don’t exist.”", "In addition to featuring your job and skills, be sure to include a photo of yourself. “Your picture should be professional-ish, and represent you well,” said Tejal Wagadia, a corporate recruiter at the digital education company StrongMind. “If appropriate, it’s nice to have a photo that shows your personality.” (Hers shows her drinking out of a coconut, which she described as “a good conversation starter.”)", "The “skills” section of your LinkedIn profile deserves special attention if you’re looking for work, as recruiters often hunt for candidates using skills as keywords. “LinkedIn members who have at least five skills on their profile are 27 times more likely to be discovered by recruiters,” said Blake Barnes, who oversees the strategy and development of new tools and products at LinkedIn.", "LinkedIn offers a feature where current and former colleagues can “endorse” the skills you’ve listed, as well as quizzes you can take to “verify” them. “We encourage members to go the extra step to verify skills — you’ll be 20 percent more likely to get hired if you have a completed LinkedIn Skill Assessment badge displayed on your profile,” Mr. Barnes said.", "Don’t get too carried away, though. “If you haven’t used a skill in the past five years, don’t list it,” Ms. Wagadia said. “Some people have tons of keywords in their LinkedIn profile because they want to be found through a search, but then their job experience doesn’t back it up. That doesn’t help anyone.”", "Regular engagement may not get you a job directly, but it can help open doors and get you on people’s radars. “When you’re liking and commenting on other people’s content, and sharing articles you read and liked, you’re more visible,” Ms. Watkins said. “That gives other people more incentive to reach out to you.”", "But don’t just post about anything — this isn’t Facebook or Instagram. “Stick to your area of expertise,” Ms. Wagadia said. “And definitely avoid engaging in political or religious debates. It just leads to a mudslinging contest, and if a recruiter or hiring manager sees that, they’re going to question your judgment.”", "“If you’re looking for a job at a certain company, start by doing an advanced search to find people you have something in common with at the company, and reach out to them,” said Michael Quinn, senior manager at Ernst & Young who specializes in helping organizations attract talent.", "Avoid coming off as transactional, though. “Start by looking at their content and engage based on that,” Mr. Quinn said. “Don’t just message people because you want something.” He suggests sharing a little bit about your professional life and commenting on their posts. “If I’m used to seeing your name, and then you send me a message saying, ‘Congrats on the new promotion,’ and then you ask to get on the phone for 15 minutes to learn about how I got to where I am, then it’s much easier for me to say, ‘Yes, I’ll take that phone call,’” he explained. “You’re building a relationship.”", "In June, LinkedIn introduced a new feature called “Open to Work,” which allows users to display a badge on their profile photo that indicates they are looking for a new job. And ", "according to the company’s data", ", it can give your profile a boost. “We’ve seen that people are 40 percent more likely to get a message from a recruiter and 20 percent more likely to get a message from another member if they show that they are ‘Open to Work’ publicly,” Mr. Barnes said. (If you’d rather be discreet, members have the option to display the badge so that it’s only visible to recruiters outside your company.)", "A silver lining of the pandemic is that it has stripped away some of the awkwardness around admitting you’ve lost your job. “That transparency didn’t really exist before Covid, and it’s now becoming a key part of our job-seeker ecosystem,” Mr. Barnes said.", "LinkedIn claims that data ", "collected in August", " showed that users are four times more likely to hear back from a job recruiter or hiring manager if they applied for a job posting within the first 10 minutes — so it helps to be quick. “We recommend setting up job alerts, so that listings that meet your specific criteria will be sent to you as soon as they’re posted,” Mr. Barnes said.", "In the meantime, the platform allows users to record practice interviews online and evaluate their performance. The tool uses AI-powered feedback to assess how fast you’re talking, how many times you use filler words (“um” and “like”), and sensitive phrases to avoid.", "Linkedin’s most recent tool is Career Explorer, which rolled out last Thursday to steer members toward new roles that align with their skills but may be in a different industry or area they hadn’t previously considered. “Our data gives us unique insights about career paths and how skills transfer from one job to another,” said Paul Ko, the head of economic policy research at LinkedIn. “Many members didn’t necessarily know what job transitions were available to them.”", "In ", "a recent survey", " of 2,000 professionals who became unemployed in the last eight months, commissioned by LinkedIn and conducted by Censuswide, respondents reported that they were overwhelmed by the prospect of a career pivot because they didn’t know where to start (almost half), considered themselves unqualified for other industries (about a third), didn’t have connections in other industries (32 percent) or didn’t know how their skills translated (just under a third).", "The Career Explorer tool aims to bridge those gaps in knowledge and confidence. To use it, members type in their current or most recent job and get a list of other job suggestions that require similar skills (along with a percentage of skills overlap, like a Venn diagram). For example, a food service worker could see that his or her peers often transition into customer service specialist roles, a rapidly growing sector that requires about 70 percent of the same skills, according to the tool. The tool also suggests open positions in your geographic area.", "If there are certain jobs with overlapping skills but a few critical ones you don’t have, the tool will also provide links to LinkedIn courses that you can take to learn them. “The goal is to help people tap into opportunities that they should be considering but didn’t even know about,” Mr. Ko said."], "description": "Whether you’re looking for a new role or just trying to expand your professional network, here’s how to use the website’s services to your full advantage.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/21", "title": "How to Take Better Pet Portraits", "link": "https://www.nytimes.com/2020/10/21/technology/personaltech/how-to-take-better-pet-portraits.html", "content": ["Much of the internet seems to be made of animal photos, especially pictures of ", "cats", ". If it all makes you want a decent portrait of your own pet for posterity — and you can’t afford a professional photographer — just grab your smartphone.", "Many recent phone models include all the hardware and software you need to take a great picture of your friend. You’ll also want to consider factors like location and lighting. And remember: Let the pet rule the photo session, and never agitate or distress the animal — just wait for his or her personality to shine through the camera lens. Here’s a guide.", "Decide ", "where", " you would like to create your portrait. Depending on the animal, you may get better results if you take the photo in a familiar place where your pet is likely to be calm.", "If you’re going for the portrait studio approach, try taking the photos during a time of day when your animal is more relaxed, like right after a meal or on the edge of nap time. Once you pick a spot, remove as much clutter from the background as you can. A sheet or bit of fabric hung up as a backdrop can also keep the focus on your subject.", "If you’d rather capture the animal’s natural bounce and liveliness, take your camera along during a regular park stroll or backyard romp so you can snap away.", "Don’t forget to factor in plenty of time and patience. Animals can be unpredictable or uncooperative, so take your cues from the creature. It may take dozens of shots (or another session) to get your perfect picture.", "When setting up your smartphone shot, avoid firing the flash. The unexpected pop may startle your pet, and the glare reflected in the back of the animal’s retinas usually creates eerie red or green eyes.", "Natural light — outdoors or from a window — often works best. If you’re taking the pictures indoors, you can gently ", "brighten the area", " with inexpensive clip-on lamps, but be mindful of where the shadows land and adjust the lighting positions accordingly.", "While not as powerful as a digital S.L.R. camera’s, smartphone camera technology has greatly improved in the last decade. With ", "a recent phone", ", you can get some of the same looks for your photos, like using the portrait mode to keep the foreground subject in sharp focus while gently blurring the background. Many of Apple’s ", "iPhone", " models and Google’s ", "Pixel", " phones support a portrait mode; phones by ", "Samsung", " and other manufacturers have similar settings.", "Some camera apps have a “burst mode,” which captures a rapid series of shots when you hold down the shutter button so you can later pick the best photo of the bunch from the camera roll. In ", "Apple’s iOS 14 camera app", ", you can take a burst by holding down the phone’s Volume Up button. Google’s current Pixel phones have a burstlike ", "Top Shot", " feature.", "Before you start your session, make sure your camera app is set to take photos at the highest possible image resolution.", "Now it’s time to actually take some pictures. Don’t be afraid to try creative angles. But positioning yourself on the pet’s level and focusing the camera on the animal’s eyes often makes for a soulful portrait.", "Taking pet photos is often easier if you have help. While you handle the camera, the other person can keep the animal engaged by supplying treats or focus with a favorite toy.", "If it’s just you and the pet, consider using a tripod with a shutter timer so you can work with the animal right before the photo; ", "Apple", ", ", "Google", " and ", "Samsung", " have timers in their camera apps. ", "Remote shutter controls", " that connect to your phone via Bluetooth are another option, and pressing the volume button on Apple’s corded headphones also sets off the iPhone camera’s shutter. And some voice assistant apps ", "can take photos on command", ".", "Now that you have your photos, it’s time to make them even better. Most camera apps ", "include tools", " to straighten crooked framing and enhance color and exposure. And the cropping tool is great for eliminating unwanted background elements.", "If your images need more help than your default software offers, look for a third-party app with features like a healing brush tool for removing flyaway fur. And don’t forget the power of filters to give your photo a whole new look and feel. Even if a shot is slightly fuzzy or the color is off, you can get really creative — and even ", "make art", " out of your pet portraits."], "description": "Even if you don’t have an expensive camera, you can capture memorable images with your smartphone, the right software and a few tricks.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/28", "title": "A Podcast Answers a Fast-Food Question That Nobody Is Asking", "link": "https://www.nytimes.com/2020/10/28/business/mcdonalds-pizza-podcast.html", "content": ["If there is a god of ludicrous ideas that later seem inspired, he must have smiled on Brian Thompson one evening four years ago. A comedy writer living in Los Angeles, Mr. Thompson had been bingeing on true crime podcasts when he decided to create a show that would plumb the stupidest, least consequential mystery he could imagine. For reasons he can’t fully explain, he came up with:", "Whatever happened to pizza at McDonald’s?", "Maybe you are too young to remember. Perhaps you forgot. Or there’s a chance you’ve blocked it. But the home of the Big Mac began selling pizza in the mid-1980s, hoping to grab market share from national pie chains. McDonald’s gave up a few years later. Nobody seemed to lament the passing of McPizza, and nobody was urging its return. Which, to Mr. Thompson in the fall of 2016, made the topic all the more appealing.", "“I had heard about it when I was younger, but I’d never tried it,” he said. “And I knew there were a lot of McDonald’s that are open 24 hours, so I could call one of them right then.”", "He called two. At the first, an employee hung up a few milliseconds after being asked about McDonald’s pizza. At the second, a manager was sincerely stumped.", "“Sorry about that,” the manager said, politely. “Have a good night.”", "By 3 in the morning, Mr. Thompson had edited the calls and added some narration. He ended with an off-kilter ad he wrote for Squarespace, the web hosting platform, which he falsely claimed was the show’s sponsor.", "“Squarespace,” Mr. Thompson said, in a cheery version of a monotone at the end of the pitch. “Make website easy.”", "Then he uploaded episode 1 of the “Whatever Happened to Pizza at McDonald’s?” ", "podcast to iTunes.", "That was 177 episodes ago.", "What started as a lark meant to amuse himself and his girlfriend has evolved into something far richer — a deadpan satire about podcasts, the business of podcasting and the quirks of investigative journalism. “Whatever” has a core audience of about 30,000 listeners, one of whom ", "tattooed a pizza slice and the words “Thank you for your candor”", " above her ankle, a phrase Mr. Thompson intones after interviews that have shed little light. The show has spun off an online version of a board game and a self-published book (“", "How to Be an Investigative Journalist", "”), and Mr. Thompson has shot a TV pilot episode that his manager is shopping around Hollywood.", "While attempting to unravel the “mystery” of McPizza, Mr. Thompson has turned doggedness into a kind of performance art. He has traveled to a remote Alaskan island to study an abandoned McDonald’s and walked up to the gate of the White House, where he tried to enlist the help of President Trump, a noted fan of fast food. He has had bizarre, occasionally illuminating conversations with dozens of people, including a saleswoman at an aerial advertising company. (He wanted to fly a banner reading, “Do you know McDonald’s used to serve pizza? Well, it is true. They indeed did serve pizza.” But the quote was out of his price range.)", "One trick to keeping this enterprise alive and entertaining is Mr. Thompson’s refusal to accept answers to the show’s titular question, which he had learned by Episode 5. McPizza failed for reasons that should have seemed evident before it was rolled out: It’s way, way off brand, and it didn’t bake fast enough to keep pace with the rest of the menu.", "Pretty simple.", "No way, says Mr. Thompson. Actually, all the talking on the show is done by a character played by Mr. Thompson, an earnest, eager naïf, also named Brian Thompson, who regards himself as an intrepid seeker of truth and seems to think he’s digging into a riddle for the ages.", "“My character has always refused to believe reality,” said Mr. Thompson during a phone interview. “And that kind of opened up the possibility that the show could be anything I want.”", "McDonald’s, it turns out, is the ideal corporate foil for this absurdist spoof. Company spokesmen have never returned a single one of Mr. Thompson’s calls, allowing the show to imply that something dark and conspiratorial is at play.", "The show is also sustained by events and coincidences that are easily given a sinister cast. Early on, Mr. Thompson learned that a McDonald’s in Pomeroy, Ohio, was the last franchise in the country still serving the pizza, and he raised money through Indiegogo to fly there and try it. (He described it as “at least as good as Little Caesars.”)", "He wondered how the place kept selling an item that others in the chain didn’t offer. Once again, definitive answers were elusive because the franchise owner would not speak to him. (This reporter fared no better. Reached by phone and asked about the singular longevity of McPizza in Pomeroy, a supervisor at the restaurant, Kevin Matheny, said “We’re not at liberty to answer that question.”)", "Several months after Mr. Thompson’s visit, the Pomeroy McDonald’s stopped selling McPizza. The podcast depicted this as retaliation against the show, a shameless effort to curtail old-fashioned muckraking. This makes sense only in the mind of “Brian Thompson,” whose baseline assumption is that McDonald’s ought to again sell pizza because people love it and because the company is in business to make money. Hence, any rationale for the product’s demise is under suspicion.", "To Mr. Thompson’s delight, he keeps unearthing new rationales for the product’s cancellation. At one point, he heard about a McDonald’s in Adak, Alaska, a largely deserted island in the middle of the Bering Sea. For years, Adak was a Cold War outpost for Army and Navy barracks, but it was decommissioned in the early 1990s, and the McDonald’s there was abandoned. Last year, Mr. Thompson ", "raised money online", " to travel the 3,100 miles there, hoping that the husk of a restaurant would contain his Holy Grail: a McDonald’s pizza oven.", "He flew to Anchorage, then took a once-a-week, three-hour flight to Adak. After landing, he went straight to the McDonald’s and was disappointed to see it had been boarded up — there was no way inside. The trip seemed a grand bust. But as Mr. Thompson prepared to leave the island, his Airbnb host suggested he call a guy named Larry, who, it turned out, had once found a pizza oven in a derelict bowling alley. Evidently, it had been hauled out of the defunct McDonald’s. Larry determined it had been manufactured for McDonald’s by Garland Commercial Industries, a company in Freeland, Pa.", "To “Brian Thompson,” this was a breakthrough on a par with the formulation of the laws of thermodynamics. He called Garland, and a representative put him in touch with a service tech in Cleveland who had once repaired McDonald’s ovens. Unlike the corporate P.R. department, this guy was chatty.", "“They were only in McDonald’s for roughly two to three years because of the difficulty to program them,” the tech said on Episode 143. “I don’t even think there’s program manuals for it.”", "And thus, to Mr. Thompson’s delight, three years into the show, he’d added another reason that McDonald’s killed pizza — the ovens were a fiasco.", "“Armed with this treasure trove of dangerous information,” he said, ending the episode. “I shall continue my investigation next week.”", "As funny as the show is, it can induce winces, particularly when Mr. Thompson is talking to minimum-wage workers, who have little choice but to treat the oddball on the phone diplomatically. It’s a pitfall Mr. Thompson is acutely aware of and tries to avoid by making himself the butt of every joke.", "“I don’t want this to be a prank show, as much as I love prank shows,” he said. “I really want to be the dumbest person in the room at all times.”", "Mr. Thompson grew up in northeast Louisiana and originally hoped to write fiction. He segued to stand-up comedy after graduating from college, then started a daily science news podcast in his late 20s. That landed him a job with a science education nonprofit in Los Angeles, which quickly imploded. He started performing and writing for the Upright Citizens Brigade, a comedy group, and has spent recent years writing for TV comedies and doing voice-over work.", "Nothing he’s done, though, has resonated like his podcast. The day after he posted the first episode, he checked a Twitter account he’d set up for the show and found a batch of enthusiastic messages. This included a tweet from John Darnielle of the indie rock band the Mountain Goats, who wrote: “", "New favorite thing alert", ".”", "“To me, it’s a show about branding and the way podcasting has grown,” Mr. Darnielle said in an interview. “We watched it go from an industry with no real boundaries, no rules about how you do it, to a medium that was trying to emulate what TV was, with umbrella companies with seven podcasts.”", "In the years since Mr. Thompson began “Whatever,” the business of podcasting has boomed, with shows and podcast networks snapped up in deals worth millions. Mr. Thompson has no beef with money, and he recoups his costs — about $100 a month in podcast hosting fees — through ads automatically added to the show. But he’s irked by podcasts that blur the commercial and editorial by having hosts read advertisements, a throwback to TV’s early days.", "It’s a practice he lampoons on “Whatever.” In each episode, he writes an ad for a real company that hasn’t paid him a cent, including Audible and Spotify. For a while, he called the podcast “ZipRecruiter Presents Whatever Happened to Pizza at McDonald’s.” Then ZipRecruiter sent a cease-and-desist letter.", "Sometimes Mr. Thompson will satirize the topic of a popular podcast, which, in one memorable instance, yielded unexpected treasure. When ", "Season 2", " of “Serial” — now owned by The New York Times — focused on Bowe Bergdahl, the U.S. soldier who went AWOL in Afghanistan, Mr. Thompson did episodes about a fictional soldier who wandered off a base in search of McPizza.", "He started reporting on the subject of McDonald’s in Afghanistan — and to his amazement, he found a real employee at an Afghan embassy who told him that all over the country, there were bootleg fast-food restaurants selling food based on underground recipes, including McPizza.", "“This gave me the idea that maybe the recipe for McPizza was floating out there on the black market at some point,” Mr. Thompson said.", "It’s just one of many leads he plans to follow up, which could keep him busy for a long time. There’s a middle school in Utah that years ago buried a time capsule with some kind of McPizza variant that came in a wrapper. He’ll need to visit. And recently, Mr. Thompson heard about a McDonald’s on a ", "barge", " that opened in Vancouver for the 1986 World’s Fair — around the time of the pizza’s debut.", "“My dream would be to take scuba diving lessons and search underwater where this barge was located during the fair,” he said. “I want to do an episode about looking for evidence of McDonald’s pizza on the bottom of the river.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/29", "title": "Big Tech Continues Its Surge Ahead of the Rest of the Economy", "link": "https://www.nytimes.com/2020/10/29/technology/apple-alphabet-facebook-amazon-google-earnings.html", "content": ["While the rest of the U.S. economy languished earlier this year, the tech industry’s biggest companies seemed immune to the downturn, ", "surging as the country worked, learned and shopped from home", ".", "On Thursday, as the economy is ", "showing signs of improvement", ", Amazon, Apple, Alphabet and Facebook reported profits that highlighted how a recovery may provide another catalyst to help them generate a level of wealth that hasn’t been seen in a single industry in generations.", "With an entrenched audience of users and the financial resources to press their leads in areas like cloud computing, e-commerce and digital advertising, the companies demonstrated again that economic malaise, upstart competitors and feisty antitrust regulators have had little impact on their bottom line.", "Combined, the four companies reported a quarterly net profit of $38 billion.", "Amazon reported record sales, and an almost 200 percent rise in profits, as the pandemic accelerated the transition to online shopping. Despite a boycott of its advertising over the summer, Facebook had another blockbuster quarter. Alphabet’s record quarterly net profit was up 59 percent, as marketers plowed money into advertisements for Google search and YouTube. And Apple’s sales rose even though the pandemic forced it to push back the iPhone 12’s release to October, in the current quarter.", "On Tuesday, Microsoft, Amazon’s closest competitor in cloud computing, also reported its ", "most profitable quarter", ", growing 30 percent from a year earlier.", "“The scene that’s playing out fundamentally is that these tech stalwarts are gaining more market share by the day,” said Dan Ives, managing director of equity research at Wedbush Securities. “It’s ‘A Tale of Two Cities’ for this group of tech companies and everyone else.”", "The results were strong despite increasing antitrust scrutiny from regulators. Last week, the Justice Department filed ", "a lawsuit", " accusing Google of cementing the dominance of its search engine through anticompetitive agreements with device makers and mobile carriers. Facebook faces ", "a possible antitrust case", " from the Federal Trade Commission.", "The companies’ advantages are becoming more pronounced in an economy starting to dig out from the coronavirus pandemic. On Thursday, the Commerce Department said U.S. economic output ", "grew 7.4 percent last quarter", ", the fastest pace on record, but remained below where it was in the last pre-pandemic quarter.", "That slow return to health is also providing momentum to companies that suffered early in the pandemic, like Twitter, which reported on Thursday that revenue rose 14 percent in the third quarter as advertisers started to return. Twitter’s stock dropped about 14 percent in after-hours trading on Thursday, a reaction that analysts attributed to slow user growth.", "Big Tech’s third-quarter boom could look modest when compared with the final quarter of the year. For Apple, it’s when consumers buy newly released iPhones. And the year-end shopping peak means lots of customers turning to Amazon for gifts, while advertisers rely on Google and Facebook for digital ads during the holidays.", "The pandemic-fueled surge in online shopping pushed Amazon to a record for both sales and profits in the latest quarter.", "Sales were $96.1 billion, up 37 percent from a year earlier, and profits rose to $6.3 billion.", "The quarter did not include the usual boost from Prime Day, Amazon’s yearly deal bonanza, which was delayed to October. And the profit increased during a building boom, with Amazon expanding its fulfillment infrastructure by 50 percent this year. The company added almost 250,000 employees in the quarter, for the first time surpassing more than a million workers.", "The lucrative Amazon Web Services division grew 29 percent as companies continued their shift to cloud computing.", "Amazon said sales could reach $121 billion in the fourth quarter because of the confluence of Prime Day, the holiday shopping season and the turn to online spending.", "The delay in the iPhone 12’s release meant Apple would face a tough comparison with the same quarter last year, which included sales of the iPhone 11. As a result, iPhone sales dropped more than 20 percent in the quarter.", "Yet Apple’s overall sales still rose 1 percent to $64.7 billion, showing the increasing strength of other parts of the company’s business.", "Apple’s services segment, which includes revenues from the App Store and offerings like Apple Music, increased 16 percent to $14.5 billion. Sales rose 46 percent for iPads, 29 percent for Mac computers and 21 percent for wearables.", "Profits fell 7 percent to $12.7 billion, partly because the company spent more on research and development.", "“There are lots going on here, and everything is going incredibly well,” Luca Maestri, Apple’s finance chief, said in an interview.", "Facebook’s ", "revenue", " for the third quarter rose 22 percent from a year earlier, to $21.2 billion, while profits jumped 29 percent to $7.84 billion. The results surpassed analysts’ estimates of $19.8 billion in revenue and profits of $5.53 billion, according to data provided by FactSet.", "Facebook had strong results despite a wide-ranging boycott by advertisers this summer over issues of hate and toxic speech on the site. Though the grass-roots campaign, Stop Hate for Profit, rallied many of the top advertisers on Facebook to ", "reduce their spending", ", the overall effects were brief.", "The company continued gaining users as well. More than 1.82 billion people used the Facebook app every day, up 12 percent from a year earlier, it said. More than 2.54 billion people now use one or more of Facebook’s family of apps — Instagram, WhatsApp, Messenger or Facebook — daily, up 15 percent from a year earlier.", "After its first-ever decline in quarterly revenue in the second quarter, Alphabet rebounded with its highest-ever profit. The strength came from across Google, with search advertising revenue growing 6 percent and YouTube ad spending rising 32 percent. Google’s cloud computing business grew 45 percent.", "When advertisers slowed spending with Google this year as Covid-19 started to spread, Alphabet’s business took a significant hit. But as the economy has improved and businesses found their footing, advertisers have returned.", "Alphabet posted a net profit of $11.25 billion in the third quarter as revenue rose 14 percent to $46.1 billion. Ruth Porat, Alphabet’s chief financial officer, said the improved profitability reflected efforts to cut costs during the economic downturn, including a hiring slowdown."], "description": "Amazon, Apple, Facebook and Alphabet reported the latest in a string of enormous quarterly profits on Thursday.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/11/02", "title": "What to Expect From Facebook, Twitter and YouTube on Election Day", "link": "https://www.nytimes.com/2020/11/02/technology/facebook-twitter-youtube-election-day.html", "content": ["SAN FRANCISCO — Facebook, YouTube and Twitter were ", "misused by Russians ", "to inflame American voters with ", "divisive messages", " before the 2016 presidential election. The companies have spent the past four years trying to ensure that this November isn’t a repeat.", "They have spent billions of dollars improving their sites’ security, policies and processes. In recent months, with fears rising that ", "violence may break out", " after the election, the companies have taken numerous steps to clamp down on falsehoods and highlight accurate and verified information.", "We asked Facebook, Twitter and YouTube to walk us through what they were, are and will be doing before, on and after Tuesday. Here’s a guide.", "Since 2016, Facebook has poured billions of dollars into beefing up its security operations to fight misinformation and other harmful content. It now has more than 35,000 people working on this, the company said.", "One team, led by a former National Security Council operative, has searched for “coordinated inauthentic behavior” by accounts that work in concert to spread false information. That team, which delivers regular reports, will be on high alert on Tuesday. Facebook has also worked with government agencies and other tech companies to spot foreign interference.", "To demystify its political advertising, Facebook created an ad library so people can see what political ads are being bought and by whom, as well as how much those entities are spending. The company also introduced ", "more steps for people", " who buy those ads, including a requirement that they live in the United States. To prevent candidates from spreading bad information, Facebook ", "stopped accepting new political ads on Oct. 20", ".", "At the same time, it has tried highlighting accurate information. In June, it ", "rolled out a voter information hub", " with data on when, how and where to register to vote, and it is promoting the feature atop News Feeds through Tuesday. It also said it would act swiftly against posts that tried to dissuade people from voting, had limited forwarding of messages on its WhatsApp messaging service and had begun working with Reuters on how to handle verified election results.", "Facebook has made changes up till the last minute. Last week, it said it had ", "turned off", " political and social group recommendations and temporarily removed a feature in Instagram’s hashtag pages to slow the spread of misinformation.", "On Tuesday, an operations center with dozens of employees — what Facebook calls a “", "war room", "” — will work to identify efforts to destabilize the election. The team, which will work virtually because of the coronavirus pandemic, has already been in action and is operating smoothly, Facebook said.", "Facebook’s app will also look different on Tuesday. To prevent candidates from prematurely and inaccurately declaring victory, the company plans to add a notification at the top of News Feeds letting people know that no winner has been chosen until election results are verified by news outlets like Reuters and The Associated Press.", "Facebook also plans to deploy, if needed, special tools that it has used in “", "at-risk countries", "” like Myanmar, where election-related violence was a possibility. The tools, which Facebook has not described publicly, are designed to slow the spread of inflammatory posts.", "After the polls close, Facebook plans to suspend all political ads from circulating on the social network and its photo-sharing site, Instagram, to reduce misinformation about the election’s outcome. Facebook has told advertisers that they can expect the ban to last for a week, though the timeline isn’t set in stone and the company has publicly been noncommittal about the duration.", "“We’ve spent years working to make elections safer and more secure on our platform,” said Kevin McAlister, a Facebook spokesman. “We’ve applied lessons from previous elections, built new teams with experience across different areas and created new products and policies to prepare for various scenarios before, during and after Election Day.”", "Twitter has also worked to combat misinformation since 2016, in some cases going far further than Facebook. Last year, for instance, ", "it banned political advertising", " entirely, saying the reach of political messages “should be earned, not bought.”", "At the same time, Twitter started labeling tweets by politicians if they spread inaccurate information or glorify violence. In May, it added ", "several fact-checking labels to President Trump’s tweets", " about Black Lives Matter protests and mail-in voting, and restricted people’s ability to share those posts.", "In October, Twitter began ", "experimenting with additional techniques", " to slow the spread of misinformation. The company added context to trending topics and limited users’ ability to quickly retweet content. The changes are temporary, though Twitter has not said when they will end.", "The company also used push notifications and banners in its app to warn people about common misinformation themes, including falsehoods about the reliability of mail-in ballots. And it expanded its partnerships with law enforcement agencies and secretaries of state so they can report misinformation directly to Twitter.", "In September, Twitter added an ", "Election Hub", " that users can use to look for curated information about polling, voting and candidates. The company has said it will remove tweets that call for interference with voters and polling places or intimidate people to dissuade them from voting.", "“The whole company has really been mobilized to help us prepare for and respond to the types of threats that potentially come up in an election,” said Yoel Roth, Twitter’s head of site integrity.", "On Tuesday, Twitter’s strategy is twofold: Root out false claims and ", "networks of bots", " that spread such information by using both algorithms and human analysts, while another team highlights reliable information in the Explore and Trends sections of its service.", "Twitter plans to add labels to tweets from candidates who claim victory before the election is called by authoritative sources. At least two news outlets will need to independently project the results before a candidate can use Twitter to celebrate his or her win, the company said.", "People looking for updates on Tuesday will be able to find them in the Election Hub, Twitter said.", "Twitter will eventually allow people to retweet again without prompting them to add their own context. But many of the changes for the election — like the ban on political ads and the fact-checking labels — are permanent.", "For Google’s YouTube, it wasn’t the 2016 election that sounded a wake-up call about the toxic content spreading across its website. That moment came in 2017 when a group of men ", "drove a van into pedestrians", " on London Bridge after being inspired by YouTube videos of inflammatory sermons from an Islamic cleric.", "Since then, YouTube has engaged in ", "an often confusing journey", " to police its site. It has overhauled its policies to target misinformation, while tweaking its algorithms to slow the spread of what it deems borderline content — videos that do not blatantly violate its rules but butt up against them.", "It has brought in thousands of human reviewers to examine videos to help improve the performance of its algorithms. It has also created a so-called intelligence desk of former analysts from government intelligence agencies to monitor the actions of foreign state actors and trends on the internet.", "Neal Mohan, YouTube’s chief product officer, said that he held several meetings a week with staff to discuss the election, but that there was no last-minute effort to rewrite policies or come up with new approaches.", "“Of course, we’re taking the elections incredibly seriously,” he said in an interview. “The foundational work that will play a really major role for all of this began three years ago when we really began the work in earnest in terms of our responsibility as a global platform.”", "Before Tuesday, YouTube’s home page will also feature links to information about how and where to vote.", "On Tuesday, Mr. Mohan plans to check in regularly with his teams to keep an eye on anything unusual, he said. There will be no “war room,” and he expects that most decisions to keep or remove videos will be clear and that the usual processes for making those decisions will be sufficient.", "If a more nuanced decision is required around the election, Mr. Mohan said, it will escalate to senior people at YouTube, and the call will be made as a group.", "YouTube said it would be especially sensitive about videos that aimed to challenge the election’s integrity. YouTube does not allow videos that mislead voters about how to vote or the eligibility of a candidate, or that incite people to interfere with the voting process. The company said it would take down such videos quickly, even if one of the speakers was a presidential candidate.", "As the polls close, YouTube will feature a playlist of live election results coverage from what it deems authoritative news sources. While YouTube would not provide a full list of the sources, the company said it expected the coverage to include news videos from the major broadcast networks, as well as CNN and Fox News.", "Starting on Tuesday and continuing as needed, YouTube ", "will display a fact-check information panel", " above election-related search results and below videos discussing the results, the company said. The information panel will feature a warning that results may not be final and provide a link to real-time results on Google with data from The A.P.", "Google has said it will halt election advertising after the polls officially close. The policy, which extends to YouTube, will temporarily block any ads that refer to the 2020 election, its candidates or its outcome. It is not clear how long the ban will last."], "description": "The sites are key conduits for communication and information. Here’s how they plan to handle the challenges facing them before, on and after Tuesday.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/11/02", "title": "Election Day Game Plan on Social Media: Share Carefully", "link": "https://www.nytimes.com/2020/11/02/insider/election-social-media-coverage.html", "content": ["Times Insider", " explains who we are and what we do, and delivers behind-the-scenes insights into how our journalism comes together.", "On Election Day, many readers of The New York Times will get their news on the website and app, known collectively as “on-platform.” But many will also learn of the latest developments “off-platform” — through The Times’s social media channels and via search engines.", "Anna Dubenko", ", deputy audience director, helps ensure that followers of The Times on Facebook, Twitter and other channels get the latest information and the best of the newsroom’s coverage, while guiding Times journalists in understanding the needs of digital consumers. ", "Jake Grovum", ", deputy editor, off-platform, helps oversee The Times’s presence on those platforms while monitoring the latest trends across social media.", "Ms. Dubenko and Mr. Grovum work as part of the larger Audience team that, in addition to social and search, covers community (reader engagement), emerging platforms (like Facebook News Tab and LinkedIn) and data analysis.", "In an edited interview, they talked about their plans for Election Day.", "Before we dive into Election Day, what does a typical day look like for you?", "JAKE GROVUM ", "Since we’re a global, 24-hour team, the day starts in Seoul, South Korea, with our editor there, ", "Eleanor Dunn", ". She and ", "Lara Takenaga", ", a senior audience editor in London, oversee the social presence overnight and work closely with our international bureaus to share stories relevant to those parts of the world in those hours, as well as setting up the U.S. day: flagging early trends and stories to cover, sharing the best of our new stories that publish overnight as America wakes up, and of course, covering breaking news whenever and wherever it happens.", "ANNA DUBENKO ", "Every morning, before the 9 a.m. news meeting, a group of Audience editors puts together an overview of how we performed the day before — what the top stories were that resonated with our readers. We also look at search and social trends to try to prepare editors for where the news might go that day. Then, the social team divides the day by story line and sets out to create a social report, which consists of the stories we share over the course of the day, postings by our journalists and other content.", "These days, we typically have a social editor devoted to elections, one to virus news, and then others to culture, lifestyle and enterprise, original stories not generated from news events.", "Now take us to Nov. 3.", "GROVUM ", "Generally, not much happens during the day, which is a weird feeling. But as soon as poll closings approach, it can be a sprint to the finish line. But this year will be different. We’ll have twice as many people on for election night as we normally would, and we’ve increased staffing around the clock for the rest of the week.", "Our general strategy is to take the best of what will be on-platform for The Times and share it off-platform. That means we’ll have editors working on capturing and sharing what our journalists are seeing on the ground across the country in addition to sharing our live results, race calls and analysis as they happen.", "DUBENKO ", "We’ll be sure to promote some counterprogramming during the day — give people something to read, watch or listen to as they wait for results. Once the results start to roll in, however, you likely won’t see much non-election news on our social feeds.", "In case Election Day becomes Election Week or — shudder — Election Month, we’ve staggered our staffing. I expect this election cycle to be a marathon of news, not a sprint, and to that end, we’re spreading folks out.", "What are your traffic expectations for Election Day?", "DUBENKO", " Readers have come to rely on us for accurate, easy-to-understand results. And I anticipate that these will be a big draw from across all platforms. I think Wednesday will also be a big day, particularly if we don’t have a clear winner by Tuesday night. Our live coverage always draws a big readership, but the folks who come in to get the digest the next morning are often more numerous.", "Many Americans will learn of the election results on social media. Talk about balancing speed with accuracy.", "DUBENKO ", "Speed matters on social, and if we feel confident in a call, we’ll do everything we can to get out the news quickly. Social media — particularly Twitter — can put pressure on newsrooms to get things out quickly, sometimes at the expense of accuracy. When it comes to state calls and results, everyone at", " ", "The Times agrees it’s more important to be right than to be first. We’re going to approach calls very, very carefully, and be extra careful not to editorialize about what one state means for the entire election.", "The key will be to provide readers on Twitter and Facebook — where emotions, editorialization and speculation run rampant — some very solid set of facts, a shared reality, I hope, by which we can interpret events. What we do on social media is a distillation of what readers get in our coverage on-site: fair and factual.", "GROVUM ", "We’re taking extra care to not narrate results as they come in — as in, talking about who’s leading or likely to win.", "We’ll share results as they’re reported, but those results will emphasize the remaining vote count as well. All of those posts will be checked by colleagues in Graphics to make sure we’re comfortable with the numbers and they’re framed appropriately. As for race calls, we’ll follow the lead of senior editors leading our coverage and defer to them on judgment there.", "We specifically do not get ahead of our reporting, so any posts about who’s winning, leading or won certain states or what that means in the context of the race as a whole will follow the lead of our on-platform coverage.", "How much are you able to prepare in advance and how much is minute-to-minute?", "GROVUM ", "We can prepare some things in advance. Some of it is visual templates and plans: So we have premade designs that will allow us to share photography and updates from reporters around the country. We also work ahead on some framing or copy for how we’ll share results, to make sure editors are all comfortable with our characterization.", "As an example, when we share graphics with the results in a given state, we’ll say something like “Here are the latest results from X race …” And that graphic will include a time stamp and how much of the vote has been counted, rather than saying, “This candidate is leading that candidate in Florida.”", "What has changed about your coverage plans since 2016?", "GROVUM ", "A lot is different this year — first and foremost the pandemic. That’s meant that the traditional campaign trail reporting has been more limited, which leaves a bit less room for the color of the election to shine through. And the changes to ", "ballot procedures", " and ", "voting laws", " mean there’s a bigger need for us to explain and guide people for ", "how they can vote", " ", "than there might have been in previous years.", "DUBENKO ", "Instagram has become more important for us and other news organizations, and we’ve added a lot more text-based posts there. I imagine our social report this year will be a lot more visual than it was in 2016. You can expect many more videos and photography from around the country, and graphical representations of race calls. We also have a lot more data and tooling available to understand questions that readers are asking, where they’re coming from and how we’re doing competitively. So we’re heading into the 2020 election with a lot more insight than we’ve had in the past.", "What will Election Day be like with people working remotely?", "GROVUM ", "Election Day in the office is electric, a mix of extreme anticipation, excitement and nerves. And normally, there’s a lot of pizza. Obviously we’ve had to plan how to work and communicate remotely, which for our global team is not as unusual as it might be for a team used to working together in an office. We’ve also had to stagger our schedules in anticipation that election night might become election week. So instead of all hands on deck, we’ll have people fully off on election night, with the aim of having people rested and ready to go the next morning.", "DUBENKO ", "Our boss,", " ", "Hannah Poferl,", " associate masthead editor for audience, will be running point over all the Audience teams. No one from the social team will be in the office. Luckily, we’ve perfected the art of the Google Hangout. I will miss all the pizza!"], "description": "Two digital experts for The Times discuss what they anticipate for a busy night and beyond.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/29", "title": "Dan Bongino Has No Idea Why Facebook Loves Him", "link": "https://www.nytimes.com/2020/10/29/technology/dan-bongino-has-no-idea-why-facebook-loves-him.html", "content": ["Just a few years ago, Dan Bongino was a B-list pundit working on the fringes of conservative media.", "A former police officer and Secret Service agent, Mr. Bongino ", "ran for Congress", " three times as a Republican. He lost all three races, then turned to punditry, where he had a bit more success. He ", "appeared regularly with Alex Jones on Infowars", ", then got his own show on NRA TV, the National Rifle Association’s now-defunct online media arm. After the 2016 election, he became one of Fox News’s most prolific contributors — a pro-Trump attack dog who could be called on to defend the president and humiliate his enemies.", "“My entire life right now is about owning the libs,” he ", "said", " in 2018.", "Today, Mr. Bongino is owning more libs than almost anyone in America. He has become one of the most popular right-wing commentators in the country, with millions of social media followers, a top-20 podcast, a line of best-selling books and a Facebook page that generates more monthly engagement than the pages of The New York Times, The Washington Post and CNN combined.", "I first noticed Mr. Bongino’s profile rising a few months ago, when I started compiling a list of the top-performing Facebook posts every day. He appeared on the lists more often than not, and frequently trounced much better-known commentators like Sean Hannity and Ben Shapiro. (This month, for example, Mr. Bongino has gotten nearly twice as many Facebook interactions as Mr. Shapiro, despite having a much smaller following.)", "Mr. Bongino, 45, has become a lightning rod on the left, both because of his growing audience and because he has been criticized for posting exaggerated and misleading information. He was one of the most aggressive promoters of “", "Spygate", ",” a dubious conspiracy theory about an illegal Democratic plot to spy on Mr. Trump’s 2016 campaign. He falsely claimed that masks are “largely ineffective” at preventing the spread of Covid-19, and has promoted unproven claims about voter fraud as well as", " stoking fears", " about a Democrat-led coup. (Mr. Bongino has claimed that he was merely repeating left-wing claims about post-election violence.)", "Plenty of people have fact-checked Mr. Bongino. But nobody has figured out what, exactly, has lifted him above the legions of other pro-Trump influencers battling for attention online.", "I called Mr. Bongino the other day, hoping to learn something about how he became Facebook’s biggest right-wing star. But he said he had no idea, either.", "“I don’t know what it is,” he said. “The strategy didn’t change at all. I think people just like the message.”", "A charming thing about social media — or a terrifying one, depending on your perspective — is that it often creates stars who have no idea how they got there. An Olympic gymnast or a world-class violinist follows a well-worn path, but every day, YouTubers, TikTok stars and Facebook pundits wake up to millions of new followers just because their personas happen to fit into the grooves of a platform’s algorithm.", "Granted, Mr. Bongino’s shtick is not exactly new. His brand of right-wing pugilism is similar to what talk-radio hosts like Rush Limbaugh and Mark Levin have been doing for decades. He is good at turning daily culture-war skirmishes into hyperpartisan outrage-bait, with a cast of recurring left-wing villains and right-wing heroes who inevitably show up to dunk on them. (Typical headline: “CNN’s Fredo SCHOOLED On His Brother’s Coronavirus Policies.”) And he is skilled at a certain type of industrial-scale content production that is valuable on today’s internet, flooding social media with a torrent of original posts, remixed memes and videos and found footage.", "“We’ll take some interesting clip of maybe the president or Kayleigh McEnany, and we’ll intermingle it with clips of my show, and it seems to work well for us,” he said. “Wherever my content is posted, we just get an incredible response.”", "Along with his Facebook page, Mr. Bongino and a small team of writers keep up the Bongino Report, a news aggregator started last year to cater to conservatives who felt that the ", "Drudge Report ", "had become too liberal. He puts out podcast episodes and videos in which he rants against the “deep state,” decries the “Russia hoax,” and promotes spurious claims about Hunter Biden’s laptop — all fairly standard Fox News narratives, repackaged for a Facebook audience.", "Mr. Bongino’s popularity began to spike during this spring’s Covid-19 lockdowns, as election season began to heat up and QAnon, the pro-Trump conspiracy movement, grew in popularity. (Mr. Bongino is not a QAnon promoter, but his content is popular with the movement’s supporters.)", "Unlike Mr. Shapiro, whose website, The Daily Wire, was ", "caught", " using a network of affiliated Facebook pages to generate traffic, Mr. Bongino swears he has “absolutely, categorically, 100 percent never” used any underhanded tactics to boost his Facebook presence.", "“We don’t use bots,” he said. “We don’t even advertise much on Facebook.”", "He credits his popularity, instead, to Facebook’s older and more conservative user base — and to the writers who work for him, who “have almost made a cottage industry” of understanding the platform’s algorithms, he said.", "Like Mr. Trump, Mr. Bongino is a frequent critic of Facebook and other Silicon Valley tech companies, which he believes are censoring conservatives. His own posts have been ", "flagged several times", " by Facebook’s third-party fact-checkers, and he said it was only a matter of time before the social network cracked down on him more aggressively.", "“I’m anticipating being banned from Facebook,” he said. “They’ll ban me, or use some excuse to throttle my page. It’s going to have nothing to do with facts. It’s going to be ideological.”", "It’s hard to square Mr. Bongino’s concerns about right-wing censorship with the incredible performance of his page. Still, he is making backup plans. He has invested in Parler and Rumble, two start-ups building “free speech alternatives” to Twitter and YouTube, respectively, and has begun posting his content there as well as on the larger networks.", "Mr. Bongino, who was recently found to have lymphoma, allowed that Facebook had been a “pretty good business partner,” despite his disagreements with the company’s fact-checkers. And he maintained that he had no secret sauce — no growth-hacking strategy, no shortcuts, no networks of unlabeled pages funneling clicks to his posts. Mostly, he seems to be succeeding by catering to a large and hyper-engaged audience of Facebook conservatives, while being slightly more cautious than other right-wing pundits not to run afoul of Facebook’s rules. He said he didn’t even take advantage of Facebook’s analytics tools, which allow creators to get a fine-tuned sense of what their audience wants to see.", "“If I told you I spent 10 minutes on analytics over the past year, I’d be lying,” he said. “I have no idea who’s watching, I just know it’s a whole lot of whos.”"], "description": "The right-wing commentator, whose page performs better than those of major news organizations, is perplexed by his social media success.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/11/02", "title": "How the Space Station Became a Base to Launch Humanity’s Future", "link": "https://www.nytimes.com/2020/11/02/science/international-space-station-20-anniversary.html", "content": ["For the ", "International Space Station", ", Leroy Chiao was, in a sense, there before the beginning.", "In October 2000, he was one of seven astronauts on the space shuttle Discovery, which brought pieces of the nascent space station to orbit. Construction had begun a couple of years earlier. But no one was living there yet.", "Much of the work on Dr. Chiao’s flight was done outside the space station, during spacewalks. But the astronauts also got to go inside briefly.", "“It had that new-car smell,” Dr. Chiao recalled.", "It was a runt of a space station then. The habitable portion consisted of just three modules, not the 16 orbiting today. But it was ready for people to move in.", "Discovery undocked on Oct. 20 and returned to Earth. Eleven days later, three astronauts — William Shepherd of NASA and two Russians, Sergei Krikalev and Yuri Gidzenko — ", "blasted off in a Russian Soyuz rocket", " from the Baikonur Cosmodrome in Kazakhstan.", "On Nov. 2, 2000, they docked at the space station and began their four-and-a-half-month stay in orbit.", "Humans have been living off the planet ever since.", "Monday is the 20th anniversary of continuous occupation of the International Space Station. The project was pitched as post-Cold War space cooperation between the United States and Russia, although for many its cost — well above $100 billion — made it a poster child of inefficient government megaprojects.", "In the past decade, however, the station has, somewhat unexpectedly, turned into the linchpin for spurring capitalism in space, potentially leading to new industries and the possibility that more people will head to orbit.", "Research conducted on the space station has yet to discover a cure for cancer or osteoporosis. And it has not generated a technological breakthrough that would transform life on Earth. But it has given NASA and other space agencies the knowledge and experience of how to build complex machinery in space, and insight into how microgravity affects the human body.", "“The whole thing is an experiment of, Can humans live in space for long periods of time, operate in this challenging environment, and do it safely, do it successfully?” said ", "Scott Kelly, one of the space station’s most prominent residents, who spent nearly a year in orbit, beginning in March 2015", ". “If that’s one of your main objectives of the program, I think it has been a great success.”", "An orbiting space station has long been seen as a steppingstone to the rest of the solar system. In the afterglow of the ", "Apollo 11 moon landing in 1969", ", a task force led by Vice President Spiro T. Agnew recommended ambitious follow-up space goals like a reusable space shuttle and a space station with the aim of sending astronauts to Mars as soon as the 1980s.", "President Richard Nixon, trying to rein in the federal budget, gave NASA the go-ahead only for the shuttle.", "The upper stage of one of the Saturn 5 rockets from one canceled moon mission was turned into Skylab, a space station for three NASA missions in 1973 and 1974. But it had crashed back to Earth by the time the space shuttles began flying in 1981.", "In 1984, President Ronald Reagan announced plans to build a space station he later christened Freedom. But after years of designs and redesigns, no piece of Freedom was ever built. In June 1993, ", "the House of Representatives narrowly voted to keep it going.", "That year, the Clinton administration was in the process of transforming Freedom into the International Space Station. And in September 1993, Russia, which had decades of experience operating the Salyut and Mir outposts in orbit, signed on as a partner. The member nations of the European Space Agency as well as Canada and Japan also took part.", "“The International Space Station came out of the ashes of the Cold War,” said Jeffrey Manber, chief executive of Nanoracks, a company that has found a profitable business taking commercial payloads to the space station.", "The project also created work for Russian aerospace engineers who might otherwise have offered their expertise in building ballistic missiles to countries like Iran or North Korea.", "“There was a very strong reason to build a Taj Mahal in space made up of most of the space-faring industrial nations of that time,” Mr. Manber said.", "The first module, Zarya, built by Russia but financed by NASA, launched in November 1998. A couple of weeks later, the space shuttle Endeavour brought up Unity, the first American-built piece, which connects the Russian- and NASA-led segments. A Russian module, Zvezda, launched in July 2000.", "Those were the ones that were there when Mr. Shepherd, Mr. Krikalev and Mr. Gidzenko set up home. “Through the whole flight, there wasn’t really a typical day,” Mr. Shepherd said.", "The 20-year streak of humans in space did not begin grandly.", "“The initial two or three weeks was fairly cramped, because the station had to be kind of opened up gradually,” said Mr. Shepherd, a former member of the Navy SEALs who served as the commander of the first crew. “We could not turn everything on and go everywhere in the station initially.”", "They set up systems such as scrubbers to keep carbon dioxide levels from building up, stowed cargo, attached components brought up by space shuttles, fixed things that broke and even ran a few experiments.", "Unlike today, communications between the station and the two control centers, in Houston and Moscow, were spotty. The astronauts were out of contact with the rest of humanity on the ground sometimes for hours at a time.", "“In some situations it’s even more convenient that way,” Mr. Krikalev said on Thursday at a news conference in Moscow commemorating the anniversary. “If crew members constantly stayed on call, they’d have no time to do their jobs.”", "By the time the three astronauts returned to Earth in March 2001, Mr. Shepherd said, “the conditions on the space station, I thought, were actually pretty good — we were comfortable.”", "It was another decade before construction on the International Space Station was considered complete, with a lull of more than two years when the space shuttles were grounded after the loss of Columbia in 2003.", "“All the terrible catastrophes for the shuttle meant that all of us, Americans and Russians, we had a long period of just maintaining the station,” said Pavel Vinogradov, a Russian astronaut who reached the station in 2006 when it was operating with a skeleton crew of two in what he called “survival mode.”", "But when the shuttles were cleared to fly again, progress on construction resumed.", "“I would tell you, looking back on it, it went way, way better than we could have ever hoped,” said Michael T. Suffredini, who served as NASA’s space station program manager for a decade, from 2005 to 2015.", "Imagine building large pieces of machinery that have to interlock precisely but not having any chance to check that they do indeed fit before they are launched to orbit.", "The modules of the space station, each about the size of a school bus and built in factories thousands of miles apart, came together seamlessly. “That’s an amazing feat,” Mr. Suffredini said. “This is by far the largest, most complicated spacecraft ever flown.”", "That does not mean everything always went smoothly. Computers crashed, cooling systems failed, leaks popped up and the toilet broke.", "In 2007, a particularly dire mishap almost crippled the station.", "As astronauts were trying to unfurl a 112-foot solar array, it ripped. “That was pretty exciting because we didn’t have a replacement for it,” Mr. Suffredini said.", "One solution would have been to jettison the damaged panel. But without any spares available, the station would be power-starved for years.", "Engineers improvised a solution that repaired the tear and allowed the panel to be fully extended. Using materials on the station, astronauts made what were nicknamed “cuff links” — lengths of wires with connecting tabs at both ends. They were installed during a spacewalk by a NASA astronaut, Scott Parazynski, that lasted more than seven hours.", "Peggy Whitson’s three trips to the space station pushed her to the record for the most cumulative time in space by an American: 665 days. Across that time, she experienced the station’s evolution from a construction site to a premier orbiting laboratory where astronauts could spend more time tending to experiments.", "For her first trip, in 2002, she was a flight engineer, using the station’s robotic arm to put pieces of the station in place. On her second mission, starting in 2007, she was the first woman to serve as commander. In those years, the astronauts spent most of their days as construction and maintenance workers to keep the place running.", "By her third trip, which began four years ago, the size of the crew had expanded to six, and Dr. Whitson, a biochemist by training, was finally able to spend much of her time as a scientist.", "“I’ve done everything from soybeans to superconductor crystals, but on this last mission, I got to do a lot of stem cell and cancer studies and bone studies,” Dr. Whitson said. “The quality and quantity of science that we were doing has really been enhanced.”", "The station is to remain in orbit ", "until at least 2024", ", and Mr. Suffredini is now looking to apply what has been learned to ", "commercial space stations", ". He is president and chief executive of ", "Axiom Space", ", a Houston company that NASA selected in January to build a commercial module to add to the International Space Station.", "When the current space station is retired, the Axiom module would become the core of an Axiom space station. “Our whole company is founded on that premise that we can do it a lot less expensively,” Mr. Suffredini said.", "Nanoracks, Mr. Manber’s company, is also developing a concept for a commercial outpost that would operate robotically most of the time and thus more cheaply. It would also enable experiments and manufacturing in space that would be too dangerous if there were people around. Astronauts could periodically visit.", "Mr. Suffredini said the current trajectory of life in orbit followed the path of previous exploration of new territories. “In any government exploration in the history of mankind, you send out a few people that are government funded to go do a relatively risky thing, just to see what’s there,” he said.", "If there’s anything of value, the pioneers follow and eventually the settlers. “In order to establish low-Earth orbit,” Mr. Suffredini said, “we need to get to the pioneering stage, which is what we’re really doing.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/30", "title": "How Three Election-Related Falsehoods Spread", "link": "https://www.nytimes.com/2020/10/30/technology/how-three-election-related-falsehoods-spread.html", "content": ["Falsehoods about Tuesday’s election have overwhelmed local election officials, who said they were ", "dealing with “tsunamis of misinformation,”", " have lost sleep and were working extra long hours.", "The officials told us they were dealing with several common flavors of election-related misinformation. So we decided to track three categories of the rumors they had encountered using CrowdTangle, a Facebook-owned analytics tool, and then focused on the spread of one the lies in each of the categories. We also recorded the volume of tweets about the rumors we followed using BuzzSumo, another analytics tool.", "The data showed how a single rumor pushing a false narrative could rapidly gain traction on Facebook and Twitter, generating tens of thousands of shares and comments. That has made the misinformation particularly hard for elections officials to fight.", "“The true costs of misinformation are not paid by platform companies,” said Joan Donovan, the research director at Harvard University’s Shorenstein Center. “They are paid by everyone else who has to deal with the aftermath.”", "A spokesman for Facebook, Andy Stone, said that it prohibits voter interference, is working with fact-checking organizations and has introduced a voter information hub of accurate information.", "Twitter said it did not create any specific Twitter Moments explaining these particular rumors, but does aim to proactively debunk false claims and provide information about voting by mail.", "Here’s what we found.", "This misinformation features the unproven assertion that ballots are being “", "harvested", ",” or collected and dropped off in bulk by unauthorized people.", "In the example we focused on, Representative Ilhan Omar, a Minnesota Democrat, was falsely accused last month of being engaged in or connected to systematic illegal ballot harvesting.", "There were 3,959 public Facebook posts sharing this rumor, according to our analysis. Those posts generated 953,032 likes, comments and shares. Among those who shared the lie were two pro-Trump Facebook groups targeting Minnesota residents, as well as President Trump himself. At least 26,300 tweets also discussed the falsehood.", "Jeremy Slevin, a spokesman for Ms. Omar, said in an emailed statement that there was no truth to the claim.", "Mail-in ballots and related materials being tossed was another popular falsehood that election officials said they were hearing. We looked at one of these rumors, which was pushed by a far-right website called The Right Scoop. This month, the site published an article with the headline, “Tons of Trump mail-in ballot applications SHREDDED in back of tractor trailer headed for Pennsylvania.”", "The article generated 163 individual public posts on Facebook. It was liked, commented and shared 91,000 times on the social network, according to our analysis. It was also shared 1,032 times on Twitter.", "Politifact ", "debunked", " the video on which the article was based. Facebook added a label to posts that shared the rumor saying it contained false information.", "The Right Scoop later corrected its post — but its correction did not travel as far as the lie, receiving just a single like on Facebook. The Right Scoop did not respond to a request for comment.", "Election officials also said people were confronting them with false assertions that antifa, the loose collection of left-wing activists, and Black Lives Matter protesters were coordinating riots at polling places across the country.", "One of those rumors began this month when The Federalist, a conservative outlet, noticed that a liberal activist website called Shut Down DC said people should protest on the streets if Mr. Trump was re-elected. Right-wing commentators then attached inflammatory captions to their posts sharing The Federalist’s article. Many said it was evidence of planned far-left violence on Election Day and after, and stated, without proof, that Black Lives Matter was involved.", "The false rumor was then shared in 472 public Facebook posts, according to our analysis. It generated 99,336 likes, shares and comments. On Twitter, the rumor was shared at least 400 times.", "Craig Sawyer, a right-wing commentator and Marine veteran, shared the rumor on Facebook on Oct. 16. He said in an email that his post was ", "not a call for violence", " and that The New York Times should focus on “the key planners and financiers of all the rioting, arson, looting and murder” instead."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/30", "title": "Amazon and Google’s True Advantage", "link": "https://www.nytimes.com/2020/10/30/technology/amazon-google-earnings.html", "content": ["This article is part of the On Tech newsletter. You can ", "sign up here", " to receive it weekdays.", "My colleagues wrote about the ", "eye-popping sales numbers coming from America’s technology superstars", ", including Google, Facebook and Amazon. Their sales and profits this year, in the middle of a pandemic, are truly hard to fathom. It’s so much money, you guys.", "But these companies also ", "spend", " gobs of money, which in turn helps them make more money.", "The ability to spend like crazy — because Big Tech has money and hardly anyone questions how the companies spend it — is one of the secrets to why the tech industry giants are so difficult to unseat.", "A few examples: Amazon hired 250,000 full- and part-time employees — on average roughly 2,800 ", "each day", " in the 90 days that ended in September — and then about 100,000 more people in October, the company said. Google has spent nearly $17 billion this year on things like hulking computer equipment — that’s about the same as Exxon’s comparable spending figure for digging oil and gas out of the ground.", "Facebook’s Mark Zuckerberg talked excitedly on Thursday about spending whatever it takes on futuristic projects like eyeglasses that overlay virtual images with the real world. Imagine walking down the street and seeing a virtual list of menu items for the taco shop on the corner.", "Some of this stuff, yes, can immediately help companies generate more of those eye-popping sales and profits that my colleagues wrote about. When Amazon hires people to work in its warehouses or to drive trucks, those workers help push more packages to your door this Christmas.", "But a lot of this stuff, honestly, who knows. What the heck is Apple cooking up in its research labs, on which it spent $19 billion in the last year? Can Facebook get us to buy into a future of our world mixed with virtual images? Are Amazon’s gazillions of new package warehouses, transportation depots and computer centers really justified? This is the kind of stuff that might never pay off.", "And that’s one reason Big Tech is so different. Few large companies get mostly patted on the back for spending money in ways that may — or may not — pay off.", "This is part of the ultimate dilemma about these technology giants that dominate our lives and often our leisure and work hours. They make tons of money, which means they have more money to stay on top. (Also, governments and competitors say these companies break the rules to advantage themselves at the expense of rivals, hurting consumers like us.)", "One of the most cringe-inducing words in business is “moat.” What this means is a company has some unique advantage — a globally recognized brand name for Coca-Cola, or a unique technology that helps Uber move cars around efficiently — that gives it an unbreachable border of water filled with monsters.", "It’s a terrible, overused piece of jargon. But the tech superstars have a moat. (Imagine me cringing as I typed that.) Their unique advantage is access to giant piles of money. And they’re using it to dig that watery trench of monsters even deeper.", "SEND US YOUR QUESTIONS: ", "We want to hear your election tech questions. What are you curious or concerned about related to how tech companies are handling election-related misinformation, or how secure America’s election technology is? Send your questions to ", "ontech@nytimes.com", ", and we’ll answer a selection. Please include your full name and location.", "Retailers really, really, really want you to start your holiday shopping early, because — well, ", "read this about possible holiday package shipping delays", ". That means Black Friday and other preholiday sales have already started. The problem is, a lot of times when websites scream DEAL it’s ", "not actually a good deal", ".", "Nathan Burrow", " from The New York Times’s product review website, Wirecutter, has these tips to make sure we’re not getting fooled by something that promises a discount but is a bad buy:", "Comparison shop", ": The hot item that the website says you can’t find for less anywhere else? Yeah, you probably can. Type the name of the product into a shopping search in your web browser. (If you’re considering a “flash” sale online, first add the item to your shopping cart. Often you have up to 15 minutes to check out, enough time to check on the price.)", "Read the reviews", ": Customer reviews ", "aren’t always reliable", ". So read up on a product that intrigues you from multiple publications — ", "may I suggest Wirecutter", "? This isn’t a guarantee that you’re getting a good price, but it will help you avoid getting excited by a sale and buying a junk product.", "Use (free!) shopping tools: ", "Websites like ", "CamelCamelCamel.com", " or ", "Keepa", " will give you a useful, albeit imperfect, idea of how much a given item has sold for on Amazon over time. That’s a good indication of whether you’re getting a good deal right now, or can wait.", "Even when you’re not shopping on Amazon, you can check whether the retailer’s price is a good deal by comparing it to how much the same product tends to sell for on Amazon.", "Have an informed plan: ", "Don’t believe the hype, be patient and know that there are good discounts to be found. You may just need to cut through the noise to find them.", "The best moment of my week was reading ", "this article", " about people who are obsessed with the $300 12-foot Halloween skeleton sold by Home Depot. (Also hello to this ", "video of a Home Depot skeleton lashed to the roof of a Mini Cooper", ".)", "We want to hear from you. Tell us what you think of this newsletter and what else you’d like us to explore. You can reach us at ", "ontech@nytimes.com.", " ", "If you don’t already get this newsletter in your inbox, ", "please sign up here", "."], "description": "These companies have mastered spending big to stay Big Tech.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/20", "title": "Apple iPhone 12 Review: Superfast Speed, if You Can Find It", "link": "https://www.nytimes.com/2020/10/20/technology/personaltech/apple-iphone-12-review.html", "content": ["I started this iPhone review in the most peculiar way: by opening a map to find out where I could test it.", "That’s because Apple’s newest iPhones, for the first time, work ", "with 5G", ", the ultrafast fifth-generation wireless networks that will theoretically let people download a movie to their devices in seconds. The problem? The superspeedy 5G networks have not been rolled out everywhere.", "I learned this the hard way. When Apple provided The New York Times with iPhone 12s to test on Verizon’s 5G network, I quickly discovered that my neighborhood in the San Francisco Bay Area didn’t have any 5G connection. So I went on a journey through San Francisco to find the superfast data speeds that Apple and Verizon executives promised when they ", "unveiled the new iPhones last week", ".", "When I found places where I could connect to the fastest 5G networks, the iPhone experience was hugely gratifying. The network delivered download speeds to the phone that were up to seven times as fast as the best broadband services I have ever used.", "But the locations where I tracked down ultrafast 5G were far less satisfying. At one point, I found the speedy connection in the back of a Safeway parking lot. Another time I was in front of a Pet Food Express. What would I do with an incredibly fast internet connection there?", "In most parts of San Francisco, the iPhone instead drew data from a more ", "vanilla", " flavor of 5G that Verizon calls “5G Nationwide,” which is the connection that most of the country will get for the foreseeable future. Those download speeds ranged from much slower than to twice as fast as my older iPhone, which was on Verizon’s 4G network.", "That’s all to say that despite the hype around 5G, the network underwhelmed. At this point, it should not be the primary reason to splurge on an expensive handset in a pandemic-induced recession.", "The iPhone 12, with bright screens and a more robust design, is still a solid upgrade from past iPhones. But you will pay a premium: The device, which becomes available on Friday, starts at $829, up from $699 for last year’s iPhone 11. (Another model, the iPhone 12 Mini, costs $729 but has a smaller screen and ships later this year.)", "I tested the iPhone 12 and the high-end iPhone 12 Pro, which starts at $999, for about a week. Here’s how that went.", "Phone carriers like Verizon and AT&T started rolling out 5G networks last year and have marketed them as superfast. But what they aren’t telling you is that there are two flavors of 5G and that the one you will most likely get is not going to be the speedier one.", "Here are the two versions of 5G in a nutshell:", "I saw the differences in 5G firsthand when I opened the ", "Verizon coverage map", " for San Francisco. Verizon used red to highlight locations with 5G Nationwide, while areas with the ultrafast 5G were marked in dark red. The overwhelming majority of the city was shaded in red, with only small areas in dark red.", "To test ultrafast 5G, I drove to six locations that Verizon advertised as having the fast connection and used the ", "Speedtest app from Ookla", ", a network diagnostics company.", "At three of the locations in the city’s Marina district and Mission district, I was immediately disappointed. I walked up and down the streets, constantly refreshing websites and running the Speedtest app, but there was no superfast signal to be found. Instead, I got 4G or vanilla 5G connections.", "Verizon said its engineers walked those same streets in the Marina over the weekend and were able to find the superfast 5G connection in one location but confirmed the signal had weakened in the other. (Verizon didn’t immediately comment on the location in the Mission district.)", "That led me to conclude that Verizon’s coverage map was unreliable.", "Still, I drove to three other locations in the city’s Marina, Presidio Heights and South of Market districts. There, I finally found the fabled superfast 5G — and I was blown away.", "Standing in front of a camera store in South of Market, I got 5G speeds reaching 2,160 megabits a second, which was 2,900 percent faster than 4G. Even where it was a tad slower — behind the Safeway parking lot in the Marina district — the 5G iPhone drew speeds of 668 megabits a second, which was 1,052 percent faster than 4G.", "These were odd places to have blazing fast speeds, though. Even before the coronavirus pandemic, these areas did not have much foot traffic. The carriers have said ultrafast 5G speeds would be great for data-heavy tasks like streaming video, but I had no desire to do much streaming while standing on those street corners.", "Why the nondescript locations? Karen Schulz, a Verizon spokeswoman, said the company ran into complex engineering tasks in San Francisco. While ultrafast 5G relies on access to light poles, most of the city’s utilities infrastructure is underground. Verizon’s progress to deploy 5G has run into red tape, she said.", "When I tested the new iPhones on the vanilla 5G network, any speed improvement was hardly noticeable. In the best cases, vanilla 5G was twice as fast as 4G, or 209 megabits a second compared with 103 megabits on 4G. But in some locations, 5G was slower than 4G. In one part of the Mission district, for instance, 5G speeds reached 28 megabits a second compared with 39 megabits on 4G.", "Ms. Schulz said that customers should initially expect the 5G Nationwide network to perform like 4G, and that performance and coverage would grow over time.", "I’m not sure that’s good enough. I’ve reviewed phones over the past 12 years and covered the transition from 2G to 3G, and from 3G to 4G. I have never seen a network rollout this confusing and spotty — 5G, simply, is a mess.", "Setting aside the network issues, there’s still a handset to review — and that brings much better news.", "The design changes to the new iPhones are substantive. The iPhone 12 has a fancy OLED screen, a more modern display technology. So it looks brighter and has more accurate colors than the iPhone 11, which used LCD screen technology. (OLED was previously exclusive to Apple’s high-end iPhones.) The edges of the phone are also now flat instead of round.", "The changes have helped the handset shed some weight and thickness while maintaining a roomy 6.1-inch screen. It felt much more comfortable inside my pants pockets than the iPhone 11, which always seemed too thick.", "Apple also said it had strengthened the display glass, making it four times less likely to break. It’s difficult to test that scientifically, but I dropped the iPhone 12 and iPhone 12 Pro several times by accident on hard surfaces. They survived without any scuffs.", "Also new is a charging mechanism that Apple calls MagSafe. It’s basically a new standard to support faster charging via magnetic induction. The new standard will open doors to other companies to make accessories that magnetically attach to iPhones, such as miniature wallets.", "I tested both the MagSafe charger and Apple’s MagSafe wallet. But I preferred charging with a normal wire because it was faster, as well as carrying my own wallet, because it can hold more cards.", "There’s a major downside to all of the new features: We have to pay a lot for these phones. Apple is also no longer including charging bricks or earphones with the new iPhones since so many people already own power bricks and fancy wireless earbuds. While that will lead to less waste, this shift and the price jump may annoy plenty of people.", "It’s tough to recommend splurging on a fancy phone in a pandemic. But here are ", "three quick questions", " to ask yourself about whether it’s time to upgrade:", "If you answered no to any of the above questions, you will probably be happy investing in this upgrade.", "But if you answered yes, wait it out. In a few years, the carriers will probably have a better handle on 5G. At that point, it may even be safe enough to leave the house again and reap the benefits of the mobile companions we carry everywhere."], "description": "The new iPhone has an improved design, but it’s undermined by the wireless industry’s messy rollout of ultrafast 5G networks.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/30", "title": "Instagram Tries Clamping Down on Misinformation", "link": "https://www.nytimes.com/2020/10/30/technology/instagram-tries-clamping-down-on-misinformation.html", "content": ["Instagram on Thursday took aim at the spread of misinformation on its platform, announcing that it would temporarily eliminate users’ ability to view some recent posts ahead of Election Day.", "In ", "two tweets", ", Instagram said it would remove the “recent” tab from hashtag pages. Previously, users could view the most recent posts tagged with a particular hashtag. Now, only “top” posts under a specific hashtag that have been reviewed by the platform will be viewable.", "Instagram, which is owned by Facebook, said the change was made to “reduce the real-time spread of potentially harmful content that could pop up around the election.”", "The change took effect Thursday night and the “recent” tab will return sometime after the election, an Instagram spokeswoman said. The platform said it hopes the change will allow it to proactively stop misinformation from spreading, rather than having to wait until a falsehood has already been widely shared.", "Nina Jankowicz, a disinformation analyst at the Wilson Center, a nonpartisan think thank, said Instagram’s decision, just days before the election, was “rather late” but “better than nothing.”", "“I hope in the future the social media platforms recognize that elections are an inflection point in disinformation campaigns, not an end point,” she said. “A decision like this earlier in the cycle might have lessened the spread of voting misinformation, for instance.”", "Ms. Jankowicz said much of the misinformation spreading on Instagram was related to ", "QAnon", ", the baseless pro-Trump conspiracy theory, and false information about Senator Kamala Harris of California, the Democratic vice-presidential nominee.", "Instagram’s decision follows crackdowns on viral falsehoods by Facebook and Twitter. Twitter recently added ", "context to trending topics", " and ", "de-emphasized retweets", " ahead of the election, while Facebook said it would ", "ban political ads indefinitely", ". Both companies have added some ", "labels to misleading posts", " and highlighted accurate voting information after ", "rising alarm", " about the possibility of a disputed election outcome and the chaos that could follow."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/30", "title": "What Went Viral This Week", "link": "https://www.nytimes.com/2020/10/30/technology/what-went-viral-this-week.html", "content": ["Here at Daily Distortions, we try to debunk false and misleading information that has gone viral. We also want to give you a sense of how popular that misinformation is, in the overall context of what is being discussed on social media. Each Friday, we feature a list of the 10 most-engaged stories of the week in the United States, as ranked by NewsWhip, a firm that compiles social media performance data. (NewsWhip tracks the number of reactions, shares and comments each story receives on Facebook, along with shares on Pinterest and by a group of influential users on Twitter.) This week’s data runs from 9:01 a.m. on Friday, Oct. 23, until 9 a.m. on Friday, Oct. 30.", "On TV and in newspapers, wall-to-wall coverage of next week’s election may be dominating. But on social media this week, stories about a Dallas home’s too-realistic Halloween decorations and a new music video by the pop singer Harry Styles broke up the political monolith.", "Take, for example, the third item on this week’s list: a Fox News article about U.S. marshals in Ohio rescuing 45 missing children during an effort called “Operation Autumn Hope” that received more than a million interactions.", "On its face, a missing children story isn’t the kind of thing that would garner huge traffic. But this year, stories about missing children have been boosted by believers in QAnon, the pro-Trump conspiracy theory that falsely alleges that a cabal of satanic pedophiles run by prominent Democrats is kidnapping and torturing children. For months, QAnon believers have adopted #SaveOurChildren as a covert rallying cry, and distorted legitimate claims of child sex trafficking by attributing them to nefarious elites.", "That’s what happened to Fox News’s story about Operation Autumn Hope, which was shared by dozens of QAnon and QAnon-adjacent pages on Facebook, portraying the operation as part of a larger Trump-backed effort to take down the global pedophile ring.", "This kind of distortion happens every day on the internet. And it’s our hope that by digging beneath the surface of the stories that pop up on their feeds and timelines, readers can become more discerning, and discover that the real story is often buried beneath the headline.", "Here is the rest of this week’s top 10 list:"], "description": "Halloween decorations, Harry Styles and a QAnon-adjacent missing children story broke up a wall of pre-election political news.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "technology", "date": "2020/10/30", "title": "17 Players in Five States, Composing Over the Internet", "link": "https://www.nytimes.com/2020/10/30/arts/music/tyshawn-sorey-alarm-will-sound-music.html", "content": ["Last month, I did something I used to do often before the pandemic: I watched a rehearsal. But this time it wasn’t a matter of sitting in a concert hall and watching a group work onstage.", "Sixteen instrumentalists from the contemporary music ensemble Alarm Will Sound were scattered across several states and four makeshift home offices and professional studios, working with ", "Tyshawn Sorey", " on his “Autoschediasms.” To synchronize everyone’s efforts, each “pod” of musicians was simultaneously logged into two different internet conferencing applications.", "One web browser tool, LiveLab, used the rectangular, talking-head format familiar from months of Zoom. But since video conferencing is rife with delays in sound signals, not to mention less than stellar quality, the musicians’ microphones were separately fed into a mixing board on the higher-fidelity audio program Jamulus.", "Participants muted themselves on LiveLab and played (or asked questions) over Jamulus. Alarm Will Sound’s technical team fixed connectivity problems on the fly. It was an ingenious, if occasionally awkward, way of bringing this top-flight ensemble together safely — without sacrificing too much audio quality.", "Oh, and one more wrinkle: There was no set score in front of the players — or in front of Mr. Sorey, ", "the composer, conductor and improvising multi-instrumentalist", ", who was in a studio in Philadelphia, surrounded by a half-circle bank of computer monitors and web-conferencing cameras.", "Instead, before Mr. Sorey’s first downbeat was visible on LiveLab, he could be seen scribbling signs and signals on index cards. “Autoschediasms” (pronounced auto-SKED-ee-AZ-ums) is, in fact, not even a discrete work, but refers to his idiosyncratic process of spontaneous, interdependent group composition. (Pre-pandemic, he used whiteboards to get the instructions across.)", "The abbreviations and coded signals on Mr. Sorey’s index cards gave shape to a performance realized through improvisational means, yet bounded by the composer’s quick-responding ear. Mr. Sorey might show a collection of signals to all four pods, or to just one; while instructing one group to repeat some spontaneous material that he had just heard and liked, he might then direct another group to play contrasting, new material. (Mr. Sorey cites conducting systems pioneered by Butch Morris and Anthony Braxton as influences on his own process.)", "I’d seen ensembles ", "work with Mr. Sorey in this manner", ". But the music he and Alarm Will Sound achieved with its jury-rigged patchwork of tech tools was alternately raucous and peaceable — sometimes suggestive of his small-ensemble work in jazz clubs as a percussionist and bandleader, but always controlled.", "Perhaps even too controlled, for Mr. Sorey’s taste. During a feedback session between rehearsal takes, Mr. Sorey invited the musicians to “challenge” him. “It’s OK to play something super loud, and let something rip, or whatever,” he said. “Because I might enjoy it.” When they came back for the next take, the “Autoschediasms” sound was even more varied and scorching.", "A subsequent filmed 24-minute performance — available on ", "Alarm Will Sound’s YouTube account", " as the latest in the group’s Video Chat Variations series — has some clearly discernible dramatic pivots. At the outset, delicate darts from an oboe are laid atop starkly droning strings. Multiphonic effects from clarinet and bass clarinet gradually add to the density. In the seventh minute, spiraling patterns from the piano help foster a turn away from the thick, storm-cloud timbral environment, and toward a newly melodic approach. After a piano cluster chord detonates near the midpoint, there is a brief turn toward jazzlike suavity, including pizzicato bass and some stellar muted trumpet. After a peak of momentum, the final minutes find the group relaxing into more meditative, minimalist moods.", "The performance sidelines the group’s regular conductor, Alan Pierson. But along with the executive director, Gavin Chuck, Mr. Pierson is the one who helped spearhead the group’s technical operation for a time of quarantine. And his interest in improvisation first brought Mr. Sorey into Alarm Will Sound’s repertoire last year.", "“He’s throwing all these signs at people,” Mr. Pierson said, “and any time anyone misinterprets a sign, he is on it.", "“I was so struck with the brilliance with which Tyshawn gave people ideas,” Mr. Pierson said, adding, “He’s receiving information as much as he’s giving information.”", "In the ensemble’s released version of “Autoschediasms,” the low-lit cameras make things seem a bit more melancholy than what I observed during rehearsals; there aren’t many smiles visible. But the companionability of the collaborators was also clear, during interviews, after the September rehearsal.", "“One thing I really like about Tyshawn’s method is he creates a level playing field,” Erin Lesser, a flutist, said. “He demands that every player jump in and be bold. So we’re all beginners and we’re all experts in what we bring. And I love that he doesn’t have any preconceived notions, like, ‘this person plays jazz’ and ‘this person is more classical.’ He doesn’t know any of that, and he doesn’t care.”", "The crisp videography and editing conveys how Mr. Sorey presides over all this activity. It also preserves some mystery, since many of his glyphs and codes run slightly off frame, or are overexposed.", "That might be intentional. Mr. Sorey and his music tend to avoid detailed explanations and to foster a sense of exploration. In a brief interview, he described his role in “Autoschediasms” as both “composer and co-composer.” He wants the group to take responsibility for the creation of each performance — an ambiguity that can sound almost like a dare to classical music’s traditional structures and hierarchies.", "“Musicians, sometimes they make a mistake,” he said. “When something is done, that’s a challenge to me, to make something musical out of it. The question is not how you got there. It’s how you get out of it.”", "It’s not that Mr. Sorey is against a more typical assignment of roles or division of labor. Two major orchestras are preparing works of his for livestreamed premieres in November — ", "a violin concerto in Detroit", " and ", "a cello concerto in Seattle", " — and he is scheduled to contribute early next year to Opera Philadelphia’s digital season. Alarm Will Sound has also been working on a socially distanced studio recording of a fully notated Sorey score, “For George Lewis.”", "But this cultivation of multiple working methods — for performers as well as listeners — is an integral part of his art. You might approach this latest video release with that in mind. On a first pass, you might watch “Autoschediasms,” to appreciate the creativity of Mr. Sorey’s conducting, the work of the individual players, as well as the superb technical coordination of Alarm Will Sound’s production team. But the second time you press play, you might choose to close your eyes, and just listen."], "description": "Alarm Will Sound used multiple videoconferencing tools to master the ambiguities of Tyshawn Sorey’s “Autoschediasms.”", "image": null}
]