[
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/07/10", "title": "Thinking of Traveling in the U.S.? These States Have Travel Restrictions.", "link": "https://www.nytimes.com/2020/07/10/travel/state-travel-restrictions.html", "content": ["This list will be updated as states continue to announce changes to their travel advisories. Are we missing an update? Email us at ", "travelrestrictions@nytimes.com", ".", "With Thanksgiving nearly here and coronavirus cases spiking around the country, the Centers for Disease Control and Prevention is ", "advising Americans to stay home if they can", ", for the holiday and in general. Meanwhile, continued and changing quarantine restrictions in some states — including New York, New Jersey and Connecticut — will preclude visitors popping in from most other states for a quick visit. Those planning to travel outside of their home state should familiarize themselves with t", "he virus rates where they plan to visit", " and assess the risk.", "For those who do take a trip, the C.D.C. notes that each mode of transportation has its own risks, and offers a series of recommendations for safety: that people wear a face mask in public, wash hands frequently, avoid touching their face, keep six feet from others, cover coughs and sneezes, and use drive-through service and curbside pickup at restaurants and stores.", "Here is a summary of current restrictions in the United States for leisure travelers, although some requirements do not apply to those spending less than a day in the state. Many states also have exemptions for essential workers who are on the job, including health care workers, members of the military and others, but even ", "they are subject to some restrictions", ".", "With the number of coronavirus cases surging across the country, check the areas you plan to visit before you travel. Some municipalities or counties may have more stringent regulations than issued by their state.", "As of Oct. 27, there were no statewide restrictions in Alabama.", "All nonresidents must upload proof of a negative or pending virus test taken within 72 hours before departure to ", "an online travel portal", ", where they can also submit a travel declaration and self-isolation plan. The state requests a second test be done seven to 14 days after arriving in Alaska.", "Visitors arriving without a previously taken test can get one for $250, and must quarantine while awaiting results at their own cost. Testing is free for Alaska residents, who also have the option of a two-week quarantine instead of a test.", "As of Oct. 27, there were no statewide restrictions in Arizona.", "As of Oct. 27, there were no statewide restrictions in Arkansas.", "As of Oct. 27, there were no statewide restrictions in California.", "As of Oct. 27, there were no statewide restrictions in Colorado.", "Those coming into Connecticut after more than 24 hours in a state or area with a high rate of confirmed infections must self-quarantine for 14 days from their last contact with the affected state. Travelers can avoid or shorten the quarantine period by providing ", "a negative RT-PCR test", " taken within 72 hours of arrival, or anytime after arriving, but they must remain in isolation until written proof of the negative result is provided to the Commissioner of Public Health by email at ", "DPH.COVID-Travel@ct.gov", " or by fax at (860) 326-0529.", "The states currently affected by the order are Alabama, Alaska, Arizona, Arkansas, California, Colorado, Delaware, Florida, Georgia, Idaho, Illinois, Indiana, Iowa, Kansas, Kentucky, Louisiana, Maryland, Massachusetts, Michigan, Minnesota, Mississippi, Missouri, Montana, Nebraska, Nevada, New Mexico, North Carolina, North Dakota, Ohio, Oklahoma, Pennsylvania, South Carolina, South Dakota, Tennessee, Texas, Utah, Virginia, West Virginia, Wisconsin and Wyoming. Visitors or residents returning from Puerto Rico and Guam face the same restrictions.", "Someone whose home state is added to the list after they are already vacationing in Connecticut is asked to quarantine, but isn’t required to. People under self-quarantine may leave for medical visits, to obtain medication or to shop for groceries. Anyone arriving from one of the higher rate areas must fill out a ", "mandatory health form", ". Failure to do that, or to quarantine as required, carries a fine of up to $500 per violation.", "As of Oct. 27, there were no statewide restrictions in Delaware.", "People who have been to a high-risk state for nonessential travel", " ", "in the previous two weeks then come into Washington for 24 hours or more must self-quarantine for 14 days. The order excludes travelers from Maryland and Virginia.", "The states affected by the order are Alabama, Alaska, Arizona, Arkansas, Colorado, Connecticut, Delaware, Florida, Georgia, Idaho, Illinois, Indiana, Iowa, Kansas, Kentucky, Louisiana, Massachusetts, Michigan, Minnesota, Mississippi, Missouri, Montana, Nebraska, Nevada, New Mexico, North Carolina, North Dakota, Ohio, Oklahoma, Pennsylvania, Rhode Island, South Carolina, South Dakota, Tennessee, Texas, Utah, West Virginia, Wisconsin and Wyoming.", "As of Oct. 27, there were no statewide restrictions in Florida. County and city restrictions may be in place.", "As of Oct. 27, there were no statewide restrictions in Georgia.", "People arriving in Hawaii can avoid a mandatory 14-day quarantine by providing proof of a coronavirus-negative Nucleic Acid Amplification Test (NAAT) test taken within 72 hours of the final leg of the trip. Travelers must also pass an airport temperature screening and fill out a travel and health declaration form. Those whose test results are pending must quarantine for 14 days or until they obtain a negative result, whichever is shorter.", "In addition to the pre-travel test, some counties require travelers age 5 and older to obtain a subsequent test after arrival. The county of Hawaii requires a second test at the airport, which is free. The counties of Maui and Kaua’i ask for a voluntary second test 72 hours after arrival. The test is free in Maui county. In Kaua’i county, it is free for residents, but there is a $150 charge for visitors, with that offset by a gift certificate for that amount valid at certain restaurants and attractions. Additional restrictions for travel between counties also exists.", "People violating state quarantine requirements face up to a $5,000 fine and up to a year in prison.", "As of Oct. 27, there were no statewide restrictions in Idaho. County restrictions may be in place: For instance, travelers to Boise and other cities in Ada County are encouraged to self-quarantine for 14 days.", "There are no statewide restrictions. However, under an ", "emergency travel order", ", a 14-day quarantine is required for those entering or returning to Chicago from Alabama, Alaska, Arkansas, Colorado, Delaware, Florida, Idaho, Indiana, Iowa, Kansas, Kentucky, Minnesota, Mississippi, Missouri, Montana, Nebraska, Nevada, New Mexico, North Carolina, North Dakota, Ohio, Oklahoma, Puerto Rico, Rhode Island, South Carolina, South Dakota, Tennessee, Texas (as of Oct. 30), Utah, West Virginia, Wisconsin and Wyoming.", "As of Oct. 27, there were no statewide restrictions in Indiana.", "As of Oct. 27, there were no statewide restrictions in Iowa.", "Anyone who visited North Dakota on or after Oct. 21 is required to quarantine for two weeks. Quarantine restrictions also apply to those who attended any out-of-state gathering that included 500 people or more where individuals did not wear masks and socially distance by six feet, and anyone who was on a cruise ship or river cruise after March.", "Kentucky is recommending a 14-day quarantine for those who visited the following states: Alabama, Florida, Idaho, Iowa, Kansas, Montana, Nebraska, Nevada, South Dakota", ",", " Utah, Wisconsin and Wyoming.", "As of Oct. 27, there were no statewide restrictions in Louisiana.", "Only residents of Connecticut, Massachusetts, New Hampshire, New Jersey, New York and Vermont can enter the state without restriction. Everyone else must either self-quarantine for 14 days, or sign a document stating that they had a negative result to the coronavirus test within the previous 72 hours. Those in quarantine may leave their hotel or campsite only for limited outdoor activities, such as hiking, when no other people are around.", "Maine residents who travel to a state not on the exempted list must also quarantine when they return or alternatively, test negative for the virus.", "As of Oct. 27, there were no statewide restrictions in Maryland.", "Except for commuters, those passing through and people coming from states with a lower coronavirus transmission rate, anyone over age 18 (or a minor traveling alone) who enters Massachusetts ", "must fill out a travel form and either quarantine for 14 days or provide proof", " of a negative test for the coronavirus taken within the previous 72 hours. Those awaiting test results must quarantine until a negative result is received.", "The exemption applies to those who were in ", "one of the following states", " for the two weeks before their visit to Massachusetts: California, Connecticut, Hawaii, Maine, New Hampshire, New Jersey, New York, Vermont and Washington State, as well as the District of Columbia.", "Those who fail to comply with the rules face fines of up to $500 per day.", "As of Oct. 27, there were no statewide restrictions in Michigan.", "As of Oct. 27, there were no statewide restrictions in Minnesota.", "As of Oct. 27, there were no statewide restrictions in Mississippi.", "As of Oct. 27, there were no statewide restrictions in Missouri.", "As of Oct. 27, there were no statewide restrictions in Montana.", "As of Oct. 27, there were no statewide restrictions in Nebraska.", "As of Oct. 27, there were no statewide restrictions in Nevada.", "Those traveling to New Hampshire from non-New England states “for an extended period of time” are asked to self-quarantine for two weeks.", "Most people coming into New Jersey for more than 24 hours from a state or area with a high rate of confirmed infections are asked to voluntarily self-quarantine for 14 days, even if they had a recent negative virus test.", "The request applies to those who spent more than 24 hours in Alabama, Alaska, Arizona, Arkansas, California, Colorado, Florida, Georgia, Guam, Idaho, Illinois, Indiana, Iowa, Kansas, Kentucky, Louisiana, Maryland, Massachusetts, Michigan, Minnesota, Mississippi, Missouri, Montana, Nebraska, Nevada, New Mexico, North Carolina, North Dakota, Ohio, Oklahoma, Puerto Rico, Rhode Island, South Carolina, South Dakota, Tennessee, Texas, Utah, Virginia, West Virginia, Wisconsin and Wyoming.", "Travelers from those areas are also asked to complete ", "an online survey", " providing details about where they have been and where they plan to stay. Business travelers are exempt from the quarantine restriction.", "While Connecticut, Pennsylvania and Delaware are not under a quarantine order, travel to and from those states is discouraged.", "All travelers and residents who are not coming from a low-risk region must either self-quarantine for 14 days or show proof of a negative coronavirus test taken within the previous 72 hours. The low-risk areas include: Hawaii, Maine, New Hampshire, New York and Vermont.", "Starting Wednesday, Nov. 4, New York will allow travelers the option of avoiding its mandatory two-week quarantine with a series of tests and a shorter period of isolation.", "Those who have been out of the state for 24 hours or more must be able to present a negative test taken in the three days before their arrival, and must quarantine for the first three days in New York. Another coronavirus test must be taken on the fourth day, and if it is negative, the person may leave quarantine. Those not wanting to take the tests must still quarantine for 14 days per health department regulations.", "States that are contiguous with New York are exempted from the quarantine protocol. People who left New York for less than 24 hours do not need to get a test before returning, nor do they need to quarantine. However, they must get a coronavirus test on their fourth day in the state.", "Visitors must fill out a ", "Health Department traveler form", ". Those who don’t comply with the coronavirus rules for travelers face a possible fine of up to $10,000.", "Until Wednesday, a 14-day quarantine rule is in effect for travelers from Alabama, Alaska, Arizona, Arkansas, California, Colorado, Delaware, Florida, Georgia, Guam, Idaho, Illinois, Indiana, Iowa, Kansas, Kentucky, Louisiana, Maryland, Michigan, Minnesota, Mississippi, Missouri, Montana, Nebraska, Nevada, New Mexico, North Carolina, North Dakota, Ohio, Oklahoma, Puerto Rico, Rhode Island, South Carolina, South Dakota, Tennessee, Texas, Utah, Virginia, West Virginia, Wisconsin and Wyoming.", "As of Oct. 27, there were no statewide restrictions in North Carolina.", "As of Oct. 27, there were no statewide restrictions in North Dakota.", "Traveling Ohioans and out-of-state tourists who have visited an area of high risk, or who have had possible exposure to the coronavirus, are asked to voluntarily quarantine for 14 days.", "As of Oct. 21, Ohio has identified the following states as high risk: Alabama, Idaho, Iowa, Kansas, Nebraska, Nevada, South Dakota, Wisconsin and Utah.", "As of Oct. 27, there were no statewide restrictions in Oklahoma.", "As of Oct. 27, there were no statewide restrictions in Oregon.", "The state asks travelers who have visited an area with a coronavirus surge to self-quarantine for 14 days. The states are Alabama, Alaska, Arkansas, Florida, Idaho, Illinois, Indiana, Iowa, Kansas, Kentucky, Minnesota, Mississippi, Missouri, Montana, Nebraska, Nevada, North Carolina, North Dakota, Oklahoma, South Carolina, South Dakota, Tennessee, Utah, Wisconsin and Wyoming.", "Only those coming to Rhode Island from lower-risk states are exempt from self-quarantining for two weeks. Alternatively, visitors can provide a negative test for the virus that was taken within the previous 72 hours. A person who receives a negative test during their quarantine can stop isolating, although the state recommends the full two-week quarantine.", "The states identified", " as higher risk are Alabama, Alaska, Arizona, Arkansas, Colorado, Delaware, Florida, Georgia, Idaho, Illinois, Indiana, Iowa, Kansas, Kentucky, Michigan, Minnesota, Mississippi, Missouri, Montana, Nebraska, Nevada, New Mexico, North Carolina, North Dakota, Ohio, Oklahoma, Oregon, Pennsylvania, South Carolina, South Dakota, Tennessee, Texas, Utah, Virginia, Wisconsin and Wyoming. Visitors from Puerto Rico must also quarantine.", "There are no statewide restrictions, however, South Carolina recommends that people who have traveled in the past two weeks stay home as much as possible.", "As of Oct. 27, there were no statewide restrictions in South Dakota. Some ", "routes entering tribal lands", " are closed to the general public.", "As of Oct. 27, there were no statewide restrictions in Tennessee.", "As of Oct. 27, there were no statewide restrictions in Texas.", "As of Oct. 27, there were no statewide restrictions in Utah.", "Visitors from counties in select states that have similar active coronavirus rates to Vermont and who travel in a private vehicle do not have to quarantine. The same is true for Vermont residents who visit those regions when they return home.", "These counties", " are in Connecticut, Maine, Massachusetts, New Hampshire, Rhode Island, New York, Pennsylvania, Ohio, New Jersey, Delaware, Maryland, Virginia, West Virginia and Washington, D.C.", "Most other travelers need to self-quarantine upon arrival in Vermont, but the state gives them a few options. People may self-quarantine out of state before traveling to Vermont as long as their trip is in a private vehicle and they make only necessary stops, while wearing a face mask, social distancing and washing their hands frequently. Those opting to self-quarantine before their visit to Vermont can either do it for 14 days, or they can shorten it to seven days if they then get a negative test result.", "Those arriving by public transportation or a longer car ride must self-quarantine for 14 days, or for seven days followed by a negative test.", "As of Oct. 27, there were no statewide restrictions in Virginia.", "As of Oct. 27, there were no statewide restrictions in Washington.", "As of Oct. 27, there were no statewide restrictions in West Virginia.", "As of Oct. 27, there were no statewide restrictions in Wisconsin.", "As of Oct. 27, there were no statewide restrictions in Wyoming.", "Follow New York Times Travel ", "on ", "Instagram", ", ", "Twitter", " and ", "Facebook", ". And ", "sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "Nearly half of the states have measures in place for visitors, from mandatory testing to quarantine requirements.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/21", "title": "What Will Happen to All the Flight Attendants?", "link": "https://www.nytimes.com/2020/10/21/style/flight-attendants-furloughed.html", "content": ["Flight attendants have taken on various roles in the public imagination over the last century: nurse, companion in the skies, doting provider, glamorous traveler.", "Though commercial flights have become much cheaper and more frequent since the ", "T.W.A. heyday", ", there’s still an inherent magic to air travel that rests on the cabin crew providing safety and comfort.", "The job is far from a traditional 9-to-5. Perks include schedule flexibility, international travel and, in some cases, work uniforms designed by the likes of ", "Zac Posen", " and ", "Vivienne Westwood", ". Oh, and an office above the clouds.", "“It’s hard not to appreciate the moment when the sun shines in through the airplane window,” said Allie Malis, 30, an American Airlines flight attendant. “It gives me perspective on how I want to spend my working hours and my life.”", "But for the time being, that view is out of reach for many flight attendants. ", "Earlier this month, United Airlines and American Airlines furloughed more than 32,000 employees", ". Among them were about 15,000 flight attendants, or close to 12 percent of the ", "total flight attendant work force", ".", "Airlines are reporting ", "billion-dollar", " ", "losses", " for the year after months of curtailed travel. The International Air Transport Association ", "predicted", " that air traffic this year will be 66 percent less than in 2019.", "Many flight attendants have been grounded for months, but since the furloughs were announced, the number has shot up. Now they are forced to wait as the government deliberates over a stimulus package. And while the future of travel remains uncertain, some are considering giving up a career that has afforded them stability and adventure, and become a way of life.", "Earlier this year, Angel Ricumstrict-Zamora, a flight attendant who lives in Detroit with her 2-year-old daughter, bought her first home. “I bought a house for $75,000 less than I was approved for,” she said. “I wanted to live within my means.”", "She has worked for United Airlines for 17 years. “It was my plan to do this job forever,” Ms. Ricumstrict-Zamora, 41, said. “We are there for people in their good times and bad times. We have had people find out a family member passed and they’re on the airplane. We have people going to see their first grandchild. We have little kids and adults going on their very first flight, their eyes full of wonder.”", "But in recent months, she saw the social world of her profession shrink. “It was like being in ‘The Twilight Zone,’” Ms. Ricumstrict-Zamora said. “Chicago is a crazy city. In the Chicago airport there’s always activity, people running here and there. In August it was a ghost town. More than half the stores were closed. All of us — airline workers, janitors, attendants, pilots, people driving the vans — we knew this dark cloud was hanging over us.”", "On Oct. 1, Ms. Ricumstrict-Zamora was furloughed. Soon after, she applied for unemployment benefits and food stamps. “I have taken half of the money out of my 401(k),” she said. A member of the Association of Flight Attendants, she has been tweeting, and calling and emailing her representatives in Congress, as well as those of her colleagues.", "“Come December, I have to drain my 401(k),” Ms. Ricumstrict-Zamora said. Though she is looking for other jobs, so far nothing has come through. “I’ve already cut back. I don’t know how much more I can cut back. I’m in danger of losing my slice of the American dream.”", "“The last flight I worked was the end of February,” said Robert Garcia Remmert, 45, a flight attendant for United Airlines who flies out of Chicago and lives in Houston with his husband, who is also a flight attendant. “I had no idea that was going to be my last flight.”", "In March, Mr. Garcia Remmert, a member of the Association of Flight Attendants, decided to take a voluntary leave of absence because he has an autoimmune disease.", "Though the couple has been able to hold on to their insurance, basic living costs have stretched them thin. Now, Mr. Garcia Remmert is concerned about what will happen to his insurance in the new year; without coverage, his medication costs $18,000 a month.", "“My doctor asked, ‘Why is your blood pressure so high?’” Mr. Garcia Remmert said. “I can only assume it’s from stress. Are we going to be able to pay our bills? Am I going to have a job?”", "Mr. Garcia Remmert is the son of a preacher and used to travel around Texas and Mexico doing missionary work. He attended five elementary schools, six middle schools and four high schools. “I loved meeting other people and seeing new cultures,” he said. In 2015, he and his husband decided to make a change. “He wasn’t happy with his sales job,” Mr. Garcia Remmert said. “I wasn’t challenged at all.” At the time, he worked in accounting.", "In 2016, Mr. Garcia Remmert began flying with United. “I never expected to make those big changes, especially at 40 years old,” he said. “Once I did it, I found I loved the job. I don’t want to do anything else.”", "Amy Ticknor took after her mother and grandmother when she joined American Airlines as a flight attendant in 2014. “It was always the job I wanted,” she said.", "“My grandma used to fly in the times when it was super-glamorous,” Ms. Ticknor, 29, said. “She took movie actors on her planes. She had to quit because she married my grandpa, and you couldn’t be married and be a stewardess. My mom was a gate agent, and she had the same experiences. She met a ton of famous people. We always went on vacations because we would always fly for free.”", "Early on in her career, Ms. Ticknor, who lives in Denver, relished the freedom to travel. Now that she’s a mother of two, she appreciates the job’s flexibility. “I get to spend a lot of time with them, but my husband also gets a lot of time with them when I’m away on a trip,” she said.", "Ms. Ticknor hasn’t flown since March, when she was pregnant with her second child. Now she’s not sure when she will again. In the meantime, she’s been applying for other jobs; her husband is self-employed, so she is the main insurance provider for her family. “We just had a baby, and we have doctor’s appointments coming up for her almost monthly that we won’t be able to go to if I don’t find a full-time job that can get us health insurance,” she said.", "Like many of her colleagues in the Association of Professional Flight Attendants, she has been calling and emailing her representatives every day. She even joined Twitter to speak on behalf of her profession.", "“You have a chance to keep your job,” Ms. Ticknor said. “You don’t. You do. It’s been back and forth almost daily. The Republicans are saying it’s the Democrats, and the Democrats are saying that it’s the Republicans. It’s hard to keep up with who is on our side, if anyone even is.”", "A couple of years after joining American Airlines, Allie Malis decided to take on a role with an American Airlines union, the Association of Professional Flight Attendants. As a government affairs representative, she has been fighting to extend the Payroll Support Program.", "“I’ve been doing this for four years,” said Ms. Malis. “We’ve had issues we’ve activated on, like minimum rest times, but this is astronomical compared to any other issue we’ve worked on. The flight attendants are more engaged than they’ve ever been before.”", "But after months of watching Congress negotiate the bill, Ms. Malis said she feels that she and her co-workers are political pawns. “It’s really hard on us,” she said. “These are our lives, our livelihoods. Our families depend on us.”", "Ms. Malis became a flight attendant in 2014; some of her colleagues have been in their roles for decades. “A lot of people love this job because it’s not a 9-to-5, it’s not an office job,” she said. “There are delays, exhaustion. You miss special family events. There are sacrifices. At the same time, our office view is a beautiful blue sky with white puffy clouds.”", "When Ms. Malis began working for American, her father retired. During the next three years, Ms. Malis and her family took advantage of her benefits and visited 10 national parks. “We would fly to Utah or North Dakota or wherever, rent a car and go hiking,” she said. “We would stay at a cheap motel or maybe camp. We created some really incredible memories.”", "Ms. Malis said she does not have a backup plan if the aid bill fails. Her immediate goal is to see the bill through and get her job back, as well as the jobs of thousands of her co-workers.", "“For many of us, this job changed our lives,” Ms. Malis said. “It’s provided opportunities that we couldn’t have dreamed of. To have done everything right and worked hard at this job and to lose it is devastating.”", "During the last few months, Phillip Delahunty has joined colleagues in the airline industry to rally for the extension of the Payroll Support Program in Florida, where he lives, and in Texas. In early September, he and 30 others picketed outside the office of Ted Cruz, the Texas senator.", "Mr. Delahunty, 27, has flown with American Airlines for six years and belongs to the Association of Professional Flight Attendants. Seeing his colleagues joining together to fight for their jobs has made him hopeful. “There are people who are willing to organize in 2020,” he said. “We think of this generation as Netflix and Facebook, but I’ve definitely seen an organized labor resurgence.”", "Mr. Delahunty followed in the footsteps of his parents, a captain and a flight attendant, when he joined American Airlines. Because he speaks French and Italian, Mr. Delahunty has regularly flown to Montreal, Milan and Paris. “The lifestyle feels natural,” he said. “It’s kind of how I grew up, just traveling constantly.”", "But flying in a pandemic introduced new challenges to an already demanding job. “The mask compliance is a huge issue on airplanes,” he said. “We’re taught how to de-escalate a situation. That’s the emphasis of our training up and down, and diplomacy. Take a tense situation and make it survivable for the next couple of hours. When you have one person not wearing a mask, you have three people who are agitated around them.”", "Mr. Delahunty expects to file for unemployment benefits in a couple of months and to move back in with his parents, who say this is worse than any of the crises they saw during their time in the industry.", "“That’s a story you’ll hear a lot,” he said. “I’m 27. My generation hasn’t had the same financial stability that our parents did at this age. It always feels like we’re behind. That’s part of the problem here. I had a solid union job that paid well and had great benefits. Now it’s going away.”"], "description": "This month, United Airlines and American Airlines furloughed more than 32,000 employees. Many of them are wondering when, or if, they’ll fly again.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/30", "title": "Where Cruise Ships Are Sent to Die", "link": "https://www.nytimes.com/2020/10/30/travel/cruise-ships-scrapped.html", "content": ["Along the meandering industrial peninsula of Aliaga on Turkey’s Aegean coast, the contents of gutted vessels lay strewn on the dusty roadside, scattered among clusters of orange lifeboats that tower so high they obscure the dramatic scene unfolding in the shipyard below.", "There, five mammoth cruise ships sit crammed into a muddied cove, as hundreds of workers chip away at their hulls and bows, exposing the intricate anatomies of the boats that once carried thousands of people around the world. Now, ", "as the coronavirus pandemic continues to devastate the cruise industry,", " companies are downsizing their fleets and selling the ships for scrap.", "“We’ve never seen anything like this,” said Kamil Onal, chairman of the Ship Recyclers’ Association of Turkey. “Before the pandemic we mainly dismantled cargo ships, but now this has become the fate for cruise ships after months of sitting idle without passengers.”", "Among the ships being recycled at Aliaga, are three Carnival cruise liners — ", "Inspiration,", " ", "Imagination", " and Fantasy, which had just been refurbished in 2019. The world’s largest cruise company reported a loss of $2.9 billion in the quarter ending on Aug. 31 and announced that it would remove 13 of its older, less efficient ships from its global fleet.", "The ship-breaking operation is evidence of how deeply the coronavirus pandemic has damaged the $150 billion global cruise industry. After widely publicized outbreaks on ships worldwide, the Centers for Disease Control and Prevention issued a no-sail order effective March 14 for all United States cruises, leaving nearly 350 vessels idled in open waters or in ports.", "The order is set to expire on Oct. 31, after the ", "White House intervened ", "to keep it from being extended until February. But the C.D.C. recommends that travelers defer all cruise travel worldwide.", "“Cruise passengers are at increased risk of person-to-person spread of infectious diseases, including Covid-19, and outbreaks of Covid-19 have been reported on several cruise ships,” ", "the agency said.", "The outbreaks took place on boats that had resumed operations in Europe, with heightened health protocols and a requirement for testing, and included eight people on board the Costa Diadema who tested positive for the coronavirus earlier this month.", "Costa Cruises, which is part of Carnival Corporation, said the incident showed how its safety protocols had been effective, allowing them to detect and safely manage positive cases before embarkation and during the cruise. All major cruise lines with a capacity to carry more than 250 passengers have committed to requiring a negative test before boarding, once the no-sail order is lifted, according to the ", "Cruise Lines International Association", ", the industry’s trade group.", "A cacophony of screeching metal, banging and clunking engulfs the shipyard as the ships are ripped apart deck by deck, with stateroom walls torn away and the amenities — gyms, theaters, discos — broken into pieces and carted away.", "Nearly 2,000 workers have been employed to strip the five cruise ships of machinery, electronic equipment, glass, wood and other materials that can be reused or repurposed.", "“Everything is taken out piece by piece, from the light bulb to the piano and swimming pool to the golf course,” said Mr. Onal, looking out his office window at a group of workers cutting metal scraps from the ships. “It’s a momentous task that will take up to eight months for each ship and they will continue until there is nothing left.”", "He pointed to a single square of steel bobbing up and down in the water — the remains of an engine room in a cargo ship. “That’s what the cruise ships will look like toward the end,” he said.", "After an intensive review, the Carnival Cruise Line group said it had selected two ship-recycling facilities in Turkey to dismantle its ships because of their track records of compliance with national and international environmental agreements, including the Hong Kong Convention for the Safe and Environmentally Sound Recycling of Ships. Mr. Onal said there was also a financial incentive because the Turkish recycling firms made a better offer than other global ship recycling facilities, but neither party would disclose how much the shipyard paid.", "The shipyard will then sell off the more than 1.1. million tons of steel it expects to remove from the ships by the end of the year.", "“Our highest responsibility and top priorities are compliance, environmental protection, and the health, safety and well-being of our guests, the communities we visit and our crew,” Bill Burke, chief maritime officer for Carnival Corporation, said in an email. “That commitment extends to our cruise ships, starting from the moment a ship becomes part of our fleet and continuing all the way through to its retirement.”", "Last year, Carnival Corporation and its Princess subsidiary ", "paid a $20 million fine", " for illegal dumping and other environmental violations.", "The contents of the dismantled ships are in high demand among antiques brokers and private collectors in the area, who have been placing bids on the most valuable items.", "“Don’t take notice of how the ships look now on the outside,” said Noyan Yurttas, co-owner of the Iskele Marine, a nautical antiques store opposite the shipyard. He was referring to the giant gashes torn out of the ships’ hull. “It’s a treasure chest in there.”", "Hotels and corporations have bought most of the furniture from the ships, including tables, chairs and room fittings, Mr. ", "Y", "urttas said, but antiques brokers have their sights set on the baroque lighting fixtures and wardrobes that weigh nearly 100 pounds.", "“These are not regular ships; they are luxurious floating museums with many precious items inside,” he said with an excited smile as he sat in his store full of shiny bronze nautical antiques, including clocks, ornate light fixtures and maps. Other brokers in the area have collected articles like life jackets, lamps, sinks and art for people interested in purchasing cruise memorabilia.", "“We have mainly seen local collectors and customers this year because of the pandemic, but normally tourists come here from all over the world to buy the items from the ships,” Mr. Yurttas said.", "Photos and videos of the ships’ dismantling have been circulating on social media, and for cruise enthusiasts it has been hard to watch, even from a distance. At 30 years old, the Carnival Fantasy is the oldest vessel in the Carnival Cruise line fleet, and was popular among older people for its smaller scale and familiarity.", "“I was heartbroken to see the ships sold off and scrapped like that,” said Maggie Hetherington, 74, a retired nurse from Norwich in southeast England who has taken several cruises on the Fantasy and its sister ship Inspiration. “They look like they’ve been attacked by a pack of wolves.”", "Ms. Hetherington said she understood the economic considerations of the cruise companies but believes there will still be a demand for older ships once the pandemic is over.", "“Not everyone is into the big new high-tech ships, as impressive as they may be,” she said. “The Fantasy’s décor may be a little dated, but there is something appealing about walking into a smaller ship, hanging your hat and knowing your way around,” she added. “There’s also the element of nostalgia.”", "Derek Watson, 69, an avid cruiser from Liverpool in northern England took his first Caribbean cruise on the Fantasy. He said that such iconic ships should be phased out gradually and fans of the vessels should be allowed to take tours or book final excursions before they are scrapped.", "“It’s just sad that these ships are being dismantled before having one last hurrah,” Mr. Watson said. “It’s hard to stay optimistic and get excited about future cruises when so many are being retired at the same time.”", "When exactly those future cruises will sail is hard to predict. Royal Caribbean Cruises, another of the industry’s biggest companies and which also sent two ships to be recycled in Aliaga this year, has teamed up with Norwegian Cruise Line Holdings and a panel of medical experts to establish safety measures that would allow cruising to return.", "Last month, the panel submitted a list of 74 detailed recommendations to the C.D.C., including testing, capacity reduction, face coverings and enhanced sanitation procedures. The cruise executives said they were confident that cruises could resume safely if all the health and safety protocols were applied.", "But the cases aboard the Costa Diadema cropped up despite testing after passengers took shore excursions on the Greek Islands. The guests were asymptomatic and tested positive upon re-entry into Italy.", "And the optimistic outlook from executives as they prepare to bounce back from the crisis is at odds with the backdrop of destruction and debris at the Aliaga shipyard. Mr. Onal said they were expecting more cruise ships to arrive over the next few months.", "“There’s a lot of interest, it’s going to be a busy year ahead,” he said.", "Follow New York Times Travel ", "on", " Instagram", ",", " Twitter", " and", " Facebook", ". And", " sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "At a shipyard in Turkey, the boats, including some from Carnival’s Fantasy fleet, are being turned into scrap, even as the industry hopes to find a way to start sailing.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/29", "title": "How to Staycation in 6 American Cities", "link": "https://www.nytimes.com/2020/10/29/travel/staycation-nyc-los-angeles.html", "content": ["The pandemic has decimated urban tourism as Americans, if they choose to travel, have fled populated areas to ", "spread out", " in rural and wilderness destinations where social distancing comes easier.", "With business travel all but stopped, city hotels and tourist organizations have made a full-court press to attract especially locals and nearby leisure travelers with bottom-barrel rates and extra perks. Such campaigns to coax visitors within driving distances have shown signs of success. In downtown Los Angeles, the ", "Hotel Figueroa", " reported nearly 80 percent occupancy on a recent weekend, largely in response to its deal extending 26 percent off to California residents. In Austin, Texas, the ", "Fairmont Austin", " has been filling to 70 percent on some weekends with a “Texas Strong” offer from $150 a night including parking and a $25 credit. Since July, about three quarters of the weekend guests at the ", "Pendry San Diego", ", where rates start at $295, have come from within a 300-mile radius.", "A staycation — specifically one where you stay in a hotel rather than at home — may be convenient, but nowadays it’s hardly spontaneous. More so than ever before, you’ll need to schedule key staycation activities; with capacities limited, most museums, tours and restaurants require advance reservations.", "If you live near one of the following six cities and have decided against traveling farther afield, here are some tips on how to be a local tourist. You’ll save some money — and maybe your town’s tourism industry — in the process.", "PANDEMIC RESTRICTIONS", " The city currently ", "limits", " indoor dining to 40 percent occupancy; however, due to a surge in local infections, it will ban indoor dining and limit gatherings to 25 people beginning Oct. 30. Bars", "  ", "may operate outdoors only. Dining and bar tables are limited to six people. In hotels, daily housekeeping is available on request. Face coverings are required in indoor and outdoor public settings.", "LODGING DEALS", " The new art-filled ", "21c Museum Hotel Chicago", " just off Michigan Avenue is offering 30 percent off rates, starting at $120, until Dec. 1. Guests have unlimited access to the hotel’s art galleries. Nearby, the ", "Peninsula Chicago", ", where the glassed-in pool offers skyline views, starts at $525 a night after a 39 percent discount, with the second night half off and including daily breakfast, a $50 hotel credit and other perks through December. For more deals, see the tourism bureau’s ", "offers page", ".", "THINGS TO DO", " Through Jan. 18, the blockbuster Impressionist show “Monet and Chicago” is on at the ", "Art Institute of Chicago", ", now limited to 25 percent capacity (reservations required, from $25). In tandem, the ", "Garfield Park Conservatory", " has planted “The Flowers of Monet” under its soaring glass roofs, through Oct. 31 ($5). The 90-minute architectural river cruise with the knowledgeable docents from the ", "Chicago Architecture Center", " is a worthy splurge (through Nov. 15, from $46). Or take a walking tour covering the city’s gangster past or architectural landmarks with ", "Free Tours By Foot", " (free). Explore the downtown ", "Riverwalk", " on foot, or cycle the 18-mile ", "Lakefront Trail", " (", "Divvy", " bike-shares start at $3 for 30 minutes).", "DINING ", "As winter approaches, many Chicago restaurants are finding ways to continue serving outside, from tented patios (", "Mon Ami Gabi", ") to rooftop heaters and fire pits (", "Aba", "). Restaurants including ", "the Publican", " and ", "Duck Duck Goat", " are using igloos and greenhouses erected in the Fulton Market district.", "HOLIDAY AFFAIRS", " Holiday celebrations are outdoors too. Beginning Nov. 12, ", "Art on theMART", ", a digital projection on the 2.5-acre facade of a building formerly known as the Merchandise Mart, will project “The Nutcracker” by the Joffrey Ballet (free). ", "ZooLights", " illuminating the Lincoln Park Zoo will run Nov. 21 to Jan. 3 (tickets $5).", "PANDEMIC RESTRICTIONS", " In ", "Los Angeles County", ", face masks are required in public, including on beaches. Restaurants, breweries and wineries may serve outdoors only. Museums remain closed. Shopping malls are open at 25 percent capacity. Hotels may operate at full capacity but social distancing measures include limiting elevator occupancy to four or less.", "LODGING DEALS ", "The ", "Ace Hotel Downtown Los Angeles", " has a progressive deal, starting at 20 percent off for one night, from $149, and going up to 30 percent off for three or more nights, including coffee and pastries. Rooms at the beachfront ", "Shutters on the Beach", " in Santa Monica start around $495, but with a four-night stay the nightly rate drops 20 percent to around $400. Discover Los Angeles has a list of ", "hotel deals", " good through the end of the year.", "THINGS TO DO", " Museums might be closed, but beaches, parks and hiking trails are all open as Los Angeles embraces the outdoors. Take a hike through Griffith Park to the iconic Hollywood sign (free) or join a guided walk through Koreatown or Hollywood with ", "DTLA Walking Tours", " ($25). The exhibitions at the ", "La Brea Tar Pits", " are closed, but visitors can visit the grounds and see the paleontologists at work excavating ice age fossils (timed tickets required, from $6). Next door, snap a selfie in front of the “", "Urban Light", "” installation of 202 antique cast-iron street lamps outside the Los Angeles County Museum of Art. While the traffic is relatively light, tour Los Angeles’s vibrant outdoor art scene, including the new ", "murals", " devoted to the Lakers star Kobe Bryant. Splurge in every way, including athletic, on the six-hour “L.A. in a Day” 32-mile bike tour with ", "Bikes and Hikes L.A.", " ($162, including bikes).", "DINING ", "Taking advantage of the weather, Los Angeles has embraced outdoor dining with entire areas moving operations outdoors including Abbot Kinney Blvd. in Venice, home to ", "The Butcher’s Daughter", " and ", "Greenleaf Kitchen & Cocktails", ", and the restaurant-rich ", "Arts District", ". (Check the California Restaurant Association for ", "updates", ").", "HOLIDAY AFFAIRS", " Few holiday events have been confirmed, except the new “", "Elf on the Shelf’s Magical Holiday Journey", ",” a one-hour drive-through show coming to the Fairplex event campus in Pomona Nov. 6 to Jan. 3 (from $24.9", "PANDEMIC RESTRICTIONS", " Miami-Dade County ", "requires", " face masks indoors. Indoor and outdoor dining is unlimited as long as establishments maintain six feet between tables. No more than 10 people may gather and a ", "curfew", " runs from midnight to 6 a.m. The beaches are open without face-covering requirements as long as visitors maintain six feet of social distance from others outside their households. Movie theaters, concert halls and other indoor entertainment venues are limited to 50 percent capacity.", "LODGING DEALS", " The bohemian ", "Freehand Miami", " in South Beach has a 30 percent off family rate from $60 a night with a two-night minimum through Dec. 29. Luxury hotels are throwing in extra amenities; at the ", "InterContinental Miami", " downtown, overnights start at $229 and include access to a beach club on South Beach with lounge chairs, use of bicycles and early check-in. More deals are posted at the Miami visitor’s bureau ", "website", ".", "THINGS TO DO", " Apart from ", "beach", " time, explore the wild side of the region at ", "Biscayne National Park", " in nearby Homestead. ", "Paddle trips", " with the Biscayne National Park Institute include kayaking and stand-up paddleboarding in 90-minute-to-six-hour outings (from $39). Newly relocated in the emerging Allapattah neighborhood, the expanded ", "Rubell Museum", ", devoted to contemporary art, is open at less than 25 percent capacity with a show of more than 300 works by 100 influential artists including Ai Weiwei, Yayoi Kusama and Kehinde Wiley (tickets $15). Nearby, wander the mural-filled Wynwood neighborhood, home to the ", "Wynwood Walls", " (free). Indulge in lurid local history on a “scandals” walking tour of South Beach with the nonprofit t ", "Miami Design Preservation League", " ($30).", "DINING", " It’s not hard to find outdoor dining or drinking in Miami, from the cocktail garden of ", "Casa Florida", " in Little Havana to the new food hall ", "The Doral Yard", " with outdoor seating on Main Street, in the city of ", "Doral", " west of the airport.", "HOLIDAY AFFAIRS", " Visit the 1920’s-era Deering Estate, a coastal compound developed by the industrialist Charles Deering, to see its vintage ", "holiday décor", " Nov. 27 to Jan. 8 (admission $15).", "PANDEMIC RESTRICTIONS", " In ", "New York", ", face coverings are required in public, including on the subways. Hotels do not have guest-room capacity restrictions, though gatherings are limited to 50 people. Restaurants may serve indoors at up to 25 percent capacity. Indoors, museums and historical sites are also at 25 percent capacity. Broadway and theaters throughout town remain closed.", "LODGING DEALS", " In Midtown, the ", "Dylan Hotel NYC", " is offering 25 percent off its best rates through year’s end using the promo code NYCGO, often bringing rooms in the 1911-vintage former chemist’s club to $104. Among luxury hotels in the neighborhood, ", "The Langham New York", " is offering a package including 10 percent off rates, a $50 credit and complimentary parking (from $495, pre-discount). See more hotel offers on the visitor office’s ", "deals page", "; a partnership with Mastercard offers $25 back on every $100 spent on hotels, up to $100 through year’s end.", "THINGS TO DO", " You can go back indoors to the capacity-controlled Metropolitan Museum of Art. But perhaps now is the time to explore its more remote ", "Met Cloisters", ", built with elements of medieval European cloisters and devoted to European medieval art, on four acres in Fort Tryon Park in Upper Manhattan (timed, ticketed admission $25). With the usual tourist throngs gone, take unfettered walks across the Brooklyn Bridge or along the High Line, the elevated linear park on the west side of Manhattan (free, but High Line requires a timed entry pass through Nov. 1). See the city lights at night with ", "Circle Line Sightseeing Cruises", " through Oct. 31 (from $27). NYC & Company maintains a useful ", "page", " detailing what’s open in the city.", "DINING", " Outdoor dining, a formerly temporary solution to indoor restaurant closures, has been made ", "permanent", ". More than 10,000 restaurants have moved outdoors and many are ", "adapting to winter", " with heat lamps, tents and plastic igloos. In addition, the city’s ", "Open Streets: Restaurants", " program will continue, shutting down blocks — such as the ", "NoMad Piazza", " on Broadway between 25th and 31st Streets — to allow restaurants to expand into the streets.", "HOLIDAY AFFAIRS", " ", "Macy’s Thanksgiving Day Parade", " will televise a spectacle from Herald Square, warning away in-person spectators. But the Bronx Zoo plans to hold its ", "Holiday Lights", " display Nov. 20 to Jan. 10 (tickets $34.95). The light installation ", "LuminoCity Festival", " on Randalls Island plans to return with timed entry, temperature checks and hand-sanitizing stations Nov. 27 to Jan. 10 (tickets $38).", "PANDEMIC RESTRICTIONS", " In ", "Phoenix", ", indoor dining is limited to 50 percent capacity. Events are capped at 50 people. Hotel pools are open. Throughout ", "Maricopa County", ", which includes Phoenix, face coverings are required indoors.", "LODGING DEALS", " The run-up to the holidays offers deals across the city’s many resorts. Through Feb. 25, the ", "JW Marriott Phoenix Desert Ridge Resort & Spa", " has midweek rates from $279, including a $100 resort credit, free golf for up to four golfers and 50 percent off pool cabana reservations. The luxury resort ", "The Phoenician", ", in neighboring Scottsdale, has rates from $279 through Jan. 31, about a 35 percent savings over last year. A “", "family excursions", "” package offers a second connecting room at 25 percent off.", "THINGS TO DO", " Take advantage of fall’s cooler temperatures to do some ", "hiking", " in and around Phoenix, from an easy amble around the red sandstone formations of ", "Papago Park", " to the challenging hike atop city landmark ", "Camelback Mountain", " (free). Stay outdoors to view the cactuses and succulents at the ", "Desert Botanical Garden", " (timed tickets $24.95) or mask up and check out the comprehensive collections of Native American art at the ", "Heard Museum", ", where capacity is capped at about 33 percent ($15). Among nightlife options, there are several ", "drive-in movie theaters", " around town and the theater at the Musical Instrument Museum recently opened with ", "concerts", " at half capacity for 60- to 75-minute shows (tickets from $23.50). October through December, the ", "Royal Palms Resort and Spa", " will offer outdoor live music and movie screenings with socially distanced seating on the lawn (free).", "DINING", " Weather in Phoenix encourages outdoor dining — especially in winter — with offerings ranging from the urban farm-to-table sophisticate ", "Ocotillo", " to the suburban ", "Lon’s", " at the Hermosa Inn, surrounding diners in desert blooms and adobe walls.", "HOLIDAY AFFAIRS", " This year, visitors to ZooLights at the Phoenix Zoo can see the illuminated grounds by ", "walking", " ($20) or on ", "cruise nights", " ($60 a car) Nov. 7 to Jan. 31. The event production company World of Illumination will stage the mile-long drive-through light and music show “", "Rockin’ Christmas", "” in suburban Glendale Nov. 6 to Jan. 3 and “", "Arctic Adventure", "” in nearby Tempe Nov. 10 to Jan. 3 (each from $29).", "PANDEMIC RESTRICTIONS", " King County, home of Seattle, is in ", "Phase 2", " of Washington State’s four-step reopening plan, limiting restaurants to under 50 percent capacity and tables to six diners maximum. Libraries, museums and movie theaters are capped at 25 percent capacity. Individuals in public and shared spaces, indoors or out, must wear masks. Because of the highly publicized protests for social justice this summer, Visit Seattle has created a web page devoted to ", "safety", ".", "LODGING DEALS", " The ", "Thompson Seattle", " downtown, overlooking Pike Place Market, has a “weekender” deal including parking and a $25 breakfast credit (from $209). ", "The Fairmont Olympic Hotel, Seattle", ", where the pool is closed but the gym is open with private Peloton and yoga rooms available by reservation, has a staycation deal for the whole family that waives the pet fee (normally $50) and includes breakfast and parking (from $249).", "THINGS TO DO", " The temperate weather, with or without drizzle, makes getting outside to explore the area’s abundant coasts, waterways and mountains a seasonless attraction. The nonprofit Washington Trails Association lists hundreds of hiking trails within striking distance of the city, from the 1.5-mile urban route in ", "Washington Park Arboretum", " to the eight-mile round-trip trek on ", "Mount Si", ", 30 miles east of town, gaining 3,150 feet. Stay on foot to see the outdoor art at the nine-acre ", "Olympic Sculpture Park", " with works by Richard Serra and Louise Bourgeois (free). Rent a hybrid bike from ", "Pedal Anywhere", " (from $30 a day) to explore northern Seattle neighborhoods via the 20-mile ", "Burke-Gilman Trail", ". Enjoy the extra elbow room at the glass sculpture installation ", "Chihuly Garden and Glass", " ($32).", "DINING", " Temporary permits for sidewalk and curbside ", "outdoor dining", " were recently extended to Oct. 31, 2021. The landmark ", "Pike Place Market", " has created pop-up patios and alley seating for its restaurants.", "HOLIDAY AFFAIRS", " ", "WildLanterns", " at Woodland Park Zoo, featuring lanterns shaped like grizzly bears, snow leopards and more, takes place Nov. 13 to Jan. 17 (timed tickets $28.95).", "Follow New York Times Travel ", "on", " Instagram", ",", " Twitter", " and", " Facebook", ". And", " sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "With business travel all but stopped, city hotels and tourist organizations have made a full-court press to attract local and nearby leisure travelers with bottom-barrel rates and extra perks.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/28", "title": "Welcome Home! Now Go Straight to Quarantine (or Not)", "link": "https://www.nytimes.com/2020/10/28/travel/international-quarantine-rules.html", "content": ["What’s it like traveling in the time of coronavirus? It depends where you’re going. Epidemic prevention and control measures for international arrivals ", "vary greatly around the world", ", as New York Times journalists found while traveling in recent months. The severity of outbreaks is similarly varied, but stricter ", "quarantine", " policies tend to correspond with lower case numbers.", "Hong Kong is not messing around. Since March, traveling there has meant accepting a 14-day quarantine, a ", "tracking bracelet", " and a coronavirus test.", "The ", "semiautonomous Chinese territory", " is closed to almost everyone except residents, and a highly organized series of stations awaits arrivals at the airport. At the first one, health workers make sure travelers have filled out a health declaration form and downloaded the government’s StayHomeSafe app.", "Next, the tracking bracelet is secured to your wrist. Then someone calls your phone to make sure the number on file is correct.", "At another station you receive the quarantine order, along with an at-home test to be taken on Day 10 and a form for recording your temperature twice a day. Don’t have a thermometer? Here’s one for free.", "Arriving passengers are sent for testing, where they stand in private cubicles and spit into specimen bottles. (“Make a ‘kruuua’ noise,” the instructions suggest.) Anyone who tests positive is sent to a hospital; their close contacts are quarantined.", "Passengers who land in the morning have to wait at the airport all day for their test results. But since my flight arrived late, we were taken to a hotel for the night, where we each got a dinner box and an electronic key card good for one use only. After receiving a negative result the next day, we were allowed to check out.", "Once at home or a hotel, quarantined residents open the phone app and walk around the perimeter to map its boundaries. The app may at any time ask you to scan the QR code on your bracelet to verify your location, and officials might conduct random checks by phone or in person. Violating the quarantine order can mean fines or imprisonment.", "Those in quarantine are not permitted to go out for groceries or a walk or even to take out the garbage — you order everything online or ask friends for help. You just keep yourself busy inside your tiny Hong Kong apartment, counting down the days.", "— ", "Jennifer Jett, digital editor", "In August, I moved back to New York from Hong Kong with my family. We didn’t know what to expect at Kennedy Airport, but we were ready to navigate whatever safety measures we found.", "What we found was nothing, other than one of the quickest trips through the U.S. immigration process we’ve ever experienced in years abroad. No temperature checks. No travel history or contact information paperwork. No order or even suggestion to voluntarily quarantine for two weeks. No apparent enforcement of mask discipline for incoming travelers (though only a few were obviously flouting it).", "The only check came at the very end, when the immigration officer perfunctorily asked me whether we had traveled abroad anywhere other than Hong Kong over the previous two weeks. I said no, and he said, “Welcome home.”", "— ", "Douglas Schorzman, deputy international editor", "When I flew back to Tokyo from San Francisco in June, Japan’s borders were closed to travelers from more than 100 countries, so the only people arriving were a smattering of Japanese citizens or foreign residents with special exemptions to leave and return after a family emergency — in my case, ", "the death of my father", ".", "The flight had been relatively empty, but to maintain social distancing, flight attendants asked passengers to disembark in small groups. We filled out some forms, had our temperatures taken and shuffled into a waiting area before being called into cubicles for our nasal swab tests.", "Clearing customs took nearly an hour while officials checked my documents, including my father’s death certificate and a letter from the funeral home director. They asked me to prove our family relationship, so I frantically texted my husband to send me a digital copy of my birth certificate.", "After I retrieved my luggage, I was escorted to an unused baggage hall where cardboard cubicles had been set up for arriving passengers to wait to be picked up. I would be required to quarantine at home for 14 days and had to attest that I would not use public transit to get back to my family’s apartment in central Tokyo. The cubicles contained makeshift cardboard beds for those forced to wait overnight. When my ride arrived, the escort walked me to the curb to confirm that I was not getting into a taxi, which was considered a form of prohibited public transit.", "At home, my family had set up an isolation chamber in the bedroom with my desk and our exercise bike nestled by the window. It was a week before I received a call from a local public health center confirming that I was staying inside. The clerk was about to hang up when I asked her about my test results. “Oh, yes,” she said. “You’re negative.”", "— Motoko Rich, Tokyo bureau chief", "Australia has restricted the number of international travelers who can arrive each day, so my first impression on arriving at Sydney’s Kingsford Smith Airport was one of eerie emptiness. I counted myself lucky not to be among the ", "many Australians stranded abroad", " after their tickets were suddenly canceled by airlines enforcing the cap on arrivals.", "Passengers shuffled off the plane, joking among ourselves about where we would spend the next two weeks. Australia requires travelers to quarantine for 14 days in government-assigned hotels, which could mean a grim room near the airport or a five-star room overlooking Sydney Harbor.", "After living through the pandemic in China, where people wore masks as a matter of course, it was unnerving for me to see Sydney airport workers without masks, which are not compulsory in most parts of Australia. Would we be safe? Would they be safe? Masked medical workers took our details and temperatures, rattling off a series of questions: Any fever, coughing, other possible signs of the virus?", "We passed through immigration and picked up our luggage. Still no hints of where we were being sent. Police officers pointed us to lines of waiting buses; families on one bus, solo travelers on another. We climbed aboard, and after some prodding the driver told us that we wouldn’t know our hotel until we arrived — the authorities didn’t want us phoning our families to meet us there and risk infections.", "A stroke of good fortune: The bus stopped in front of a luxury hotel overlooking Hyde Park in the city center. But the soldiers chaperoning us to our rooms were a reminder that this was no holiday. I had enough experience with quarantine already this year — three stretches locked in hotel rooms in Beijing, Hong Kong and once before in Sydney — to know how to cope: keep busy with work, stick to a routine, exercise.", "Still, the days began to drag. I waited each day for the tap on the door at meal times.", "— ", "Chris Buckley, chief China correspondent", "South Korea certainly takes its virus control measures seriously — though they are not airtight.", "After arriving at Incheon Airport, we were guided through a series of checkpoints, including one where we were asked to download an app on which we were to record any symptoms for the next 14 days. Agents made us show that we had downloaded the app before allowing us to proceed to the baggage area.", "Most foreign nationals arriving in South Korea have to quarantine for 14 days in a designated facility, sometimes with ", "angry protesters banging drums outside", ". But I had an exemption for work reasons, and my family was allowed to serve their quarantine in a hotel.", "In the airport, an employee gave my wife the address of the government health office closest to our hotel, and directed her and our children to one of the specially designated “disinfection taxis” that transport new arrivals in the country.", "After arriving at their hotel, my wife and children discovered the biggest hole in South Korea’s system. They were allowed to walk, unaccompanied, to the local health office for their coronavirus tests. They resisted the urge to dash into a convenience store for chocolate milk.", "The next day, my wife got a call saying she and our children had tested negative. Every day for two weeks, she would attest to their well-being via the app. It was essentially the honor system.", "At noon on Day 15 of quarantine, my family walked past the hotel’s hallway CCTV camera and out into the open air of Seoul, with no additional tests required.", "— ", "Andy Parsons, assistant international editor", "In September, the ", "long-delayed Afghan peace talks", " were finally held in Doha, the capital of Qatar. The country requires international arrivals to quarantine for at least seven days, but an exception was made for the large Afghan delegation. Instead, negotiators and journalists traveling from Kabul were tested for the coronavirus multiple times before their flight.", "All residents and visitors in Qatar are required to use an app called Ehteraz (Arabic for “precaution”) that shows their color-coded health status. Malls, offices, hotels and other public places won’t let people enter unless their status is green, or healthy. If your status is yellow, meaning you’re supposed to be in quarantine, or red, meaning you are infected, the app alerts others nearby.", "After the opening ceremony at the Sheraton hotel, negotiators were allowed to move about Doha freely, while journalists were asked not to leave the hotel until seven days had passed. At that point we were tested again, and once the result came back negative, our status on the app turned green and we could go out in public.", "— ", "Mujib Mashal, South Asia correspondent", "Before I left Hong Kong for London, where a ", "second wave of infections is building", ",", " ", "I had to fill out a form telling the British government that I hadn’t traveled anywhere else in the previous 14 days. I assumed this was just the beginning of what would be a highly unusual travel experience.", "Wrong. That was just about the last time the virus was a factor in my trip, aside from wearing a mask on the flight and being extra careful about opening the lavatory door with a paper towel.", "There were no forms to be filled out upon arrival at Heathrow Airport. No temperature checks, no tests, no instructions — I just waltzed through customs and the baggage claim and looked for the taxi stand, just as with any other voyage. The only apparent restriction was requiring passengers older than 11 to wear masks inside the terminals.", "The baffling convenience prepared me for life in London, where mask use is much more sporadic than in Hong Kong. I found myself in an unimaginable situation: wishing my airport experience had been a little more complicated.", "— ", "Daniel Victor, reporter"], "description": "Some cities put international travelers under strict observation for signs of coronavirus infection. Others barely notice when they land. Dispatches from seven arrival halls.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": null, "title": null, "link": "https://www.nytimes.com/interactive/2020/07/31/travel/coronavirus-travel-risk.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/26", "title": "Witnessing Peru’s Enduring, if Altered, Snow Star Festival", "link": "https://www.nytimes.com/2020/10/26/travel/qoyllur-riti-snow-star-festival-peru.html", "content": ["At the onset of the coronavirus pandemic, with travel restrictions in place worldwide, we launched a new series — ", "The World Through a Lens", " — in which photojournalists help transport you, virtually, to some of our planet’s most beautiful and intriguing places. This week, Danielle Villasana shares a collection of images from southeastern Peru.", "Stubbornly unfazed by warnings of “soroche,” or altitude sickness, I swung my legs up onto a donkey and began to ascend the steep trails. After trekking for a few dizzying hours alongside hundreds of others, I approached a glacial basin. The scene began to unfold before us: an immense valley flooded with so many pilgrims that it seemed to be covered in confetti, each tiny speck representing a huddled collection of tents and people.", "The altitude sickness began to overtake every inch of my body. Even my eyeballs ached. But, undeterred, I slowly navigated through the throngs of people trying to take in every sight and sound.", "Each year in late May or early June, thousands of pilgrims trek for hours on foot and horseback through Peru’s Andean highlands — slowly snaking their way up the mountainous terrain — for the religious celebrations of Qoyllur Rit’i, held some 50 miles east of Cusco, once the capital of the Incan empire.", "Practiced annually for hundreds of years, the celebrations mark the start of the harvest season, when the Pleiades, a prominent cluster of stars, return to the night sky in the Southern Hemisphere. The syncretic festival, which is on UNESCO’s ", "Representative List of the Intangible Cultural Heritage of Humanity", ", interweaves Indigenous and Incan customs with Catholic traditions introduced by Spanish colonizers, who sought to undermine Andean cosmology.", "Celebrations were suspended this year because of the coronavirus pandemic, with the route to the valley completely blocked off. But when I attended in 2013, the crowds were remarkably dense.", "The festival takes place in the Sinakara Valley, a glacial basin that sits around 16,000 feet above sea level. Celebrants swarm in colorful droves with costumes, enormous flags, instruments and provisions in tow.", "The festivities begin with the arrival of a statue of the Lord of Qoyllur Rit’i, transported from the nearby town of Mahuayani, to the valley’s small chapel. For three days, from morning until night, amid the nonstop sounds of drums, flutes, whistles, accordions, cymbals and electric keyboards, the air is filled with billowing clouds of dust kicked up from twirling dancers; it settles on the sequins, neon scarves, ribbons, tassels and feathers that adorn people’s traditional costumes and attire.", "Pilgrims here are divided into “nations,” which correspond to their place of origin. Most belong to the Quechua-speaking agricultural regions to the northwest, or to the Aymara-speaking regions to the southeast. The delegation from Paucartambo has been making the pilgrimage for longer than any other.", "“It’s important to maintain this tradition, because we have a lot of faith,” said a young Paucartambo pilgrim dressed as an ukuku, a mythical half-man and half-bear creature. Costumed in red, white and black alpaca robes, the ukukus are responsible for ensuring the safety of the pilgrims; they act as intermediaries between the Lord of Qoyllur Rit’i and the people.", "Other participants include the ch’unchus, who wear headdresses and represent Indigenous communities from the Amazon; the qhapaq qollas, who wear knitted masks and represent inhabitants from the southern Altiplano region; and the machulas, who wear long coats over fake humpbacks and represent the mythological people to first populate the Andes.", "Hundreds of ceremonies are held throughout the three-day festival. But the long-awaited main event is carried out by the ukukus in the early morning hours of the last day. Carrying towering crosses and candles, ukukus from each nation ascend the Qullqipunku mountain toward a nearby glacier, regarded as alive and sentient. (The snow-capped mountains circling the valley are also believed to be mountain gods, or Apus, that provide protection.)", "According to oral traditions, the ukukus, after scaling the icy slopes, once partook in ritualistic battles that were eventually prohibited by the Catholic Church.", "Another tradition was also recently put to rest, this time by Mother Nature.", "Up until only a few years ago, ukukus would carve slabs of ice from the glacier, whose melted water is revered as medicinal. Pilgrims would eagerly await the ukukus, backs bent from the weight of the ice, who would place the blocks along the pathway to the temple, to be used as holy water. Sometimes the ice was even transported to Cusco’s main square where, as Qoyllur Rit’i draws to a close, Corpus Christi celebrations kick off with comparable religious zeal.", "Many believed that carrying the ice was a penance for sins, and that fulfilling this ritual meant the Apus would offer blessings.", "But because much of the glacier has melted, significantly reducing its size, the tradition of carrying chunks of sacred ice down the mountain has been banned.", "Climate scientists say that glaciers in the tropical Andes have been ", "reduced by nearly a quarter in the last 40 years", ". Some scientists predict that such glaciers could disappear entirely by 2070.", "These changes have not only affected agricultural practices in the Andes, but also, as witnessed by Qoyllur Rit’i pilgrims, cultural ones, too.", "Although the ukukus now carry only wooden crosses back down the mountain, they’re still met with great jubilation — a testament to human resilience in the face of destruction caused by climate change.", "Follow New York Times Travel ", "on ", "Instagram", ", ", "Twitter", " and ", "Facebook", ". And ", "sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/11/02", "title": "A Local’s Tour of Asturias, Spain’s ‘Natural Paradise’", "link": "https://www.nytimes.com/2020/11/02/travel/asturias-spain.html", "content": ["At the onset of the coronavirus pandemic, with travel restrictions in place worldwide, we launched a new series — ", "The World Through a Lens", " — in which photojournalists help transport you, virtually, to some of our planet’s most beautiful and intriguing places. This week, Mónica R. Goya shares a collection of images from northwest Spain.", "Asturias, a region in northwest Spain that’s separated from the Castilian Plateau by the Cantabrian Mountains, is a land of contrasts. Once an industrial and mining powerhouse, the area has earned its nickname, Natural Paradise; a third of its territory is now environmentally protected.", "This year I had the chance to spend over two months there. It was a unique opportunity to rediscover my homeland after a decade spent living abroad. Asturias boasts a range of forests — oak, beech, chestnut, birch — and a mostly unspoiled coastline. Its beaches come in all sizes: a palette of turquoise blue waters surrounded by imposing cliffs and green pastures.", "Traces of the region’s pastoral heritage are still visible. On a hike through chestnut woods, I spotted a corripa, a circular stone enclosure built near a tree to store its chestnuts in their burrs, a way of prolonging their shelf life.", "The region is also dotted with hórreos, ancient wooden granaries built on stilts, and protected by heritage status since the 1970s.", "And since tending the land is rooted in the soul of many locals, you’re never far from a bursting vegetable garden.", "Asturias is home to just over a million people, half of whom live along the region’s midline, where its main three towns are: Oviedo, the capital city, which showcases immaculately preserved pre-Romanesque architecture, and the harbor towns of Gijón and Avilés.", "Somiedo, one of Asturias’ ", "seven UNESCO biosphere reserves", ", is as far as it gets from the sun-drenched Spain of most people’s imagination. There, I was moved by the timeless beauty of the teitos, little thatched roof huts scattered across the emerald valleys. Often associated with the pre-Roman settlements known as castros, these traditional buildings are an important part of the culture of the Vaqueiros de Alzada, a nomadic people who practiced a ", "transhumant lifestyle", " and who used to stay in the teitos while moving their cattle to the high mountain grazing pastures in the summer. Today there is an ", "emerging movement", " to prevent this cultural heritage from vanishing.", "Western Asturias, where ", "Cantabrian brown bears", " roam free, is considered the cradle of rural tourism in Spain. (The bears’ presence is on the rise, a result of conservation efforts.) There, castros abound and stone houses with slate roofs are the norm. Ancient oak forests — such as Muniellos, the largest in Spain and one of the best preserved in Europe — as well as beech and birch woods are at their prettiest in autumn, when the deciduous trees put on a show.", "Across Spain, many areas that are partially uninhabited because of a rural exodus come back to life in the summer. On the way to my grandmother’s village, I took the slower route, visiting the charming fishing villages of Llastres, Cudillero and Luarca. I took time to reflect on the many rural Spaniards who emigrated to the Americas over a century ago — and to reflect on the legacy of the ", "indianos", ", the few who made fortunes abroad and returned to their hometowns to build grandiose mansions and, sometimes, schools, thereby helping to reduce the widespread illiteracy among the rural classes into which they were born.", "Picos de Europa, created in 1918, is the only national park in Asturias. Its exquisite natural beauty cannot be understood apart from the shepherds who for centuries have shaped the park’s landscapes, tending their livestock and producing award-winning cheeses such as Cabrales and Gamonéu, still aged in difficult-to-access caves.", "Around 80 percent of all Spanish cider is produced in Asturias, and sidrerías, or cider houses, are a staple in society. Local customs call for natural cider — which is traditionally poured into a wide-mouth glass from high above — to be drunk quickly, in one go. The local cuisine is hearty, the portions abundant and locals’ gluttonous reputation not unfounded.", "Despite the never-ending engineering works to link Asturias with Madrid by high-speed rail (a project scheduled to be completed by 2010 and still underway), visitor numbers are increasing annually. Last year, a record 2.3 million visited Asturias, 82 percent of them Spanish nationals.", "And yet, in August, Asturias is a green oasis where I can blissfully find trails to walk in silence for hours without encountering another soul.", "Follow New York Times Travel ", "on ", "Instagram", ", ", "Twitter", " and ", "Facebook", ". And ", "sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/22", "title": "Brooklyn Botanic Garden Turns Over a New Leaf", "link": "https://www.nytimes.com/2020/10/22/arts/design/brooklyn-botanic-garden-reopen.html", "content": ["Only a skeleton staff at the ", "Brooklyn Botanic Garden", " witnessed the blizzard of cherry blossoms scattered by spring breezes during the pandemic shutdown. Delicate blooms of wisteria tumbled over pergolas and plump roses unfurled with no appreciative fans to say “Oooh.”", "The garden reopened in August for a limited daily number of socially distanced visitors. Now, as fall’s vibrant, showy display begins, meadow and woodland gardens completed at last winter’s onset are finally coming into their own. They are the culmination of a yearslong evolution, as the garden turns over a new leaf with the selection in September of Adrian Benepe, a former commissioner of the New York City Department of Parks and Recreation, as the new president and chief executive.", "Botanical gardens have long represented an ideal of nature civilized, clipped and classified. The Brooklyn Botanic Garden hasn’t discarded taxonomic collecting or spectacular floral displays but has steadily brought more of an ecological ethos to its intimate 52 acres. The new plant groupings are comparatively disorderly, host insects and birds, and change constantly with flowers, seed pods, and leaf colors constantly popping and fading.", "A long neglected 1.25-acre slope has become the Robert W. Wilson Overlook. It now hosts a sinuous path lined by white concrete retaining walls. It zigzags up amid a maturing meadow in what look like calligraphic brush strokes.", "The slope was produced from excavations for the adjacent Brooklyn Museum early in the 20th century. The two glass pavilions that form the Washington Avenue entrance and visitor center had been wedged into the slope in 2012, designed by the architects ", "Marion Weiss and Michael Manfredi", ". In designing the overlook, the architects echoed the waving grass roofs of the pavilions across the garden. The overlook unites upper-level attractions that wrap the museum with the core of the garden that stretches southward.", "The path also eases the slope’s three-story drop for disabled visitors with a ramp so gentle that no confining railings are needed. The serpentine 680-foot-long walkway urges close contemplation as it rises a gentle 26 feet. “The garden slows you down,” Ms. Weiss said.", "Textures and color are subtly enhanced in this meadow. “Grasses are prominent,” explained ", "Tobias Wolf", ", the overlook’s landscape architect. Tiny intertwined flowers, leaves and stems hug the soil, including wild strawberries flopping over the top of retaining walls. Mr. Wolf likened the planting idea to “very fine threads woven together,” creating, in effect, small ecological habitats. “Even in winter there is an architecture of interlocking plants stems and seedpods,” he said.", "Crape myrtles soar like totems out of the layers of low plantings, their summer firecracker blooms finished and their leaves turning rust red. The overlook adds 12 new varieties to its small collection. They have gained in popularity as climate change has extended their range northward.", "The Botanic Garden opened in 1911 as a plant collection assembled for appreciation and scientific study, and the new myrtle varieties continue that mission. At the same time, they frame vistas from resting places along the path to such iconic destinations as the Cherry Esplanade and the Cranford Rose Garden: formal set pieces spread out below that echo the Brooklyn Museum’s Beaux-Arts splendor, now hemmed in by wilder, shaggy clouds of vegetation in contrasting textures and hues.", "Nowhere is this more evident than in the Elizabeth Scholtz Woodland Garden, which rescues an ignored corner of the Botanic Garden and remakes it as an intensified version of a Northeastern forest edge.", "Using the swirling paths found in Brooklyn Bridge Park and his other prominent works, the landscape architect ", "Michael Van Valkenburgh", " created a richly varied understory of shade-loving plants. The feeling is familiar yet foreign, since the plantings, as at the overlook, mix the native with the cultivated. Elegant Asian conifers spread their lushly needled branches alongside youthful American hardwoods. Plantings are dense and the spaces intimate, opening to short vistas, including the dome of the museum.", "Historically, botanical gardens were set up to “move you from one tableau to the next,” Mr. Van Valkenburgh said. “What we’re doing is like rehanging a museum collection,” in the process enriching the specimen displays and blurring the borders between them. “We find the notion of the botanic garden pretty forgiving,” he added. “You can find what speaks to you.”", "What at first appears to be a roofless ruin seen through a scrim of lindens is a walled patio designed by Mr. Van Valkenburgh’s team.", " ", "“It’s a romantic idea,” he said. “We wanted to surprise you.” Paths weave around the delicate branches of a magnolia variety called Green Shadow. His hand is seen all the way to the southern gate at Flatbush Avenue. Using more coiling pathways he draws the visitor around the majestic trees of the Native Flora Garden, and into a new display of maples from Japan and China that rise out of mounds of low herbaceous plantings. Younger trees turning pale yellow stand out against the still-green backdrop of mature trees.", "In an earlier project, Mr. Van Valkenburgh improved Belle’s Brook, a stream that drains the pond of the Japanese garden and runs along the western edge of a parklike lawn. The riot of leaf shapes and hues of its water-loving plants contrast with the sober procession of specimen tree collections along the eastern edge — a contrast of traditional botanical magnificence and invented but authentic nature. “Though the stream looks natural and native there are plants from all over the world,” he said. “They may be French, North American or Japanese but they can play together.”", "The stream culminates in the Shelby White and Leon Levy Water Garden, a naturalized focal point for the Discovery Garden and Children’s Garden near the southern entrance. The water-garden project includes a filtration system that returns the stream’s water to the Japanese garden pond, saving millions of gallons of fresh water annually.", "The Woodland Garden completes a $124-million master plan conceived in 2000 by the former Botanic Garden president, Judith Zuk, and its former chairman, Earl Weiner, and largely executed by Scot Medbury, who left in January. He has been succeeded by Mr. Benepe, who most recently came from the Trust for Public Land.", "“My first obligation is to be true to what’s been done here,” Mr. Benepe said while walking through the garden. He’s looking at how the institution can lead when the coronavirus has made gardens and parks “more essential than ever for physical and mental health.” Across the country, he said, parks face funding crises.", "The Botanic Garden’s extensive education programs continue via video; it sends plants to children to raise on their own. Mr. Benepe now would welcome schoolchildren to the garden in small groups. “The science tells us that outdoors are safer than indoors,” he said. Schools and the state government have yet to get on board with the plan, so it is up to parents to bring them here to see and touch the magic."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/14", "title": "The Future of Hotel Design", "link": "https://www.nytimes.com/2020/10/14/travel/future-hotel-design-virus.html", "content": ["Hotel ", "occupancy", " is down 50 percent nationally in the pandemic-stifled world of travel. While hundreds of hotels nationwide remain closed because of the crisis, new hotels — from the sleek high-rise ", "Joseph Hotel", " in Nashville, Tenn., to the ", "Kimpton Armory Hotel", " in a 1941 Art Deco landmark in Bozeman, Mont. — continue to open.", "Whether they are banking on the swell of tourism that many predict will follow the introduction of a vaccine, or bound financially to open, hoteliers are making plans for a future that now must consider new outbreaks and pandemics in the same way that public buildings permanently changed their security measures in the wake of the 9/11 terrorist attacks. Boutique hotels that once acted as cultural commons with art exhibitions and buzzy public spaces will be toned down and disperse guests rather that draw them together, at least until the health crisis is over.", "“The biggest thing right now is this focus on health and wellness and making sure people feel safe and confident going back into hotels,” said Tom Ito, the hospitality leader and a principal at ", "Gensler", ", a global architecture firm. “Anything that assures that now and in the long term is here to stay.”", "We asked hotel executives, designers and suppliers to imagine how the hotel experience might change in the post-Covid world beyond the ", "now very evident enhanced housekeeping. ", "The following predictions span present practices and speculative solutions.", "Hotels have long been moving toward automation with self-check-out and ", "keyless guest-room entry via cellphone,", " especially at budget and mid-scale hotels. The pandemic has only heightened the importance of these features, which align with increased needs for social distancing and avoiding strangers.", "Now, travelers can expect more automation. Google Assistant has created a hospitality application for its virtual assistant ", "Google Nest Hub", ", rolled out this summer in a handful of hotels nationally, including the ", "Gansevoort Meatpacking", " hotel in New York City, the ", "Fairmont Scottsdale Princess", " in Scottsdale, Ariz., and ", "the Viceroy", " in Washington, D.C. (It’s not the first; Amazon’s ", "Alexa", " assistant was launched in hotels in 2018).", "A combination of a speaker and a tablet-size screen, Nest Hub allows guests to ask questions about things like pool hours, set an alarm and make requests for extra towels or room service without picking up a phone. For hotels that have blinds, temperature controls and lights wired for digital access, Nest Hub can control those with voice commands as well.", "“We believe that it’s actually going to help both in providing a better in-room experience, but also avoiding unnecessary contact,” said Manuel Bronstein, the vice president of Google Assistant.", "At ", "Virgin Hotels", " in Chicago, Dallas and Nashville, and coming to Las Vegas early next year, the company’s app was made more robust this year to control room lights, temperature and television. Room configurations separate the back bedroom from the dressing room near the hallway with a barn door behind which guests can remain, allowing attendants access to make deliveries without contact.", "“We don’t make you sign the room-service check,” said Raul Leal, the chief executive of Virgin Hotels. “That’s an archaic accounting tool.”", "Not every hotel can offer outdoor dining year-round. Neither can their restaurants thrive with the capacity restrictions forced by social distancing requirements. The solution: Make the entire hotel a dining area. And throw in robotic servers.", "“This is meant to be an answer to how do you deconstruct the restaurant experience so you don’t have to eat in one small place,” said Ron Swidler, the chief innovation officer at ", "The Gettys Group", ", a Chicago-based hotel design, development and consulting firm. The Gettys Group recently convened with a consortium of 325 industry professionals from Hilton, Marriott and Cornell University, among others, to come up with the ", "Hotel of Tomorrow", " project, collaborating on future hotel innovations. (The company has a track record with the workshop; in the early 2000s, it came up with the idea of a robotic butler, later developed by the Aloft brand of hotels as the ", "Botler", ").", "The think tank envisioned delivery units of various sizes that could keep food hot and drinks cold and provide video or music for entertainment.", "“Maybe these robots have personalities and hang out with you,” Mr. Swidler added.", "Even without robot partygoers, existing hotels have a great incentive to repurpose their now underutilized meeting rooms, ballrooms and even event lawns.", "“We’re thinking the whole dining experience could change,” Mr. Ito, of Gensler, said. “You can create spaces around the hotel that aren’t necessarily in the restaurant, but become pop-up areas for private dining. It’s all about personalization and creating a unique experience.”", "Most hotels are already maximizing the use of their outdoor spaces, where guests may feel safer from virus transmission, by moving dining tables and fitness activities outdoors. Ahead, designers predict, travelers may see more greenery coming inside as hotels seek to capture the calming effects of nature.", "The Gettys Group envisions redesigning spaces such as boardrooms and event areas with plants enhanced by digital projections that simulate the natural movement in nature, supplemented by air-filtration systems that produce a cross breeze and germ-killing ultraviolet light.", "“A part of it is a physical signal to people to say that this inside space is safe,” said Mr. Swidler, citing research that shows the ", "stress-relieving effects", " of viewing nature.", "Incorporating nature into buildings, known as biophilic design, is already at work in places with green walls, potted plants or moss gardens in guest rooms and public areas, such as those at the ", "1 Hotel Brooklyn Bridge", " in Brooklyn, N.Y.", "“We’re seeing biophilic design as a driver,” Mr. Ito said, noting that more hotel rooms may feature expanded balconies or patios and operable windows that allow fresh air in.", "Guest rooms will no longer be just places to sleep and shower. Instead, they will multitask as gyms, dining rooms and offices. Of course, travelers often use rooms for these purposes already. The difference will be designs to accommodate these expanded roles.", "Consider room service. Instead of sitting on the edge of the bed and leaning over a rolled-in table to eat your club sandwich, the more accommodating rooms of the future may have banquettes or convertible dining spaces.", "“Before room service was not so nice, but now it’s an amenity people want and you can design guest rooms for great dining experiences in your room or on your terrace,” Mr. Ito said.", "Gyms are also expanding their in-room presence beyond the yoga mat in the closet. The newly renovated ", "Gansevoort Meatpacking", " hotel in New York City features a fitness-on-demand service called ", "Mirror", " that broadcasts fitness classes on a full-length mirror. Weights are available on demand.", "“You don’t have to go downstairs and interact with other people in the fitness center and wear a mask while you work out,” said Anton Moore, the general manager of the hotel.", "Sleep remains vital. The Gettys Group think tank proposed a high-tech bed that could monitor your sleep through sensors in the mattress and pillow and feed that data to a guest’s mobile device for analysis in the morning.", "This summer, Americans rediscovered ", "recreational vehicles", " as a means of taking their dwellings on the road. Now imagine a hotel company that maintains a fleet of autonomous R.V.s — equipped with a bedroom, bathroom and kitchen — that could rove from one location to the next.", "The mobile hotel room — already imagined by rental van companies like ", "Cabana", " — is one of the more futuristic of The Gettys Group ideas, featuring units that pull cars that detach for more nimble exploration in a destination. Guests would be driven from one hotel location to the next on a deluxe road trip, parking at affiliated hotels to use the pool, dine or have it serviced by housekeeping.", "“The basic idea is to uncouple the hospitality experience from the hotel and set it out on the road,” Mr. Swidler said.", "Follow New York Times Travel ", "on", " Instagram", ",", " Twitter", " and", " Facebook", ". And", " sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "Mobile guest rooms, enhanced contactless room controls, robotic servers and pop-up dining areas are just a few of the ideas hotel designers are considering for the post-Covid travel world.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/30", "title": "Cruise Ships Can Sail Again, With Strict Rules. Here’s What to Know.", "link": "https://www.nytimes.com/2020/10/30/travel/cruise-ships-new-rules.html", "content": ["The Centers for Disease Control and Prevention on Friday lifted its “no sail” order on U.S. cruise ships and set out a framework for how cruising could restart.", "Under the new structure, cruise companies must demonstrate adherence to stringent health and safety protocols including extensive testing, quarantine measures and social distancing. If they meet these C.D.C. standards, first on a series of crew-only test sailings, they will eventually be allowed to resume passenger excursions.", "The “no sail” order was originally issued on March 14 for all American cruises after it emerged that cruise ships played a major role in the initial outbreak of the coronavirus. The ships were remarkably efficient at spreading the virus: On board the Diamond Princess cruise ship in Japan in February, each case of Covid-19 was transmitted to approximately 15 other people. In Wuhan, China — the original epicenter of the virus — one person transmitted the disease to about four other people, a recent study published in the Journal of Travel Medicine found.", "In September, the C.D.C. recommended an extension to the policy until February amid reports of outbreaks on ships in other countries, but that advice ", "was overruled by a White House coronavirus task force.", "The restrictions on sailings have ravaged the cruise industry with companies reporting billions of dollars in losses as their fleets have remained idled in open waters or in ports. In recent months, cruise executives have been scrambling to put together teams of scientists and health experts to devise comprehensive safety protocols that will allow cruising to return, and they gave a lengthy list of suggestions to the C.D.C.", "On Friday, the C.D.C. said the benefits of the new framework outweigh the costs of not allowing cruise ships to sail, providing flexibility for companies that have taken necessary precautions to mitigate risk, while continuing to prohibit operations for those that fail to implement the necessary measures.", "Here’s how the decision will likely impact cruises in the coming months.", "In short, not soon.", "The first ships to sail in U.S. waters will be simulated voyages designed to test a vessel’s capabilities to implement health and safety protocols and prove the cruise line’s ability to mitigate the risks of Covid-19 onboard.", "Cruise lines will not be allowed to commence passenger operations until they meet all the requirements and are granted a conditional Covid-19 sailing certificate issued by the C.D.C.", "Most major cruise lines have announced that they will not resume operations until 2021.", "The largest cruise companies, including Carnival, Royal Caribbean and MSC have canceled their sailings through the end of November. Last month, Carnival canceled all its 2020 cruises, except for those between Miami and Port Canaveral, Fla., which are scheduled to restart in December.", "The ships will be required to provide rapid laboratory testing of all passengers and crew on the day of embarkation and the day of disembarkation. Onboard testing capabilities will be developed in coordination with the C.D.C. to test all symptomatic travelers, including crew members and future passengers.", "Under the new order, cruise ship operators must meet standards for hand hygiene, face coverings and social distancing for passengers and crew as well as ship sanitation. Meal services and entertainment venues will be modified to ensure that physical distancing can be implemented.", "For the test cruises, the C.D.C. said that masks are one of the measures that “may be required by C.D.C. technical instructions or orders,” but it does not lay out where and when they might be mandated. Mask use was included among the suggestions from the industry executives to the C.D.C.", "Passengers who test positive for Covid-19 before boarding a cruise ship will not be permitted to board. Those who test positive onboard a ship will be isolated and then transferred to a dedicated facility on shore. All remaining passengers and nonessential crew will also be required to go into quarantine. In the spring, some passengers spent weeks confined to their staterooms after cases broke out on board their cruises.", "Cruise operators are expected to have the proper medical equipment, expertise and training to treat severely ill passengers who contract Covid-19 while on board until they can be safety transferred to onshore medical facilities.", "Initially shore excursions will be closely controlled and limited to private and domestic destinations. Cruise operators are devising protocols to vet vendors for onshore excursions to ensure that they comply with health and safety protocols that are applied on board ships. The measures include physical distancing, sanitation, personal protective equipment, personnel screening and training.", "On a recent sailing by the Costa Diadema, a ship belonging to the Carnival Corporation’s Italian cruise operation, cases cropped up despite testing after passengers took shore excursions on the Greek Islands. The guests were asymptomatic and tested positive upon re-entry into Italy.", "Under the C. D.C.’s new requirements, cruise ships will not be permitted to sail with an itinerary that lasts longer than seven days. This period may be shortened or lengthened based on public health considerations.", "The health agency’s framework applies to cruise ships that intend to operate in U.S. waters.", "Follow New York Times Travel ", "on", " Instagram", ",", " Twitter", " and", " Facebook", ". And", " sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "Cruise companies must follow stringent health and safety protocols to be allowed to resume passenger excursions.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": null, "title": null, "link": "https://www.nytimes.com/interactive/2020/05/06/travel/coronavirus-travel-questions.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/27", "title": "How to Travel Abroad to Work From Home", "link": "https://www.nytimes.com/2020/10/27/travel/work-abroad-remote-coronavirus-pandemic.html", "content": ["When I decided to travel to Mexico in the middle of the pandemic for more than a month, I didn’t have many supporters among my friends and family, with fair concern. The country is currently one of the hardest hit by the virus — and is now approaching nearly 900,000 cases.", "Traveling now clearly isn’t an option for everyone, but my partner and I both felt we could get away and, with our employers having us work remotely, I probably had no better opportunity to work abroad than this one and only time.", "We wanted to travel and visit as safely as possible, not only on the flight down from New York to Mexico City, but also during our stay in both the capital and the beachfront community of Tulum. We also needed to be able to work from home, which requires a strong internet connection, a working cellphone and a quiet place to concentrate.", "Here’s what we learned while working from home, abroad.", "Before booking our trip this summer, we considered other countries such as Barbados, Turks and Caicos, Jamaica and even our parents’ homeland, the Dominican Republic. But Spanish is both of our first language and we’ve traveled to Mexico pretty frequently in the last few years. That familiarity was comforting. Additionally, we had friends who had gone earlier and told us that in Tulum, where we would spend the majority of our time, restaurants, stores and other public places were adhering to social distancing, mask requirements and other safety measures.", "During normal times, you usually think to pack sun lotion, swimsuits and everything else for a trip to the beach. As we all know, these are not normal times.", "Not only did we pack everything we needed for a few weeks away, we packed 100 disposable masks, gloves, two big bottles of sanitizer and about 10 mini bottles of sanitizers that we planned to take with us whenever we went out.", "We also traveled with disinfectant wipes as we wanted to disinfect our phones and even our laptops.", "The one thing we did forget that I recommend is a thermometer to check your temperature if you do get sick. We had the fortune of not getting any symptoms but we did regret not having one.", "Mexico didn’t have any requirements about being tested before arriving but we took a coronavirus test three days before leaving, quarantined and received our results a day before traveling. We wanted to ensure we would not spread the virus on the plane ourselves.", "Flying from New York, we thought we would have an empty flight, but we guessed wrong — you might plan to expect the same if flying to a tourist destination.", "Regardless, we had planned to take several precautions. We wore gloves and masks in the airport and on both flights. Additionally, we each wore a hooded sweater, trying to cover as much of our bodies as possible, even if it meant we were going to be a bit hot throughout the flight. It just made us feel better.", "Once we stepped onto the plane, we sprayed down our seats with disinfectant and also wiped down the arm rests as well as the trays. There we stayed throughout the roughly 3 ½- hour flight, not leaving our seats. I highly suggest using the restroom before you get on the plane so you won’t have to get up and walk through the cramped aisles and use the plane’s bathroom. We also did not eat on the plane.", "Once we landed, we stuck to Ubers. (Like many New Yorkers, we don’t have driver’s licenses.) Neither of us felt comfortable taking public transportation, and the car-hailing service was affordable and convenient.", "But to be frank, it was a risk, like the overall trip. In Mexico, we discovered that many of the cars don’t have plastic dividers separating driver from passengers. However, most drivers wore masks, and we always rode with masks and opened car handle doors with gloves.", "But really, we only took cars when necessary. In Mexico City, where we stayed for four days, we got around mostly walking. In Tulum, we rented bikes to get about.", "In terms of lodging, we were a bit leery — despite taking the risk of traveling — of staying in a hotel. We wanted a space where we knew we wouldn’t run into a lot of people, and if we did, at a lesser volume and less frequently. So we did some research. In Tulum, we found an Airbnb in a building called Sanctuary in a private community called Aldea Zama. It gave us a location where we didn’t have to go to town much as Aldea Zama had a few restaurants and a grocery store. And at $50 a night, this Sanctuary was affordable.", "The building had only 18 apartments in total and three floors so we rarely, if ever, ran into people and it had amenities like a pool and a gym that were cleaned daily. Additionally, the apartment had two balconies and more than 2,000-square feet, giving us both enough room to set up working spaces.", "Internet access is crucial for any remote worker. Always double-check with your hotel or Airbnb host before you travel to confirm how to connect and the Wi-Fi's strength and reliability. In Tulum, we discovered that the electricity would go out often so there were periods where you could go without Wi-Fi for an hour or two. But I had made sure I had a personal hot spot on my phone. Before you go, call your service provider to discuss connectivity in your destination. I found myself struggling to get access with one provider until I called my phone company in the United States and they mentioned another provider would be helpful. The representative also guided me as I went through my phone to find and select the cell carrier that gave me better reception (Tip: Roaming has to be on to find any additional carriers.)", "I spent the majority of my days working inside the apartment, but took frequent bike rides into town or to a local market. In the evenings, we would either eat at home or go to a local restaurant or out for a beach sunset. (We met many Americans who moved to Tulum during the pandemic.)", "When we ate out, every restaurant indoors or outdoors we encountered followed a system where they check your temperature, spray you with sanitizer and make you step in a small puddle of water as disinfectant (whether this indeed prevents the spread of the virus was unclear to us). We skipped the few restaurants that appeared too lax on social distancing.", "The six feet of social distancing was enforced mostly everywhere we went, from small to larger-scale restaurants, as was mask-wearing.", "But don’t expect all the typical tourist destinations, like historic sites and museums, to be open. While we got away on a few day trips, including visiting the cenotes, or underwater caves, we understood that our options — like most travelers in the Covid era — were limited.", "I recommend always sticking together with your partner or friend during the trip: You want to work as a team to avoid exposure, even if you get sick of each other. (We definitely did at some points.)", "For many, this trip probably looks risky and dangerous, but we felt prepared, protected ourselves as best as we could and avoided large crowds.", "Before we went, we were told by friends that they felt safer walking around in Mexico than they did in Florida or New York, and we came back feeling the same way.", "In fact, I felt really safe overseas in ways I didn’t feel at home before and after returning. It gave me some peace during a very difficult period.", "Follow New York Times Travel ", "on", " Instagram", ",", " Twitter", " and", " Facebook", ". And", " sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "My partner and I both felt we could get away, safely. So we packed the large bottles of sanitizer, double-checked the Wi-Fi and off we went.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/23", "title": "Travel Goes Members-Only", "link": "https://www.nytimes.com/2020/10/23/travel/virus-member-clubs.html", "content": ["International travel had been a major part of Paul Brinkman’s life for years. Mr. Brinkman, 47, his wife and their four children spent months meandering through Europe, flew to Puerto Rico after Hurricane Maria with relief supplies, and, this past February went to Kenya and Tanzania. While away from home, the family would frequently stay in Airbnb or Vrbo home rentals, sometimes up to 60 nights per year.", "But with the onset of the pandemic, the evaporation of international travel and the increasing importance of health and safety protocols, Mr. Brinkman, chairman of the board of Brinkman Construction, found himself signing up for ", "Exclusive Resorts", ", a membership-based club that owns about 400 private residences and villas. While Exclusive had been on his radar for years, the value proposition — on-site concierge services, flexible cancellation policies and now, new partnerships with both a private jet operator and a private medical service — was suddenly more appealing. The family now plans to spend Presidents’ Day weekend in February at an Exclusive property in Real del Mar, Mexico.", "“You have an ambassador that helps you with anything, like your own private travel agent,” Mr. Brinkman said of Exclusive. “When you rent a house through Airbnb or Vrbo, you’re at the mercy of owners. Many of them are doing a great job, but it’s on you to ask, and to assess, which is a lot more work.”", "The ability to take care of things is a part of the promise of membership travel, even if the ask has shifted from an exclusive dinner reservation to an option for medical evacuation. Club benefits often center on easing the burden of planning and uncertainty; now, safety is an essential part of that. Those benefits vary, of course, and are largely tied to the cost, and type, of the club you’re joining. A membership to the international jet-setter’s Soho House grants you access to private clubhouses outfitted with restaurants, work spaces, pools, hotel rooms, and more, around the world — so long as you’re deemed a “like-minded creative soul” and your application is approved. Newer luxury clubs like Manifest Travel offer carefully curated, small-group trips, with private air travel.", "These don’t come cheap: For Exclusive, after an $150,000 initiation fee, members must book a minimum of 15 days per year, which at $1,395 per night, translates to an annual cost of at least $20,925. Even the more affordable timeshare model, which brokers in the promise of flexibility, spacious accommodations and familiarity, require an average initiation fee of $20,000.", "Privatized travel, in all of its forms, has been booming in a year where much of the industry is grappling for a lifeline. With international travel on hold and the future of flying uncertain, travelers are cashing in on those timeshares, buying into second-home communities boasting exclusive perks and joining luxury travel clubs in unprecedented numbers. This, in part, is because membership models may be particularly suited to pandemic-era travel — Exclusive, for example, swaps in new pillows after each stay — but their proliferation raises an interesting question. Is health and safety only a guarantee for those with an “in” and money to burn?", "The splashiest news regarding membership-centric travel came this summer, with the announcement that the ", "Chateau Marmont", ", the celebrity-favorite in Hollywood, would be transitioning to a members-only hotel.", "Before the pandemic, approximately 70 percent of hotel guests were repeat customers and the top 100 guests generated the majority of room revenue, according to a press representative for the Chateau Marmont.", "“In all but name, we’re already more of an exclusive membership community than even outright membership-based models,” said the owner André Balazs. “I prefer to think of it as a members’ hotel.”", "The new concept centers on members owning a certain portion of the Chateau and additional properties, which may include locations in London, New York, Milan and Paris. Many other details remain unknown. Mr. Balazs said that the shift is still in the planning phases, but shared that a membership fee would likely not be required, and that members might be invited by invitation. The transition is expected to take place sometime next year.", "Some questions have been raised regarding the motivations behind the decision. ", "According to the Hollywood Reporter", ", some believe the shift is meant to break up an attempted employees union; the article also brought up allegations of misconduct and abuse from Mr. Balazs and hotel management. A press representative for the Chateau Marmont dismissed those claims.", "News of the Chateau’s shift stands out in a year of constantly shifting travel, but membership-based luxury travel options are nothing new. Exclusive Resorts was founded in 2002, by the brothers Brent and Brad Handler. Both left the company to found ", "Inspirato", ", another luxury membership-based travel club, in 2011, which instead of owning properties, as Exclusive Resorts does, the company signs long-term leases of private homes and hotels. This, the company says, allows for a wider array of properties, a less pricey membership based on monthly fees and a larger membership base — though still for those with very high net worths. The cheapest membership begins at $600 per month, with a $600 initiation fee, and does not include accommodation fees.", "Both companies hit a hard pause back in March, refunding members for trips previously planned. Since then, they have seen an almost extraordinary surge of interest when they resumed operations in May and June.", "“We shut down our whole portfolio from March 30 to May 15. And in July, we came roaring back,” said Mr. Handler. “We saw our highest occupancy ever — near 90 percent.”", "“This past August, we saw the highest level of demand since 2013,” said James Henderson, the current chief executive of Exclusive Resorts. “We signed members in August that have been in our database as prospects 10 years ago and decided now, at this time, they wanted the security and trust that we can offer.”", "Examples of rapid, unusual interest abound across the luxury space, including membership clubs that operate based on the more traditional ownership model.", "“We are seeing incredible growth,” said Mike Wilcynski, the general manager of ", "Moonlight Basin", ", a home ownership-based destination community and members club in Big Sky, Mont. “On Dec. 1, 2019, we had 384 members. This December, we’re on track to have around 480.” Purchasing a home site on Moonlight Basin’s property, which generally go for a base of $800 to $1,900 per square foot, allows members access to a private lodge, golf club, social events and a dedicated staff. (Initiation fees for a comprehensive membership cost $100,000, plus annual dues of $13,000.)", "Brittanny Havard, the director of marketing of the ", "Alpine Mountain Ranch & Club", ", also cited, “literally unprecedented sales. We’ve sold out of all our remaining inventory,” she said.", "The 1200-acre ranch in Steamboat Springs, Colo., which is similarly based on owning a home on the property, offers various membership tiers which may include everything from intimate events, like a Basque-style, wine-paired dinner centered around a whole roast lamb, to access to the adjacent golf club and a private, slope-side club at Steamboat Springs ski resort. Homes in this community tend to clock in at around $5 million.", "“We believe it has to do with the trend of luxury buyers fleeing dense, urban centers, kind of combined with a do-or-die mentality,” Ms. Havard said. “Covid has taught us, if nothing else, life is short. Instead of waiting to retire in five years, do it now … build your dream home!”", "Jason Gamel, president and chief executive of the American Resort Development Association, the timeshare industry’s trade association, noted that while timeshare developers are seeing slightly slower growth from new customers, current owners are spending more thanks to familiarity, available space, and the drivability of many timeshare locations.", "“There’s a desire for more space, professional management and cleanliness standards that far exceed the norm,” he said. “Right now, current owners want to buy more: more units, more time, bigger accommodations.”", "Wyndham Destinations is one of the world’s largest time-share companies. At its Wyndham Vacation Clubs, which include four different brands, 900,000 owners, 230 Wyndham club resorts and 4,300 affiliated properties, online bookings for ", "Club Wyndham", " (the flagship of the four brands) were up 18 percent in July, and 80 percent of resorts were seeing longer stays from guests, according to Noah Brodsky, chief brand officer of Wyndham Destinations. Mr. Gamel speculated that, in lieu of bigger, international trips, timeshare members are opting to splurge on travel within their clubs, instead.", "Newer membership companies are making health and safety factors a core part of their pitch, if not the entirety of it. ", "Manifest Travel", " opened its doors in August, centering on high-end, small group trips based out of local chapters in San Francisco, Los Angeles, San Diego, Santa Barbara, Phoenix and Denver. All of the club’s curated itineraries are to nearby, domestic destinations and include travel via private plane (Jeff Potter, the founder, conceived of the idea pre-Covid, but acknowledges that the model is particularly appealing).", "Again, safety and security don’t come cheap. A Manifest membership is $2,500 per year, plus individual trip costs, which may range from $5,000 to $7,000.", "The ability to pay for membership, and therefore, a kind of peace of mind, is and has always been a privilege. But it’s a highly appealing one in uncertain times.", "“In the short term, I think this focus on safety has increased the profile of clubs like ourselves,” Mr. Henderson said. “But I don’t necessarily think that this is the only way people are going to travel in the future. We have very specific types of offerings and we’re not looking to change that. Plus, our members also join for a sense of community.”", "Follow New York Times Travel", " on ", "Instagram", ", ", "Twitter", " and ", "Facebook", ". You can also ", "sign up for our", " ", "Travel Dispatch newsletter", ": Each week you’ll receive tips on traveling smarter, stories on hot destinations and access to photos from all over the world."], "description": "Membership travel, with its emphasis on peace of mind, is surging during the pandemic. But is health and safety only a guarantee for those with an “in” and money to burn?", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/29", "title": "The T List: Five Things We Recommend This Week", "link": "https://www.nytimes.com/2020/10/29/t-magazine/ballet-flats-ikoyi-beni-rugs.html", "content": ["Welcome to the T List, a newsletter from the editors of T Magazine. Each week, we’re sharing things we’re eating, wearing, listening to or coveting now. ", "Sign up here", " to find us in your inbox every Wednesday. ", "You can always reach us at ", "tlist@nytimes.com", ".", "At the heart of Kyoto is ", "Nijo Castle", ", which served as the seat of the Japanese empire. But just across the street is a property that for centuries housed a different sort of dynasty, that of the Mitsui family, long filled with prominent businesspeople. Next month, the property will open to the public in the form of the 161-room Mitsui Kyoto hotel. With a pair of restaurants helmed by esteemed chefs — ", "Tetsuya Asano", ", formerly of L’Espadon at ", "the Ritz Paris", ", and ", "Shozo Sugano", " — it offers guests an undoubtedly sumptuous experience, but the idea was to preserve a homey feel. Lodgers enter via the restored Kajiimiya Gate, built during the Genroku era (1688-1704), and can attend morning meditation in the family’s former parlor, with walls lined with ", "hinoki", " cypress and a view of the garden pool and weeping cherry tree. The bedrooms are modeled after traditional Japanese tearooms, with birchwood flooring and plush, low furnishings. More lounging, perhaps following a private tour of Nijo Castle, can be done at the hotel’s underground onsen. ", "Rooms start at around $875 per night, 284 Nijoaburanokoji-cho, Aburano-koji St. Nijo-sagaru, Nakagyo-ku, Kyoto, Japan, ", "hotelthemitsui.com", "Born in Paris in 1925, ", "Camilla Pecci-Blunt", " was the youngest child (along with her twin, Graziella) of a wealthy and aristocratic Italian-American family. She picked up a camera at an early age and began taking photographs at the various events to which she was invited, including lunches at Villa Reale di Marlia, the Pecci-Blunt estate in Lucca, Italy, and", " ", "the wedding between the Fiat chairman Gianni Agnelli and Princess Marella Caracciolo di Castagneto. Desirous of a less conventional existence, Camilla eventually married, at 37 — much to the dissatisfaction of her family — a handsome and charismatic American from Wisconsin named Earl McGrath, who was six years her junior. Together, the couple embarked on a glamorous life — moving between the worlds of film, rock ’n’ roll and art — that grew to include dinners, parties, after-parties, weddings and vacations with Mick Jagger, Joan Didion, Audrey Hepburn, Jacqueline Kennedy, Andy Warhol, Cy Twombly, Jasper Johns, Robert Rauschenberg, Sonny Mehta, Anjelica Huston and many others. At every instant, McGrath was never without her camera (first, a Roliflex; then, starting in the ’60s, a Nikon). McGrath died in 2007, but her meticulously organized photographs are finally being published this month by Knopf in “", "Face to Face", ",” with accompanying essays by friends of the couple: Fran Lebowitz, Harrison Ford, Griffin Dunne, Vincent Fremont and Jann Wenner (as well as an introduction by the journalist Andrea di Robilant). Because McGrath’s photographs were never used for any kind of publicity (and her subjects were her family and friends), there is a marvelous sense of candor and intimacy to them, which capture, in their totality, an incredibly full and joyful life. ", "$75; ", "penguinrandomhouse.com", ".", "Unlike ballet itself, the origin of the ballet flat is imprecise. But we do know that in the 1940s, the American dance apparel manufacturer Capezio was commissioned by the popular sportswear designer Claire McCardell to create a collection of ballet flats, with the intention of transforming the dainty looking dance slipper into more of an everyday style. Not too long after, in 1956, the French ballet apparel company Repetto designed a pair of flats for Brigitte Bardot. Ever since, fashion has maintained a fond attachment to this simple accessory, at once elegant and practical. Recently, a handful of designers found ways to update the wardrobe staple once again. For her latest collection, which was inspired by Ireland’s remote Aran Islands, ", "Simone Rocha", " mixed pearls, tweed, shells and chains in a variety of pieces, including an off-white faux fur Mary Jane with a strand of faux pearls that stretch across the toe line. ", "Loewe", " produced a soft leather, high-throated flat embellished with an oversize flowerlike pearl broach. Meanwhile, ", "Maison Margiela", " updated its famous Tabi shoe (the Japanese split-toe style) with metallic spray paint. And ", "Gucci", " mixed gold and silver hardware with a youthful floral print and pointed toe. While heels aren’t likely to get much use as we head into another season of social distancing, a lively flat always comes in handy, and might even add a spring to your step.", "Amid the ebbs and flows of Covid-era fine dining, chef ", "Jeremy Chan", " of London’s pan-continental restaurant Ikoyi has been forced to adapt. Known for his hyper-seasonal tasting menu, Chan introduced user-friendly à la carte options like fried chicken this summer. “I wanted to reach a new audience while increasing our covers,” says Chan, a detail-obsessed Princeton graduate who was born and raised in Northern England. But the city’s recently imposed 10 p.m. curfew limited Chan’s choose-your-own-adventure format. “We’d have half the restaurant doing the tasting menu and the other ordering à la carte, and two hours to do it,” he says. After some consideration, he and his five-person kitchen reprioritized prix fixe, making flexible ordering only possible before 6 p.m. Those skeptical of eating before sundown should know that the revised à la carte program serves as a kind of greatest-hits reel of Chan’s year in à la carte experimentation: One example is Ikyoki’s creamed spinach — a new early-bird exclusive and a dark-horse favorite of Chan’s. “I’m obsessed with it,” he says of the updated classic — a blend of naturally salty Japanese spinach, brown butter garlic confit, mascarpone and “crystal-clear” mushroom oil, served with caramelized, caviar-topped veal nuggets. “It’s a very pure dish, and I think it’s going to stay on the menu for a long time.”", " 1 St. James’s Market, St. James’s, London; ", "ikoyilondon.com", ".", "The stylist and designer ", "Colin King", " is known for creating pared-back but atmospheric interiors that feel, perhaps above all, serene. And by his own admission, he has long been nervous about using color in his work. “It’s very abstract,” he says, “Every hue has a lot of properties — and then you put furniture on top of it.” Yet when the textile company Beni Rugs invited him to collaborate on a collection of its", " ", "thick hand-knotted floor coverings, he decided to use the opportunity to experiment with a palette more vibrant than his trademark moody grays and off-whites — one partly inspired by a trip he took to Morocco last year with the brand’s founders, ", "Robert Wright and Tiberio Lobo-Navia", ". Released this month, the 11 designs — which range from striped compositions of ocher, aubergine and navy to intersecting fields of terra-cotta and vermilion — are all made to order in custom sizes by artisans in the Atlas Mountains, who complete every step of the process, including rearing sheep for wool, and dyeing and weaving the yarn, entirely by hand. But if the rugs’ burned oranges and earthy yellows recall the landscapes of their home country, the collection’s evocative juxtapositions of color are indebted to a source closer to home for King: the work of the American Abstract Expressionists Barnett Newman, Mark Rothko and Clyfford Still. Their paintings, to which the designer has always been drawn, inspired him to temper the collection’s warmer, sun-baked shades with an array of deep, inky blues. “I ended up adding more", " ", "colors,” he explains, as if to his own surprise, “but I think I created a spectrum that feels calm in a different way.” ", "From $545, ", "benirugs.com"], "description": "Ballet flats, colorful rugs — and more.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/29", "title": "A Glass House in the Mexican Desert", "link": "https://www.nytimes.com/2020/10/29/t-magazine/casa-eterea-glass-house-mexico.html", "content": ["At dusk, the house appears as a phosphorescent box, its mirrored panels reflecting the light of the sky and the ocher hues of the mountainside that, as if a mirage, will soon vanish as night falls. ", "Casa Etérea", " — perched above ", "San Miguel de Allende", " on the rugged slopes of the extinct Palo Huérfano volcano, part of the greater Los Picachos mountain range of Central Mexico — is both an architectural showpiece and a site-specific art installation, one built to inspire a sense of awe. A feat of sustainable engineering that uses solar energy and collected rainwater, the 800-square-foot dwelling has a glass exterior (with a striped UV-reflective coating) that is bird-friendly — even as it creates the effect of a seemingly infinite landscape.", "Prashant Ashoka", ", the owner and designer of Casa Etérea, first came up with the idea for a glass house during his initial trip to the country, in the summer of 2017. He had been working in Singapore as a writer and photographer, but was compelled to move to San Miguel de Allende for its beauty and its reputation as a destination for artists — in the ’60s, for example, visitors included prominent Beat-generation figures such as ", "Neal Cassady", " and ", "Jack Kerouac", ". The facade, he says, is at once transitional and symbolic: “It’s a metamorphosis, not unlike my transformational journey to Mexico.” Determined to build himself a secluded writer’s retreat, Ashoka eventually purchased two acres of wilderness — situated just 20 minutes from San Miguel de Allende’s downtown — with no water lines or electricity. “I knew that it was my time to create something of my own,” he says. “And I’d always fantasized about escaping into nature, living on a mountain or a beach. But I decided to take a romantic notion many people flirt with and make it my reality.”", "When conceiving of his retreat, Ashoka referred to the work of the 20th-century Mexican architect ", "Luis Barragán", " and his longtime collaborator, the sculptor-painter ", "Mathias Goéritz", " — in particular, their explorations of form, light and shadow. Although Barragán preferred to work with cubes, Ashoka decided to angle the two main components of his retreat at 120 degrees, mimicking his favorite feature of the mountainous landscape: a V-shaped ravine — visible from the house’s back garden — that harbors a rushing waterfall during the rainy season. Without hiring an architectural firm and instead relying on local engineers and carpenters, Ashoka built the bones of the house from volcanic rock collected from the mountainside. “The idea was to be completely isolated and with no distraction other than the wild that surrounds you,” says Ashoka. All in all, it took nearly three years to finish.", "Inside, the home draws inspiration from near and far, blending Mexican craft culture with Ashoka’s Southeast Asian roots. He collaborated with the local furniture studio ", "Namuh", " to accent the interiors with goods such as the twin Balinese jute lamps hanging above either side of the bed and the vintage, earthen porcelain vase from Shanghai on the bedside table. The kitchen, meanwhile, has an open layout that privileges elemental materials — there are exposed wooden ceiling beams, walls finished in concrete and floor-to-ceiling sliding glass doors that frame vistas of towering cliffs. The porcelain countertops are offset", " ", "by blackened walnut cabinets and", " ", "topped with antique jade vases (which once served as grain containers for Chinese sailors) from Sabah, on the Malaysian island of Borneo. Walnut bar stools rest on a cream and teal Turkish Oushak rug. And on an adjacent wall hangs an arresting 2004 black-and-white photograph of Mexican charros, or cowboys, by the documentary photographer ", "Nicole Franco", ".", "In the living area, the eye is drawn toward a gray Romanian buffalo leather sofa and a reclaimed oak table placed over an Indian jute rug made in Jaipur. A red brick fireplace separates the space", " ", "from the sleeping area, which is further accented by found objects including", " ", "a brass telescope from the vintage market ", "La Lagunilla", " in Mexico City, oversize woven baskets procured from the Shaanxi Province of China and charcoal-colored Tibetan wool rugs.", "Though Casa Etérea has many impressive features, Ashoka says that “the house was born from the bathroom,” which features the structure’s only interior wall, a brick and concrete", " ", "partition livened with flecks of rose gold. Behind it sits a large handmade copper bathtub with a sloped back and hammered finish that Ashoka sketched and then commissioned artisans in Santa Clara de Cobre in the state of Michoacán to make.", "It’s easy to slow down here, to observe the subtle details of the natural world. Ashoka loves to do just that when he leaves his main home in downtown San Miguel de Allende for Casa Etérea. He enjoys hiking from the mountainside to the caldera of the volcano, a three-hour trek that takes him through riverbeds, oak forests and vast highland plains. “When the sun rises,” he says, “it paints the rocks at the top of the mountain in a red hue. There’s so much beauty here, especially the wildlife.” He has spotted a variety of animals, from mountain lions and bobcats to red-tailed", " ", "hawks and woodpeckers. He’s also become fond of a local gecko who likes to sunbathe on the deck near the house’s outdoor dipping pool,", " ", "surrounded by desert cactuses and bushes of rosemary and lavender. Elsewhere on the property, Ashoka planted fruiting olive, pomegranate and citrus trees.", "Starting next month, Casa Etérea will be available to rent via ", "the property’s Instagram", ". Guests can enjoy bespoke adventures led by residents of the local Alcocer community that might include horseback riding with Ashoka’s neighbor, a cattle herder, or a guided hike with a botanist. But most of all, Ashoka hopes visitors will take the time to marvel at the tranquil landscape. “There’s something so powerful about remote dwellings,” he says. “They have the power to turn you inward.”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/11/01", "title": "Picturing Yourself with Bob Ross as the ‘Experience’ Opens in Indiana", "link": "https://www.nytimes.com/2020/11/01/arts/television/bob-ross-experience-indiana.html", "content": ["MUNCIE, Ind. — Lexi Vann was losing her race with Bob Ross.", "The 19-year-old from Carmel, Ind., sporting a bushy brown Bob wig that defied the stiff Halloween afternoon breeze, dipped her brush into a pool of purple paint and began tracing the outline of a mountain range, taking her cue from an episode of “The Joy of Painting” on a screen set up on the lawn.", "But Ross, whose curly perm and soothing voice were at odds with his breakneck pace, finished his work, titled “", "Sunset Aglow", ",” five minutes ahead of her. “As soon as he started going with the trees, I was lost,” Ms. Vann said, her cheeks flushed.", "She was among the more than 100 fans of the PBS painter who made the trek — in her case 50 miles, but others came from as far away as Arizona — for the sold-out opening day of the “", "Bob Ross Experience", ",” a $1.2 million permanent exhibit and painting workshop series in the city where the beloved television host filmed his show from 1983 to 1994, and inspired generations of fans with his yes-you-can positivity.", "Their pilgrimage brought them to Ross’s former broadcast studio, painting workshop and temporary art gallery sheltered in a collection of historic buildings that are now part of the ", "Minnetrista", " museum and gardens. Fans dressed as the painter sampled iced tea — a signature that he sipped between takes — and tried to recreate ", "“Gray Mountain,”", " a vibrant landscape from 1992, in a workshop led by a ", "certified Ross instructor", ". Revelers meandered along a winding boulevard in a costume parade, with winners receiving Bob Ross bobbleheads, complete with miniature brush and bucket.", "“This is fantastic,” Brett Estes, the Best Bob winner said, outfitted in a Bob wig (from a costume shop), beard (real) and light blue button-down. His brushes were tucked in the front pocket.", "But the crown jewel awaited fans inside Ross’s studio, the former public television station WIPB, inside the ", "Lucius L. Ball House", " (the family gave the country the iconic glass kitchen jar).", "Fifteen masked visitors per hour, with timed tickets, could pose with Ross’s easel, palette and the set of brushes he used to create what he called his “happy little trees.”", "“We made it as close as possible to how it appeared when he filmed here” while still accommodating visitors, George Buss, the vice president of visitor experience at Minnetrista, said.", "The Experience — offered Wednesday through Sunday — is akin to an Easter egg hunt: Items that belonged to Ross, like the brushes he used on the show, are safely behind acrylic. But everything else is fair game to touch. “We really wanted people to be immersed in the space,” Mr. Buss said. “We have little discoverables everywhere, and we know people will find new things each time they visit.”", "Ross lovers can slip on a vintage J.C. Penney shirt like the ones he wore on the show, or flip through a stack of his fan mail. And they can pore over shelves full of Ross essentials like a jar of Vicks VapoRub, which he used to clear his sinuses to ensure a smooth, velvety voice, and the hair pick he kept in his back pocket to fluff out his perm.", "But the ultimate Ross Zen awaits fans in the far corner of the studio, where a painting of a misty mountain rests on an easel, one of some 30,000 (including copies) that the artist boasted of producing in a 1991 interview with ", "The New York Times", ". (Ross died in 1995, at age 52, of complications from lymphoma; his works — if you can find one —", " have been offered for up to $55,000 on eBay.", ")", "An episode of “The Joy of Painting” plays on the camera monitor — and visitors who step in front of the easel will find themselves standing in Ross’s shoes. The experience can be overwhelming, leaving some visitors in tears.", "They can also step across the hall into a re-creation of a 1980s American living room, its shelves filled with such memorabilia as a Bob Ross Chia Pet and a Bob Ross toaster. “We wanted to also show Bob as fans watching at home in their living room knew him,” Mr. Buss said.", "In another building half a mile up the boulevard, a dozen masked people hunched over socially distanced canvases, trying their hand at “Gray Mountain,” in a master class led by Jeremy Rogers, a 21-year-old Ross instructor. (The four", " ", "workshops offered this weekend were capped at 12 people per class, but Minnetrista plans to offer the three-hour sessions twice a month going forward, ", "for $70 per person", ".)", "Mr. Rogers has been certified since 2018 — one of at least 5,000 instructors to complete a three-week training course at the ", "Bob Ross Art Workshop and Gallery", " in Florida. It offers certification in landscape, floral and wildlife painting and requires that students complete approximately two paintings per day. “It’s pretty intense,” he said, adding that it was the speed demanded of instructors that he found most challenging. Ross completed each painting live on air, with no breaks or cutaways, in 26 minutes and 47 seconds.", "“To do it as fast as him —” Rogers paused and shook his head. “Man.” He said it takes him about an hour to complete a painting. Doug Hallgren, who has been certified since 2003, managed to match Ross stroke for stroke in a demonstration Saturday on the lawn.", "The trick, he said, is to embrace “happy little accidents” as Ross called them. “It’s about learning not to go back,” Mr. Hallgren said. “No matter how much you might want to.”", "Jessica Jenkins, the vice president of collections and storytelling at Minnetrista, said that while critics saddle Ross with a reputation for kitsch, she’s thrilled to finally see him getting the recognition he deserves. The Smithsonian Museum of American History acquired four Bob Ross paintings and a selection of memorabilia last year, and while the museum has not announced its time frame for exhibiting them, the Bob Ross Experience currently displays six of the 26 paintings in the Minnetrista collection.", "“Lots of people don’t view Bob as a real artist, which is upsetting because he made it simple on purpose for TV,” Ms. Jenkins said. She walked over to a Ross seascape — a gift from Ross’s widow — on the wall in the Ball home. “This is vastly more than what he did on television,” she said. “These are the ones he took his time on; the ones he did for him.”", "Also on view is an exhibit of 29 Bob Ross paintings that have never been publicly displayed in Oakhurst, a historic Ball home nearby. A majority are loans from Muncie residents, who tell how they acquired the paintings from Ross’s demonstrations in local malls, or as gifts from the painter himself.", "So how did America’s television painter end up in a college town in the middle of the country? Before the early 1980s, it’s doubtful that Ross, who was born in Florida, could have placed Muncie on a map. But from 1983 until 1994, the painter visited the Midwest city four times a year to tape his show.", "(He had filmed the first season of “The Joy of Painting” in a Washington, D.C. suburb, but the audio and video quality were poor. Ross, who traveled the Midwest teaching painting workshops, wanted to expand his audience beyond the East Coast. So when he advertised on Muncie’s public television station and his classes sold out, he suspected he had something special on his hands — and struck a deal to film the series here.)", "And the community has long been invested in preserving his legacy. Minnetrista has been planning the $1.2 million project since 2018. It received a $250,000 grant from the Indiana Tourism Council, as well as support from Bob Ross Inc., the company that owns “The Joy of Painting” and the Bob Ross name, ", "among other patrons", ". (One of them is Twitch, the streaming service ", "that attracted 5.6 million viewers", " when it live streamed an all-episode marathon of “The Joy of Painting” in 2015.)", "Organizers hope to open the second stage of the project, which includes the renovation of the second floor of the L.L. Ball home and the opening of a permanent painting workshop and gallery space there, next fall.", "Ms. Jenkins acknowledges that the middle of a pandemic may seem like a strange time to kick off an interactive exhibition like this one, but she says everyone could use a dose of Ross’s calm and positivity right now.", "“My biggest fear in getting into this project was that I’d find out he wasn’t the person I thought he was,” Ms. Jenkins said. “But the Bob Ross you see on TV is completely sincere. He put everyone else first constantly. I was like, ‘Oh, thank God, he was not a jerk.’”"], "description": "Visitors can tour the beloved painter’s recreated studio and take Bob Ross master classes, in the city where “The Joy of Painting” was filmed.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/25", "title": "With Vacation Rentals Empty, European Cities See a Chance to Reclaim Housing", "link": "https://www.nytimes.com/2020/10/25/world/europe/airbnb-lisbon-housing.html", "content": ["LISBON — Long before the coronavirus swept across Europe this spring, many ", "cities had been complaining", " that a proliferation of short-term apartment rentals aimed at tourists through platforms like Airbnb was driving up housing costs for locals and destroying the character of historic districts.", "Now that the pandemic has all but cut off the steady flow of visitors, many European cities are seizing an opportunity to push short-term rentals back onto the long-term housing market.", "In Lisbon, the Portuguese capital, the city government is becoming a landlord itself by renting empty apartments and subletting them as subsidized housing. In Barcelona, Spain, the housing department is threatening to ", "take possession of empty properties", " and do the same.", "Other city governments are enacting or planning new laws to curb the explosive growth of rentals aimed largely at tourists. Amsterdam has ", "banned vacation rentals", " in the heart of the old city; a Berlin official ", "warned of a crackdown", " on short-term leasing platforms “trying to evade regulation and the enforcement of law”; and Paris is planning a referendum on Airbnb-type listings.", "For years, properties rented out for short-term stays have snatched away housing units from local residents in several European cities. Lisbon has more than ", "22,000 Airbnb listings", ", according to Inside Airbnb, which tracks listings in cities around the globe. Barcelona has 18,000, and Paris — one of the platform’s largest markets — has nearly 60,000.", "When tourists are plentiful, renting a property on a short-term basis can be more lucrative for owners than a long-term tenant, something that city governments say has ", "distorted housing markets in cities where supply is already tight", ". They also accuse online platforms of circumventing laws put in place to protect local markets.", "“We cannot tolerate that accommodations that could be rented to Parisians are now rented all year to tourists,” the deputy mayor of Paris, Ian Brossat, said in a phone interview. Mr. Brossat also said he was hoping to cut the number of days per year that a property can be rented through platforms like Airbnb — currently 120. He accused the company of breaching even that rule.", "“Airbnb pretends to respect the law, but it’s not the case,” said Mr. Brossat, who has written a ", "book critical of Airbnb", " and its impact on cities.", "Airbnb denies any wrongdoing, in Paris or elsewhere. “They’ve set the rules, and we’re following the rules,” said Patrick Robinson, Airbnb’s director of public policy for Europe, the Middle East and Africa. “Where there is a vigorous discussion about the right regulations, we’re part of that conversation, and ultimately that’s for local politicians to decide.”", "He said that Airbnb provided registration details and other data to the authorities in major tourism hubs like Lisbon, Paris and Barcelona to help city officials enforce their rules. “We actually think that better access to data is the solution here.” In September, the company introduced ", "City Portal", ", which it says will allow governments access to data that can help identify listings that do not comply with local regulations, such as unregistered listings.", "The most ambitious initiative is arguably the one in Lisbon, which has started signing five-year leases for empty short-term rental apartments. These properties are then sublet at lower prices to people eligible for subsidized housing. The city government has set aside 4 million euros, or about $4.7 million, for the first year of subsidies.", "“We entered the pandemic with a huge pressure on our housing market, and we cannot afford to exit the pandemic with the same set of problems,” said the city’s mayor, Fernando Medina. “This program is not a magic wand, but it can be part of the solution in terms of raising the supply of affordable housing.”", "The program is aiming to attract 1,000 apartment owners this year, and has drawn 200 so far. Mr. Medina said he was confident that the plan would meet its goal, since a rebound in tourism anytime soon seems increasingly unlikely as the pandemic drags on.", "The plan has been welcomed by some neighborhood associations that had criticized local politicians as allowing the city to become a playground for tourists and wealthy investors, many of them drawn to Portugal by residency permits and tax breaks offered to foreigners after the 2007-8 financial crisis.", "“The coronavirus has helped expose the negative aspects of Portugal’s recovery from the financial crisis, which was driven by real estate and tourism rather than a focus on the basic needs of local people,” said Luís Mendes, an urban geographer who is a member of a citizens’ platform called Living in Lisbon.", "Above all, Mr. Mendes said, the lockdown restrictions used to contain the coronavirus put the spotlight on the housing imbalances in Lisbon. “How can you quarantine if you don’t have a decent house?” he said. “We now have a city hall that has put forward an interesting scheme and is at least aware that having a roof is a fundamental human right.”", "However, some homeowners do not consider the city government a reliable tenant. Portugal, they say, has a history of legal uncertainty and sudden rule changes whenever a new administration takes office.", "“If you look at the track record of the politicians in Lisbon, it’s an absolutely hopeless one, of incompetence and often corruption,” said Rita Alves Machado, who owns three empty short-term apartments around Lisbon. “The city owes money all over the place, and I just don’t believe they will pay on time or stick to their own rules.”", "The regulation of short-term rentals has been a drawn-out affair in Europe.", "In September, ", "the European Court of Justice", " backed cities attempting to crack down on short-term rentals, after supporting a French court ruling against two property owners illegally renting out second homes on Airbnb. The court had issued a ruling in Airbnb’s favor last year, saying that it was an ", "online platform", " rather than a real estate company, which would have required it to comply with housing laws. The European Commission is taking further steps to regulate the platform and others through a new ", "Digital Services Act", ", which aims to modernize the legal framework for such services across the European Union.", "The longer the pandemic hinders travel, the more likely initiatives like Lisbon’s are to gain traction, city officials and local property experts say. In the meantime, Airbnb has found itself on shifting ground.", "It has delayed plans for a stock exchange listing, cut $800 million in marketing costs, ", "laid off 1,900 employees", " and raised $1 billion in emergency funding. Airbnb also dished out $250 million to ", "hosts impacted by cancellations", " between March and May.", "In Lisbon, occupancy rates for Airbnb and Vrbo, a short-rental booking site that was once known as HomeAway, dropped 50 percent in May from a year earlier, according to AirDNA, which collects vacation rental data.", "Miguel Tilli, the co-founder of HomeLovers, a Portuguese real estate agency, said he had been listing as many as 60 new properties a month in Lisbon — almost all of which had previously been rented through Airbnb but were now open to long-term tenants.", "Rental prices in the city have dropped 10 percent since the start of the pandemic, but landlords who had previously let properties through Airbnb were still resistant to reducing rents.", "“Many landlords are acting as if Covid is somebody’s else problem,” Mr. Tilli said. “That cannot last forever.”"], "description": "Platforms like Airbnb have been criticized for raising living costs in popular cities. Now, officials are trying to move properties aimed at tourists to long-term leases.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/31", "title": "Listen to the Globe", "link": "https://www.nytimes.com/2020/10/31/at-home/global-radio-stations.html", "content": ["Americans may not be able to travel the world because of the pandemic, but thousands of foreign radio stations are easily accessible online to bring the world to you.", "For Dorothy Parvaz, a radio editor in Washington, D.C., foreign radio was her first introduction to the world beyond Tehran, where she lived until 12. “Listening to radio signals coming in from other countries was just like seeing the world in a way we couldn’t on TV, ” she said. “If I wanted to find music, I went to the apartment downstairs, where one of the kids always got a good signal somehow. We heard Pink Floyd for the first time together.”", "Here, some ways to tune into the world on your computer or phone. In some cases these are broadcast stations that also make their programming available on the web. Others are internet-only stations. ", "Based in Amsterdam, ", "Radio.garden", " offers the world: ", "Type “Nigeria\"", " into the search bar, for instance, and 20 stations pop up, including one focused on human rights. You can listen in English to programs from Canada, Britain, Ireland or Australia.", "  ", "The home page, titled “Live”, allows users to explore the world’s radio stations in real time, by simply rotating the globe on the site and clicking a spot. (", "Radio.garden; or via a free app for iOS and Android", ").", "ThreeD radio", ", a 41-year-old station in Adelaide, Australia, includes aboriginal music in its regular playlists. “Their music is exceptionally soulful, and often talks about the struggles that the Aboriginals have faced,” said William Taylor, a career development manager at VelvetJobs an outplacement company. His favorite musicians:", "  ", "Ziggy, Thelma Plum, Zaine Francis and Steady (", "threedradio.com", "). ", "For fans of Indian music, ", "Hits of Bollywood", " was founded to serve the Indian diaspora. It plays Hindi songs, gazalas, classical songs, qawwalis and much more (", "onlineradios.in/hits-of-bollywood", "). ", "NTS Radio", ", with studios in Los Angeles, Shanghai and Manchester, England,", "  ", "offers wildly eclectic selections —", "  ", "Japanese psychedelia from 1968 to 1975, a performance by the experimental rap group Clipping, and new World music albums, among other things (", "nts.live; also available via a free app for", "  ", "iOS and Android", "). ", "Nostalgie", ",", " a French station, plays hits from the 1960s through 1990s, from classic French musicians like Edith Piaf, Johnny Hallyday and Renaud to Seal, Queen and Duran Duran (", "nostalgie.fr", ").", "From Egypt, ", "Nile FM", ", primarily plays Top 40 programming, “but between 7 and 8 a.m. (1 to 2 a.m. Eastern) they have a great classic rock hour,” said Ethan Haynes, an author and part-time teacher of students with learning disabilities currently living in Cairo. “The weekends have a syndicated techno/house program while their DJs enjoy their days off.” Nile broadcasts in English, but it is a “good way to hear the Middle Eastern perspective on American politics or to hear Middle Eastern news that might not be featured in American media,” he said ", "(nilefm.com, or through an app for iOS and Android)", ". ", "The government-funded ", "Canadian Broadcasting Corporation", " offers a wide array of shows, from ", "Writers & Company,", " an award-winning program hosted by the journalist Eleanor Wachtel focused on books and authors, to ", "Cross Country Check-Up", ", a 51-year-old weekly national open-line radio program, broadcast live simultaneously through six time zones across the country every Sunday afternoon on CBC Radio One. It attracts more than a half million listeners, according to the CBC, with 5,000 to 10,000 people trying to call in and join the discussion (", "cbc.ca/radio; or via a free app for iOS, cbc.listen", ").", "RFI Monde", " (Radio France International, World) offers world news and cultural programs exploring literary, poetic and musical aspects of different cultures, especially with an emphasis on Francophone West African countries, in English (", "rfi.fr/en", "; or via a free app for iOS/Android", "). ", "Listening to radio from Latin America in Spanish offers cultural insight and a chance to hone your Spanish-language skills. Adel Hattem, the founder of D Music Marketing, an artists’ management firm in Miami, grew up in Mexico City and is a huge fan of ", "Aire Libre", ", a station there she calls “very artsy, all over the map” (", "airelibre.fm", " or via a free app for iOS/Android", "). In Bogotá, Colombia, ", "RadioNica", " ", "offers an equally eclectic mix (", "radionica.rocks/en-vivo/radionica", "). It is a national station focused on indie and electronic music with seven million listeners in the country. She also recommends IBERO 90.9, a station in Mexico City that’s a favorite of college students and indie music lovers, with an audience of 600,000 daily ", "(", "ibero909.fm", "; or via a free app for iOS/Android through radio.net", ")."], "description": "Radio programming from around the world is available on the internet or through apps. ", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/09", "title": "‘If No Tourists Come, I Have No Business’: New York’s Tourism Crisis", "link": "https://www.nytimes.com/2020/10/09/travel/nyc-tourism-travel-restrictions.html", "content": ["Outside Kennedy International Airport’s Terminal 4, the long line of New York City yellow cabs that in years past rotated like a conveyor belt to meet the demand of passenger arrivals has disappeared.", "The wraparound rows where riders line up to hail a cab are empty. Where usually a dozen cabs idle to pick up travelers, last Thursday two were parked. The drivers can wait for hours before picking up a single passenger.", "“I have no fares. There’s no flights coming in, no tourists visiting and there’s less people on the streets,” said Jean Metellus, a 71-year-old Queens resident who has owned his taxi since 1988. “So there’s no business, but we still have to pay the bills.”", "The pandemic and the global travel restrictions introduced in March to slow the spread of the coronavirus have decimated the American tourism industry, taking with it the livelihoods of millions of people. The U.S. Travel Association, a trade group that promotes travel to and within the country, projects that the United States will see the number of international visitors plummet nearly 80 percent this year, to only 18.6 million, compared to 79 million arrivals last year.", "While that slump has been devastating for popular tourist destinations like Orlando and Los Angeles, nowhere in the United States is the impact more visible than in New York City, which drew more than 13.5 million international visitors last year. New York City has been for years the most popular big-city destination in the United States.", "Now citizens from countries across the world — including Britain, China and Brazil, the three most important markets for tourists visiting New York — are banned from entering the country.", "At the state’s five regional airports in July, international arrivals were down by 93 percent, according to Port Authority data, compared to July 2019. At Kennedy alone, the number of arriving international flights fell 70 percent in six months, to 2,121 in July, down from 7,034 in January. In August, fewer than 400,000 international passengers arrived at Kennedy, down a whopping 89 percent from more than 3.5 million during the same month the previous year.", "The city’s food and beverage sector has lost nearly 200,000 jobs since March. The occupancy rate for hotels is down to about 40 percent, a decrease from the more than 80 percent in August 2019, according to the hospitality analytics firm STR. Demand for taxis and ride-app services in June was down by 71 percent, according to New York City’s Taxi and Limousine Commission, though lately those numbers have begun to rebound.", "Jarring scenes from all around the city lay bare the devastating impact of the absence of tourism.", "In Times Square, the vibrant street signs still shine, but more than half of the hotels in the area have closed and foot traffic has cratered. At Columbus Circle, pedicab bikers hunch over their handlebars, looking at their phones. Red tour buses continue to make daily rounds, but they drive empty past abandoned landmarks as their agents scavenge the sidewalks for local tourists.", "Souvenir shops across Manhattan that would receive up to as many as 30 customers an hour stand empty with no buyers for the marked-down suitcases, trinkets and “I ❤️ NY” T-shirts.", "“If no tourists come, I have no business,” said Prince Mahamud, who runs a souvenir shop on Canal Street in Chinatown, on a recent weekday. “Souvenirs are for tourists,” he said as he lifted a tiny green plastic figurine of the Statue of Liberty. “No New Yorker is buying this.”", "In 2019, New York’s tourism industry marked its tenth consecutive year of growth, bringing in almost $7 billion in state and local taxes and supporting more than 403,000 jobs, according to NYC & Company, the city’s tourism marketing agency.", "The stream of tourists and the dollars they brought in dried up in March. No landmark or neighborhood was spared.", "“Travel and tourism have plummeted, the summer’s biggest events were canceled, Broadway is staying dark, and hotels and restaurants have seen their bookings crater,” said Scott M. Stringer, the New York City comptroller, who serves as the city’s official chief auditing officer.", "“It’s been a rough few months,” a doorman at the residential section of the Plaza Hotel said last Tuesday, as he adjusted his blue mask and pointed toward the closed hotel guest entrance. “They’ve all gone.”", "He was not only referring to hotel guests, but to fellow employees, who are still out of work as the hotel remains closed.", "As of August, the comptroller’s office projected a loss of at least $1.5 billion in all taxable tourism sales for 2021. Nationally, the U.S. Travel Association forecasts a 75 percent drop in international travel spending by the end of year, to $39 billion from $155 billion in 2019.", "“Tourism in the city, especially international tourism, will not return to pre-pandemic levels until there is a feeling that travel is safe, and many stores and restaurants cannot survive a prolonged loss of business,” Mr. Stringer said, adding that “massive federal support” is needed to tackle the tremendous scale of the issue.", "The impact of the city’s loss is most visible in Times Square, where businesses disproportionately rely on tourists and office workers. The billboards continue to flash and pop, but many of the top attractions and rows of retail shops and restaurants are shuttered. Without the usual swarms of crowds, the bright lights of the neighborhood merely accentuate the emptiness of the space.", "Officially, the Times Square area employs around 180,000 workers, provides 15 percent of the city’s economic output and generates $2.5 billion in tax revenue, according to 2016 data collected by The Times Square Alliance, a local trade group. Before the pandemic, around 380,000 pedestrians would pass through the area per day, a number that reached 450,000 on peak days. During the city’s lockdown, pedestrian counts in the square fell by over 90 percent, and now, despite an uptick, foot traffic is still down by 72 percent compared to the same period last year.", "The Alliance has found that out of 46 hotels in the area, at least 26 — including the 478-room ", "Hilton in Times Square", " — have shut their doors. Retailers have arguably done better staying afloat: 48 retailers closed out of 151, but 90 of the 162 restaurants in the area are shuttered. This includes some permanent closures alongside others that still plan to reopen.", "On a recent Thursday, a tour bus operator stood on the corner of 48th Street and Seventh Avenue trying to sell bus tickets. Misbah Saley, 47, used to manage a team of tour agents, but his company laid off staff in response to the pandemic and he is back in the field, acting as an agent and dispatcher.", "“It’s been very bad and very slow,” he said.", "Before the pandemic, Mr. Saley said he would sell 2,000 to 3,000 bus tickets a week. Now he sells about 450, mainly to tourists from the tristate area. “This business has been completely reliant on tourism. Not only are we not seeing customers from other parts of the world, but we’re not seeing customers from farther than other parts of the state.”", "A historic draw to the area was Broadway. Every year, the shows contribute more than $15 billion to the local economy and support 97,000 jobs, according to the Broadway League, a trade group. This year, after closing in March, the dark theaters have no plans to reopen until 2021 at the earliest.", "Monique Scott, a 30-year-old freelance performer with a focus in musical theater, came to New York City with dreams of performing. With no gigs currently available, she is now working a part-time job at a fitness studio to make ends meet.", "“A lot of performers, represented or not, are in limbo,” Ms. Scott said. “We’re all just sitting on our hands and not practicing our craft. We just had to dismiss all the things that we’ve worked so hard on and are in debt for.”", "The evaporation of the stream of tourists to Times Square is evident beyond Broadway.", "“Before all this, I couldn’t count the number of customers I’d have in a day,” said Ossama Elsayed, a 43-year-old hot dog and pretzel vendor who recently moved his cart from Times Square to a new spot on West 46th Street and Broadway. “Today, I’ve had only three customers,” he said.", "“I’m making no money,” he continued. “I have three kids to take care of and my wife is not working. I need this work to pick up.”", "The leisure and hospitality industry is the single hardest-hit sector in terms of employment losses, according to state labor department data. Employment in the sector dropped by two-thirds between February and April.", "Accommodation and food services lost 252,000 jobs, or 68.9 percent of the February level, but have since recovered by 36 percent or 89,800 jobs. Still, 174,000 people who worked in food and drink services in the five boroughs were out of work in August, ", "according to data published by the Federal Reserve Bank of St. Louis", ".", "In Grand Central Terminal, more than half of the restaurants, bakeries and breakfast spots are closed. The transportation hub, which buzzed no matter the hour of the day, is now so quiet one recent visitor could hear the rolling wheels of a faraway suitcase.", "The Grand Central Oyster Bar largely depends on travelers and commuters. Restaurants in New York City were able to open indoor dining at 25 percent capacity last week, but without the heavy foot traffic of travelers in the terminal, the Oyster Bar, which reopened last week, has been sitting mostly empty.", "“We’re down about 90 percent of all business, maybe even more,” said Sandy Ingber, the executive chef. “We put out an email blast to 25,000 people from our database. And still, we’ve got nobody here.”", "About 80 percent of customers at the restaurant since reopening had been local return customers. Mr. Ingber sees about 80 to 100 guests a day and operates on a shorter schedule, he said, compared to 1,000 to 1,500 a day he would see this time of the year in 2019.", "“We’re waiting to see if the cold drives people indoors,” Mr. Ingber said. “But as far as the Christmas season goes, I don’t think we’ll see much of a difference.”", "NYC & Company, the city’s travel arm, was forced to lay off 42 percent of its staff, but the agency is now reimagining tourism in the city, with a recently launched initiative to attract local residents and domestic travelers.", "“The biggest challenge is that the impact of the virus has become so prolonged and we want to remind New Yorkers that New York City is still the greatest city in the world and that we have the tools to rebuild it. And we will,” said Fred Dixon, NYC & Company’s president and chief executive.", "The agency is offering up to $100 reimbursements for Mastercard purchases, including $10 back on every $20 spent on city experiences and $25 back on every $100 spent on hotels.", "Making the most of the newfound calm on Mulberry Street in Little Italy, local New Yorkers, who until now had avoided the area because of the throngs of tourists, are increasingly visiting the neighborhood.", "Last week, Julia Gold, a 23-year-old waitress at the Italian restaurant Gelso & Grand, was serving about four tables at the restaurant’s outdoor dining area.", "“The biggest difference for us is that there are more local, young New Yorkers coming to eat here. It’s been nice,” she said. “Honestly, we’re still very busy, especially on weekends and nights. It’s hard to say, as this is all uncharted territory for everybody, what the future of dining out is supposed to look like. But I’ve found that locals are dying to come out and eat and be served.”", "Hotels that have reopened since lockdown are also reporting local interest, especially from those seeking luxury experiences.", "“We are navigating our way through these new challenges one day at a time,” said Isabelle Hogan, the chief concierge at ", "The Mark Hotel", " on Manhattan’s Upper East Side. “We have been pleasantly surprised to see that although NYC may lack ‘tourism,’ a luxury hotel experience is still desired by locals, who either want a change of scenery from their apartment or are between homes.”", "Roger Dow, the president and chief executive of the U.S. Travel Association, says the resumption of international travel will be gradual and the most urgent need in the interim is federal support, which is being held up in Congress.", "Since approving nearly $3 trillion in economic relief this spring, Congress and the White House have failed to reach agreement on another economic package. On Tuesday, President Trump called on Congress to pass relief for airlines and small businesses, after retreating from negotiations on a broader coronavirus relief package.", "“The key thing for people to understand is that the travel business is really 83 percent small businesses,” Mr. Dow said. “Even though you’ve got the big names of the airlines, cruise companies and hotel companies, the majority are small business operators, restaurants, shops, tour guides, all people that really can’t afford to hang on very long.”", "In Chinatown, tourists used to explore the bustling streets packed with fish markets, fruit stands, restaurants and local businesses. Gadget shops and souvenir stands line Canal Street, displaying high tech toys and figurines for sale.", "“There’s normally so many people out here, and look, nobody is coming here,” said Mr. Mahamud, the shopkeeper on Canal Street. “This was a visitor area. It’s central and Chinatown is famous.”", "The 34-year-old Brooklyn resident has cut the price of most of his products nearly in half to try to attract more business. Five dollar pens, he’s now selling for $3. Twenty- to fifteen-dollar toys, he’s now selling for $5. His business used to rake in about $2,000 a day, but now, he said, he only takes in about $200 to $240 a day.", "“I’m hoping, by Christmas, it comes back,” he said. “But people are afraid. And if people have no money, they aren’t buying. People are struggling to pay rent and buy food. So they aren’t coming here.”", "Follow New York Times Travel", " on ", "Instagram", ", ", "Twitter", " and ", "Facebook", ". You can also ", "sign up for our", " ", "Travel Dispatch newsletter", ": Each week you’ll receive tips on traveling smarter, stories on hot destinations and access to photos from all over the world."], "description": "International arrivals to New York are down as much as 93 percent, and the people and businesses of the city’s tourism industry are on the brink.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/30", "title": "Cruise Ships May Set Sail on Sunday, but Only With Crew", "link": "https://www.nytimes.com/2020/10/30/health/covid-cruise-ships-cdc.html", "content": ["Cruise ships can prepare to set sail again beginning Sunday under ", "a conditional order ", "issued by U.S. health officials that aims to mitigate the risk of Covid-19 transmission at sea by requiring a host of measures, including testing and quarantine, all designed to keep crews and passengers safe.", "No ship will set sail with passengers immediately, and the cruise tourism industry may not rebound anytime soon. Under new guidelines issued by the Centers for Disease Control and Prevention on Friday, companies must be certified to sail by proving they can operate safely with crews onboard. To do so, they must carry out a simulated journey, or a number of simulated journeys, with unpaid guest volunteers or crew members playing the role of passengers.", "The simulated journeys must provide regular onboard activities such as meal service and entertainment in common areas of the ship, while providing enough space for social distancing. Ships will be required to have laboratory capacity to ensure that routine testing for the coronavirus can be carried out at regular intervals, as well as when anyone embarked or disembarked from the vessel. Both crew members and passengers will wear masks in public spaces.", "Symptomatic travelers on the ship will have to be isolated, and remaining passengers quarantined, and the efforts will be evaluated by the agency in order for operators to obtain certification to sail with commercial passengers.", "The C.D.C. outlined the phased approach, acknowledging in a statement: “Cruising safely and responsibly during a global pandemic is very challenging.”", "The federal health agency had tried to extend until next February the ", "no-sail order it had issued last March", ". But the White House", " blocked the order in an apparent attempt to avoid alienating the powerful tourism industry in Florida", ", one of the swing states that could determine the outcome of the presidential election on Tuesday.", "“This framework provides a pathway to resume safe and responsible sailing,” said Dr. Robert R. Redfield, the director of the C.D.C. “It will mitigate the risk of Covid-19 outbreaks on ships and prevent passengers and crew from seeding outbreaks at ports and in the communities where they live.”", "The framework outlined by the C.D.C. built on a report ", "issued on Sept. 21 by the Healthy Sail Panel", ", an alliance of industry leaders and nongovernmental experts convened by the Royal Caribbean Group and Norwegian Cruise Line Holdings, which met over the course of several months, ultimately developing 74 recommendations. C.D.C. representatives acted as observers at the meetings, Dr. Martin Cetron, director of global migration and quarantine at the C.D.C., said.", "The agency later used the framework to develop the guidelines for conditional sailing that include the phased approach to resuming operations, Dr. Cetron said.", "Observers will monitor and evaluate the mock journeys to ensure adherence, he added. “If the outcome is not as desired, one has to ask: Is the plan not good enough, or is implementation not good enough?” Dr. Cetron said. “This is a virus that can be very unforgiving of a mistake.\"", "“We all recognize this virus is a formidable foe, and we’re going to be living with it for a while, and we need to adapt our systems to have maximum impact,” he added.", "Ships will have fewer guests than in the past, and both crew members and passengers would be required to wear masks and to maintain social distancing, Dr. Cetron said. At first, new crew members joining a ship would not only be tested before boarding, but also be quarantined for 14 days. The crew would also be quarantined for 14 days before disembarking.", "The quarantines would not apply to passengers, however. The C.D.C. said passengers would instead be tested twice before boarding, he said. The guidelines will continue to be improved and “tweaked” along the way, he added.", "The world’s major cruise lines have been idled for months under no-sail orders as the pandemic swept around the world, after tourists and crews aboard ships like the Diamond Princess docked and were stranded for weeks as infection rates soared onboard.", "Many cruise lines, like ", "Royal Caribbean,", " had already announced they would not resume sailing until at least December. Some have canceled future sailings — Carnival Cruise, for example, ", "has canceled all sailings through Dec. 31, ", "as well as some sailings in 2021 and 2022. But with cases rising to record levels in the United States, and European countries initiating new lockdowns with surges of infections spreading, an imminent return to cruise-ship travel remains in doubt.", "The no-sail order had been extended several times since March but is set to expire on Saturday.", "The C.D.C.’s website says that scientific evidence suggests cruise ships — which bring travelers from around the world together to live in close quarters with crew members, where social distancing is hard to maintain — “pose a greater risk of Covid 19 transmission than other settings,” and that outbreaks onboard cruise ships “", "pose a risk for rapid spread of disease", " beyond the voyage and into communities across the globe.”", "Asymptomatic and mild illnesses can easily go undetected, allowing for covert spread of the coronavirus, which spreads through microscopic droplets in the air. Even if cases are identified, isolation and quarantine are difficult.", "One notorious example was the outbreak that occurred on the Diamond Princess after it took on a single infected passenger on Jan. 20. A month later, more than 700 of the 3,711 onboard tested positive. Thirty-seven people required intensive care, and nine died."], "description": "The C.D.C. has issued a conditional order toward certifying companies that can prove they can protect passengers and crews from the coronavirus. Actual travel by sea is still a distant wish.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/8/12", "title": "Help! I’m Abroad and My Visa Is About to Run Out", "link": "https://www.nytimes.com/2020/08/12/travel/virus-visa-extensions.html", "content": ["I am an American citizen who arrived in Mexico in January on a Forma Migratoria Múltiple, the country’s standard 180-day visitor’s permit. My daughter lives there as a temporary resident, so I’d like to stay — and, besides, I really don’t want to fly back to the States during a global pandemic. Are you aware of any concessions or extensions for travelers who, for reasons relating to Covid-19, hunkered down abroad and now realize they have overstayed their welcome? Cisco", "The coronavirus and its torrent of travel restrictions have affected Americans abroad in numerous ways — early on, when flights were suspended with the flick of a switch, ", "many travelers reported getting stuck", " while others scrambled to get seats on repatriation flights.", "Visas and permits, broadly speaking, allow nonresidents to legally visit or live in another country. The types of visas and permits, and the regulations that back them up, are vast and varied. For example, one can apply for a tourist visa, a medical visa, a student visa, a spouse visa — the list goes on. In general, foreigners must leave the country before their visa expires, or else they risk being fined, deported or subjected to other immigration enforcement measures.", "The important thing to remember is that visa policies are controlled by individual host countries, not the United States. There has been no blanket policy about how to handle visa extensions globally, even with the pandemic.", "Confronting the realities of the coronavirus, certain countries have softened their rules and shown more flexibility than normal. This spring, the European Commission released guidelines encouraging its member states to be lenient with visa extensions during the pandemic. ", "Laos", " has also been granting one-month visa extensions to American citizens, as has ", "the Philippines", ", which waived penalties and fines for foreigners who applied for the extension within a certain window of time.", "Beyond the State Department’s ", "list", " of United States Embassies abroad, there is no centralized resource for the country-by-country visa-extension policies during the pandemic, and things continue to shift as travel restrictions change. For example, nonresident foreigners who were unable to depart ", "Morocco", " within the normal 90-day visa limit were able to leave without a fine through mid August. (An extension of that window has not yet been announced.)", "The most flexible visa-extension policies have tended to crop up in countries where travel restrictions have made it difficult or impossible for foreign nationals to return home. That’s not the case for Mexico, where there are continued commercial flights (on several major carriers) to the United States. Additionally, the ", "current restrictions", " that limit nonessential travel over land across the United States-Mexico border explicitly do not apply to any American citizens returning home.", "When I reached out to the State Department about your case, a spokeswoman told me that any Americans stuck abroad who have outstayed their visa must contact local immigration authorities; in your case, the ", "National Institution of Migration", ", in Mexico City.", "When I called I.N.M., a representative told me to contact the Consulate General of Mexico in New York. A representative at the consulate gave me a bit of brighter news: There are ", "certain cases", " in which a visitor’s permit can be exchanged for a temporary resident visa, which would allow you to stay in Mexico for up to four years. One such case is “family unity,” including when “the applicant has a foreign child who holds a temporary resident or temporary student resident visa.” The agency reviews each application case by case, and the next steps are pretty standard: You’ll need to fill out a mountain of paperwork, gather supporting documents and apply in person (likely with your daughter by your side) at your regional I.N.M. office.", "The irony is that countries across the globe are now loosening their visa programs even further in an effort to kick-start tourism. Egypt is ", "making it possible", " to visit certain parts of the country without a tourist visa. Barbados recently announced the ", "Barbados Welcome Stamp,", " a yearlong visa for anyone who wants to work remotely from a Caribbean island — and that’s one version of “getting stuck” that I might welcome.", "Follow New York Times Travel", " on ", "Instagram", ", ", "Twitter", " and ", "Facebook", ". You can also ", "sign up for our", " ", "Travel Dispatch newsletter", ": Each week you’ll receive tips on traveling smarter, stories on hot destinations and access to photos from all over the world."], "description": "Many American citizens were traveling internationally when the pandemic struck. For those who have no interest in coming home in the short-term, but face expiring tourist visas, our columnist investigates the options.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/03", "title": "Help! I’d Like to Ride the Train. Is it Safe?", "link": "https://www.nytimes.com/2020/10/03/travel/virus-amtrak-train-travel.html", "content": ["I’ve been hesitant to take a train during the pandemic because I have concerns about safety. I live in Philadelphia, which means that by the time I board, the train has already picked up new passengers at several other stops. What are rail companies like Amtrak doing to adjust to Covid-19, and what can passengers do to stay healthy while traveling? ", "Ann", "Although ", "recent studies", " from Europe and Asia suggest that public transportation isn’t a major source of virus transmission, I understand where you’re coming from. Trains — enclosed, sometimes crowded spaces with strangers — feel more worrisome than ", "cars", " these days.", "To answer the first part of your question: In order to keep employees and passengers safe and spur consumer confidence during a dip in ridership, rail companies, both regional systems as well as Amtrak, are undertaking major coronavirus efforts.", "“When the pandemic hit, Amtrak, like all transportation providers, was hit especially hard,” said Steven Predmore, Amtrak’s executive vice president and chief safety officer, in an emailed statement. “We took immediate action to protect the health and safety of our customers and employees and reduce capacity,” he added.", "That “immediate action” by Amtrak and other train companies generally combines mandatory masks, social-distancing rules and signage, carry-out-only dining and improved air filtration. It also tends to include some form of enhanced cleaning — usually a morning or evening deep-clean paired with regular, en-route cleaning of bathrooms and other high-contact areas on trains and in stations.", "But you’re right: Transit companies are not thoroughly disinfecting every train at every station, nor are they disinfecting every seat or surface before every new rider climbs aboard.", "Any expectation to the contrary would be unrealistic, said ", "Tanjala Purnell,", " an assistant professor of epidemiology at the Johns Hopkins Bloomberg School of Public Health. “It’s just like when you’re at the supermarket: Even when the best efforts are made to clean, as soon as we come in we’re already doing damage to the hard work,” she said. “We cannot go in thinking, ‘They said that it was cleaned and spotless, and now here I am.’”", "Amtrak, however, is limiting passenger capacity to roughly 50 percent (a percentage that varies depending on the quantity and size of groups traveling together) and has expanded cars and routes that have reserved seating (now available on ", "Acela business class", ", as well as business class on the Vermonter and the Palmetto routes). The company is also publicly encouraging riders to do what most regulars have been “sneak-doing” for eons, anyway: place their bags on the empty seat next to them in order to keep the space free. This summer, the company promoted its Private Rooms, found in sleeping cars on some routes, through two-for-one deals.", "“Our top priority is keeping our employees and customers safe and we have been leading the way by delivering a new standard of travel,” Mr. Predmore said. “We have studied, analyzed and made improvements to provide a safe travel experience.”", "Amtrak has also partnered with health experts at George Washington University and germ-killing experts and microbiologists at RB, Lysol’s parent company, to help strengthen its cleaning and disinfection protocols.", "At certain stations in and around Philadelphia, meanwhile, S.E.P.T.A. (Southeastern Pennsylvania Transportation Authority) has enlisted employee volunteers to serve as “", "Social Distancing Coaches”", " who give out free masks to riders without them.", "Other developments have taken place in the technology sphere. Amtrak just added a ", "“Capacity Indicator”", " to its website and app, allowing customers to see, in real time, how full trains are. Those numbers, expressed as percentages, dynamically adjust as tickets are sold.", "The Metropolitan Transportation Authority — which runs the subways, buses and commuter rails in and around New York City — has introduced a ", "crowding-data feature", " to TrainTime, an app that tracks real-time service status; it is currently available for Long Island Rail Road and set to launch later this month for Metro-North Railroad. Riders can now see which trains are likely to be the most (and least) crowded, based on the median ridership numbers of the previous seven trips. The agency has spent $231.9 million on Covid-19 measures as of mid-September, according to a spokeswoman.", "That brings us to the second part of your question: What’s a nervous rider to do?", "Travelers with an average risk tolerance who are not compromised from a health standpoint can implement some easy measures on trains, Dr. Purnell said.", "“The key is to go in preparing to use the same practices and protocols that you would use even if you knew nothing about Amtrak’s new enhanced safety measures,” she said.", "She said that means wearing face masks, wiping down armrests and other surfaces with disinfectant wipes and handwashing (or using sanitizer) regularly during the journey.", "Dr. Purnell also recommended using contact-free ticketing and check-in when it’s available (like the Amtrak app and the M.T.A.’s eTix app), staying outside when possible (some train platforms can be reached without entering the station), steering clear of others while boarding and traveling at off-peak hours. (Off-peak fares are in effect for all Metro-North and Long Island Rail Road trains, anyway.)", "“Even without Covid, those are usually the times that are more manageable anyway,” she said. “If you have flexibility, they’re an even stronger option now.”", "As for where to sit: “There’s no perfect solution,” Dr. Purnell said. Crew and passengers will come and go, and you’re guaranteed to be within six feet of someone outside your “quaranteam” at many points throughout the ride.", "But depending on how the car is configured, some might feel most comfortable at the end that doesn’t have a bathroom. That way, anyone needing the bathroom won’t have to pass you to get there. And if you’re extra-concerned about people brushing against you as they traverse the aisle, go for the window seat.", "“Let’s also keep in mind that train operators are also putting themselves at risk to keep our transportation running efficiently,” Dr. Purnell said. “So when we’re thinking about doing these things, it’s not only to keep ourselves safe — it’s also to keep them safe.”", "Follow New York Times Travel ", "on", " Instagram", ",", " Twitter", " and", " Facebook", ". And", " sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "Our columnist finds that rail companies, both regional systems and Amtrak, are undertaking major coronavirus efforts. But they can’t thoroughly disinfect every seat in every train at every station.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/28", "title": "House Hunting in England: A Refurbished Army Fortress in the English Channel", "link": "https://www.nytimes.com/2020/10/28/realestate/house-hunting-in-england-a-refurbished-army-fortress-in-the-english-channel.html", "content": ["This circular man-made island, known as ", "Spitbank Fort", ", sits about a half-mile off the southern coast of England in the Solent, a narrow waterway feeding the English Channel. One of three similar islands built by the British military during the 1860s and ’70s, the refurbished fortress has 33,000 square feet of living space covering three floors, with 12 bedrooms, two kitchens, a pool, a central courtyard and multiple leisure, event and dining areas.", "Spitbank Fort has played various roles since its heyday as a defense post against French ships approaching the coastal city of Portsmouth. Since being decommissioned in the 1950s, it has been a museum, a nightclub and, most recently, a boutique hotel and event space.", "“When you buy into property like this, you’re buying a slice of British history which is utterly unique and truly special,” said James Mackenzie, the head of Strutt & Parker’s country department, which has the residential listing.", "The fort, about 150 feet in diameter, can be maintained as a hotel or converted to a private residence, said its seller, Mike Clare, an entrepreneur and developer of unique properties. “It’s like a huge yacht,” he said.", "Mr. Clare bought the island in 2009 and extensively renovated it, building around its freshwater well and 15-foot-thick granite walls. A stone tunnel from the landing stage leads to the middle deck, where a central brick-walled courtyard has stairs leading up and down.", "Rooms are arranged in two concentric rings around the courtyard. The inner ring has two half bathrooms, a library and a lounge, while the outer ring has eight bedrooms with en suite baths that were once gun rooms, Mr. Clare said. Today they have reclaimed polished oak floors and windows overlooking the Solent. The outer ring also has a bar, a dining room that seats 60, a commercial-grade kitchen and a functional space for crew.", "The lower deck houses the fort’s historic kitchen, an intimate wine cellar and bar, staff quarters with three bedrooms and two bathrooms, and several game and TV rooms. The upper level has three half baths, a sauna, two sun decks on opposite sides, a fire pit with built-in seating, and an elevated crow’s nest with a bedroom and an adjacent event room with a bar. The hot pool seats up to 18 people.", "Spitbank Fort is for sale along with its two sister fortresses in the Solent. The other two are larger, at 99,000 square feet, and only one has been renovated. The trio can be purchased individually or together for 9.25 million British pounds ($12.4 million), Mr. Clare said.", "The island city of Portsmouth, population some 200,000, has several historic attractions, including a dockyard with the 18th-century navy ship HMS Victory, and the Charles Dickens Birthplace Museum. Southampton International Airport is about 30 minutes from the harbor, and London Heathrow is about an hour north.", "Britain’s real estate market had seen a “general slowdown” in price growth for a few years heading in to 2020, according to the ", "Office for National Statistics", ", owing in part to nervousness over the looming Brexit decision. But it has seen a rebound since pandemic restrictions were loosened during the spring, said James Forbes, the head of sales of the Knightsbridge & Belgravia office of Strutt & Parker.", "“The U.K. market has seen a huge growth in activity since it reopened in May,” he said.", "Portsmouth has seen its own surge of interest during the pandemic, both from local and outside buyers.", "Daniel Kemp, the branch manager at Portsmouth Fox & Sons, part of a national real estate chain, said residential properties are selling for 97 percent of asking price, which signals a strong market. “We have seen a lot of pent-up demand since the housing market was given the green light to reopen,” he said.", "(As of Oct. 25, Portsmouth had reported 1,601 Covid-19 cases, ", "according to the British government", ", with England reporting 740,262 cases and 50,309 deaths.)", "Mr. Kemp attributed that demand to a temporary reduction in stamp duty for certain properties, set to last through ", "March of next year", ", as well as the extension of a government program, ", "Help to Buy", ", which aims to make homeownership more accessible. Then there’s the pandemic, which has “people wanting more space to work from home or looking to move before a possible second lockdown.” One damper on the market, he said, is that lenders have been tightening credit for mortgages.", "Christopher Smeed, a client director of Portsmouth-based NEXA Properties, said he has seen “high demand for all types of property” from locals and buyers coming from London, with apartment hunters especially interested in outdoor space.", "Mr. Smeed said the average price for residential property in Portsmouth is £242,330 ($316,000), up nearly 4 percent from July’s average, and nearly 6 percent over the last 12 months, citing data from real estate portals Zoopla and Rightmove. Apartments are selling for an average of £192,271 ($250,000), and “terraced properties,” or townhouses, for an average of £230,361 ($300,000).", "Portsmouth has long been a crossroads for sailors, naval officers and travelers, Mr. Smeed said, noting that it once had a less-than-sterling reputation. These days, he quipped, it is seeing a friendly “invasion” by foreigners drawn to its redeveloped harbor, with a 560-foot observation tower and a shopping district.", "Mr. Mackenzie, of Strutt & Parker, said that England’s southern coast, already popular with vacationers, is seeing more interest from outside the region. Traditionally a draw for “wealthy domestic buyers, many of whom are buying expensive second homes,” he said, coastal properties are currently selling “quickly” and at the “heady premiums seen in late 2007.”", "Demand for country houses and estates across Britain has also skyrocketed, he said: “If you compared it to this time last, year you would be amazed.”", "Much of the demand, he added, is coming from London.", "In central London, prices have remained stable and should remain flat through the balance of 2020, Mr. Forbes said. Year over year, transactions in 2020 should be similar to 2019, he said, but by “historic standards,” transaction levels remain low.", "“Good, quality properties,” he said, “are still achieving very strong price points.” These homes are in short supply and are retaining value, while “compromised assets may have dropped slightly in value over the past 12 months.”", "“Before this year, most buyers were local and looking to move up in the market,” Mr. Mackenzie wrote in an email. “Coupled with this, the area was also favored by Londoners moving to or around Portsmouth with the intention of commuting on a weekly or, at a push, daily basis. Now, the buyers are Londoners looking to move out of the city full-time or purchasing big second homes.”", "Buyers from abroad are typically British expatriates buying second homes, he said.", "Mr. Kemp said most buyers of investment properties and summer homes in Portsmouth are British, though some come from Eastern Europe.", "Foreigners are not restricted from buying properties in Britain. They can also get mortgages.", "“It’s never easy,” Mr. Mackenzie said, “but it can and is regularly done by foreign buyers.”", "Closing costs paid by the buyer include the Stamp Duty Land Tax, which is based on the purchase price and calculated in tiers. The rate is higher for a second home. For a second home that costs more than £1.5 million ($1.95 million), the charge is 15 percent, he said.", "English; British pound (1 pound = $1.30)", "The annual property taxes for Spitbank Fort, were it converted to residential use, would be less than £3,500 ($4,600), Mr. Mackenzie said.", "James Mackenzie, Strutt & Parker, 011-44-207-318-4600; ", "struttandparker.com"], "description": "In the harbor city of Portsmouth, the housing market is rebounding thanks in large part to Londoners looking for an escape.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/11/02", "title": "Mount Everest Empties as Covid-19 Strikes Tourism in Nepal", "link": "https://www.nytimes.com/2020/11/02/world/asia/coronavirus-nepal-tourism-remittances.html", "content": ["KATHMANDU, Nepal — Just last year, Nepal attracted so many mountain climbers that ", "a human traffic jam of hundreds of mountaineers", " in puffy jackets snarled a trail to the top of Mount Everest.", "The crowds were proof of how fast — ", "too fast", ", some have said — Nepal’s alpine tourism industry had grown, becoming a lifeline for the country. Last year tourism brought in more than $2 billion to Nepal, one of Asia’s poorest nations, and employed a million people, from porters to pilots.", "The pandemic has stopped all of that.", "The trails snaking through the Himalayas are deserted, including those leading up to Everest Base Camp. Fewer than 150 climbers have arrived this fall season, immigration officials said, down from thousands last year.", "Countless Sherpas and experienced mountain guides have been put out of work, leaving many to plant barley or graze yaks across the empty slopes to survive.", "Many Nepalis fear that the combined effect of the coronavirus and the hammer blow to the economy could set this nation back for years.", "“I often think I will die of hunger before corona kills me,” said Upendra Lama, an out-of-work mountain porter who now relies on donations from a small aid organization to feed himself and his children. “How long will this go on?”", "Although the whole world is asking similar questions, Nepal has few resources to help people cope. ", "Covid-19 cases are", " steadily rising, and with around 1,000 intensive-care beds for a population of 30 million, the authorities have instructed people who get sick to stay home unless they slip into critical condition. An unknown number may die out of sight and undetected.", "The economic wreckage is easier to see. Hotels and the teahouses clinging to the sides of mountains are boarded up. Restaurants, gear shops and even some of the most popular watering holes in the capital, Kathmandu, have closed for the foreseeable future, including ", "the Tom and Jerry pub", ", which for decades served as a beacon for backpackers.", "“There’s no hope in sight,” said the pub’s owner, Puskar Lal Shrestha.", "Remittances from Nepalis working abroad have become another casualty. When times were good, millions sent back money from across Asia, especially from Persian Gulf countries. Last year, ", "total remittances were almost $9 billion", ". ", "Nepal relies on remittances", " more than just about any other country.", "Many Nepalis held unglamorous jobs, such as security guards or maids. But the money was good, especially for people from a country where the average income is the equivalent of $3 a day.", "Now many of them have been laid off. Some have been sent home, while others remain trapped in foreign countries, with no work and the specter of deportation hanging over them. ", "The pause in remittances has frightened many families. Several people who were interviewed said they had been forced to move to cheaper apartments and to take their children out of private schools and send them instead to government schools they considered inferior.", "“If the world does not get a corona vaccine soon, our remittances, which contribute around 30 percent to the national G.D.P., will completely dry up,” said Sujit Kumar Shrestha, the general secretary of Nepal’s Association of Foreign Employment Agencies. ", "As the economy ails, hospitals are filling up. Doctors say that the wealthy and the politically connected are monopolizing hospital beds, leaving the poor who get sick with nowhere to go.", "“Our health system is weak, and the monitoring mechanism is even weaker,” said Dr. Rabindra Pandey, who works for Nepal Arogya Kendra, an independent organization of public health experts. “Well-connected and wealthy people can easily access private hospitals and afford their fees, but many of the poor are dying.”", "With winter fast approaching and the Hindu festival season in full swing, public health experts warn that Nepal’s Covid-19 crisis is about to get worse. The country has reported around 175,000 infections, roughly the same rate per capita as India next door. And although its reported deaths remain fewer than 1,000, testing remains low and the consensus among Nepali doctors is that virus infections and deaths are many times higher.", "The virus has reached its tentacles into rural areas and remote towns that just a few months ago had few or no reported cases. Government officials have been accused of exploiting the pandemic to make money. A parliamentary committee is looking into accusations that officials close to the prime minister, K.P. Sharma Oli, ", "inflated prices", " of key medical supplies. The officials have denied the allegations.", "In some areas, Covid-19 has cut through entire families.", "Dharma Kumar Shrestha, an elderly man who ran a small business importing clothes, checked into a hospital in southern Nepal in late September to seek treatment for asthma, the beginning of a chain of events that killed nearly half his family. He caught Covid-19 in the hospital, family members said. Two of his sons who visited him then got infected.", "With the hospitals filling up, and the authorities ordering people to recover at home, the sons went back to their village. They got sicker. When one called for an ambulance, the driver refused, afraid of getting sick himself.", "Within two weeks, Mr. Dharma and two sons had died.", "“What could be worse news than this?” asked Suman Shrestha, a younger relative. “Let’s pray no one else has to face our fate.”", "Health experts say that many of Nepal’s infections have come from Nepali workers traveling back from India. India is now No. 2 in the world in terms of reported Covid-19 infections — around eight million, right behind the United States.", "Nepal lives in India’s shadow. Its economy, strategic affairs and overall health are constantly rearranged by what happens in its huge neighbor to the south.", "Partly because of the boost from tourism, Nepal’s economy had been growing faster than India’s, at nearly 6 percent in 2019. Usually at this time of year, jet after jet would thread the mountain ranges by Kathmandu’s international airport and disgorge thousands of well-heeled tourists, including many Indians, eager to hike in the Annapurnas or up to Mount Everest base camp.", "Last year, more than a million tourists visited", ". The average spent more than $50 a day.", "Tourism officials expect that at least 800,000 people employed in the tourism industry will lose their jobs. Among the first to go, officials said, will be the 50,000 or so high-altitude guides, Sherpas and others in the trekking ecosystem. Some have started protesting on the streets of Kathmandu, urging the government to give them loans to help feed their families and threatening to vandalize the tourism board’s office if they get no relief.", "“Guides, once known as the real agents of tourism, have been left in the lurch,” said Prakash Rai, a climbing guide who participated in the recent protests. “We have no means to survive this crisis.”", "Not long ago, some people inside and outside the country were saying that Nepal’s tourism industry had spun out of control. Nepal was so eager to welcome climbers, these critics said, that the Everest scene had become unruly and dangerous.", "Despite the rise in Covid-19 cases, other parts of the economy, like manufacturing, are trying to sputter back to life, and some schools have reopened. Travel restrictions imposed this spring and summer have been eased. A mass exodus has begun from the cities to far-flung villages as Nepalis head home to celebrate the Hindu holidays of Dashain and Tihar.", "Yet such movement is bypassing tourist areas.", "Pokhara, a beautiful lakeside city in the center of the country, has become a ghost town. At this time last year, it teemed with trekkers.", "But as Baibob Poudel, a Pokhara hotelier, said, “I haven’t seen a single foreigner here since April.”"], "description": "The Himalayan country’s economy has taken a blow from a lack of climbers and a plunge in remittances as infections spread.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/09/16", "title": "Help! My Very Direct Flight Added a Stop and So Many More Passengers", "link": "https://www.nytimes.com/2020/09/16/travel/allegiant-split-flights.html", "content": ["I recently bought ", "Allegiant Air", " tickets from Cleveland to Orlando, Fla., and was told while booking that if the flight was more than 65 percent full, I could request not to board in exchange for a voucher. In Cleveland, as boarding started, we were advised by the gate agent that this would be a “split flight” — no explanation what that meant. The next words were: “Take any open seat.”", "The extra-legroom seats we paid for were quickly claimed, and the plane filled well past 65 percent. After the cabin door closed, we were told that we would be stopping in Flint, Mich. In Flint, the plane emptied and filled again. We did not see the cabin cleaned — not even during the 30-minute ground delay. We finally landed in Orlando more than two hours after our scheduled arrival, complete with baggage that had been damaged during an inspection.", "I’ve been an airline customer for more than 50 years and I’ve never boarded a plane when I didn’t know where I was going. The airline’s method of communication was appalling and deceitful — to not inform passengers that their nonstop flight was now a one-stop flight was the height of disrespect.", "What is a “split flight” and am I eligible for a refund? ", "David", "That’s a lot of travel mishaps for what should have been a quick, no-fuss, sub-three-hour flight — even during a pandemic. To see if I can help resolve the issues, let’s break them down:", "A split flight happens when two lower-load flights — as in, flights with lots of empty seats — are combined into one. In this case, Allegiant merged a flight from Cleveland to Orlando with a flight from Flint to Orlando. Passengers bound for Orlando had to stop first in Flint — hence the flight being “split.”", "Split flights accounted for just .3 percent of Allegiant’s flights in August, according to the company, and are a relatively rare occurrence in aviation.", "“It is not very common that a nonstop flight will suddenly announce a stopover five minutes before departure,” said Christian Nielsen, the chief legal officer at ", "Airhelp", ", which helps passengers claim compensation for flight disruptions.", "In order to make money and offset high fixed costs, airlines need to sell a certain number of tickets. Today, mid-pandemic, they are ", "having a hard time", " making the math work. Allegiant’s passenger numbers in August were down about 49 percent from last August, according to a ", "new report.", " On the date you flew last month, nearly 863,000 passengers passed through ", "T.S.A. checkpoints", " in the United States — down from nearly 2.6 million on the same date last year.", "By combining two flights into one — one crew, one aircraft to fuel, one gate staff — Allegiant avoided losing money while staving off another last-ditch solution: canceling the flight.", "“While it is not a preferred option and we certainly empathize with this passenger’s surprise and frustration at the late notice, during this unusual time our imperative is to err on the side of providing service to customers who need to fly,” said an Allegiant spokeswoman in an emailed statement. “A creative — if not optimal — way to accommodate more and frustrate fewer was the intention here.”", "Yes. Allegiant’s ", "contract of carriage", " — the take-it-or-leave-it agreement between an airline and its passengers — stipulates that flight schedules can change in any number of ways, and that the airline can “change, add, or omit intermediate or connecting stops” without notice.", "These clauses are not specific to Allegiant — all airlines have them in some form. Consumer rights advocates find them problematic anyway.", "“One problem with domestic flights is the lack of clear-cut air-passenger-rights regulations,” Mr. Nielsen said. “U.S. laws only regulate your rights to compensation when you get involuntarily bumped from a flight because the airline overbooked your flight. For other matters, the specific airline’s contract of carriage is often applied as the sole framework for rules and rights for the flight.”", "Unless an airline can magically produce two versions of 12B, assigned seats on split flights are a headache, and surely the “take-any-open-seat” directive did little to quell the boarding chaos. Per its policies, Allegiant refunded your seat-assignment fees (as well as the baggage fees for good measure).", "Split flights are considered schedule changes, and it’s easier to get restitution for those if you don’t actually board the plane. Allegiant’s contract of carriage, like those of other airlines, carves out concessions for “significant” schedule changes, including refunds for unused tickets.", "“We regret that this passenger did not hear of the flight change until after boarding,” the Allegiant spokeswoman said. “But even so, had he alerted the flight crew of his discomfort with the additional stop, he could have chosen not to take the flight, and instead been re-accommodated or received a refund.”", "Allegiant usually alerts passengers to schedule changes in advance, she said, but “this particular flight was a late decision.”", "Split flights are not tracked by federal agencies. Although the Department of Transportation collects ", "certain data", " from domestic airlines (on-time arrivals, weather delays, diverted flights and cancellations), it does not explicitly track split flights, nor does it track complaints about them for its monthly ", "Air Travel Consumer Report.", "While federal agencies in the United States have issued recommendations for air travel during the pandemic, and the International Air Transport Association, the airlines’ trade association, also released ", "guidelines", ", there is no new legislation over any health and safety measures in the sky.", "Instead, airlines have taken to instituting their own distancing and disinfection protocols, which can differ widely. ", "Delta Air Lines", " is blocking the middle seats and enacting capacity limits for the time being: 50 percent for first class and 60 percent for the main cabin. Others, like ", "United Airlines", " and ", "American Airlines", ", are going Allegiant’s route: allowing passengers to opt-in for alerts, then change their tickets when their flights start to fill.", "The reason you weren’t notified is because your original flight was below the ", "65 percent-full benchmark", " that Allegiant set in March. When the Orlando flight was combined with the Flint flight, the overall number of passengers increased.", "Like ", "hotels", " and other travel companies, airlines have all come forward in recent months with complex new cleaning programs; also like hotels and other travel companies, there have been no enforcement measures or oversight from federal agencies. Allegiant, like other airlines, uses electrostatic sprays, hospital-grade disinfectants and filtration that changes out the cabin air every three minutes.", "The airline spokeswoman checked the flight log and found that the cabin was, in fact, cleaned in Flint. But the fact that you didn’t see it tugs at an enormous issue in travel right now: consumer confidence. Before Covid-19, few passengers would have questioned why they didn’t see a tray-table being wiped down. The more that’s out in the open, the better — and the safer we’ll all feel in the sky.", "The pandemic has placed extraordinary stress on air travel, and considerable gaps have arisen between airlines’ stated policies and the on-the-ground application of those policies. (Look no further than this spring’s ", "mask controversy.", ")", "Allegiant ostensibly allows passengers to opt out of split flights — and change their tickets when planes are uncomfortably full — when they speak up before departure. But as your experience suggests, the passengers on your flight were not given adequate time to make a decision — never mind voice it — before the cabin door closed. I pointed this out to the Allegiant spokeswoman and regret to report that the airline is unwilling to offer any further restitution, beyond the reimbursed seat and baggage fees.", " ", "Discover more Travel coverage", " by following us on ", "Twitter", " and ", "Facebook", ". And ", "sign up for our", " ", "Travel Dispatch newsletter", ": Each week you’ll receive tips on traveling smarter, stories on hot destinations and access to photos from all over the world."], "description": "Sarah Firshein tries to resolve", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/09/01", "title": "Help! What Are the Best Precautions When Traveling by Car?", "link": "https://www.nytimes.com/2020/09/01/travel/road-trip-safety.html", "content": ["I am 78 and my wife is 76; we’re both in good health. We are planning to drive from Chicago to Santa Monica before Thanksgiving. We are concerned about how to handle hotels, meals, bathrooms and gas stops during the pandemic. How can we stay safe? Paul", "Travel is ", "complicated", " right now, and tasks that seemed simple a year ago — like checking into a hotel or gassing up — suddenly feel like a huge lift.", "  ", "Americans are ", "expected to take nearly 700 million trips by car", " this summer, and I have no doubt that many of them share some of your uncertainty.", "To help answer your road trip questions, I spoke to two public health experts: ", "Sandra Albrecht", ", an assistant professor of epidemiology at Columbia’s Mailman School of Public Health, and ", "Sarah Fortune", ", the chair of the Department of Immunology and Infectious Diseases at Harvard’s T.H. Chan School of Public Health. Dr. Fortune just finished a round-trip drive from Boston to New Orleans.", "The first tip both of these experts offered? Accepting the fact that there is some risk in everything right now.", "“If you’re going to travel outside your house, you’re never going to get the risk to zero,” said Dr. Albrecht, who is also the chief epidemiologist behind “", "Dear Pandemic,", "” a scientific communication effort on social media. “That said, you can travel — you can enjoy your life. But you should also engage in smart behaviors and strategies.”", "Robot cleaners and U.V. lights", " are snazzy-sounding talking points, but there’s a better question to ask about a hotel’s cleaning protocols: How long has the room been unoccupied?", "“We’re still trying to understand how much of the virus lingers in the air, but three days is now generally accepted as a good buffer,” Dr. Albrecht said. “Even if you don’t clean every nook and cranny of a particular hotel room, that’s a good amount of time to reasonably assume that the virus has died off.”", "If a hotel agent (or vacation-rental owner) can’t answer that question, “it would raise a red flag,” she said.", "Common spaces like pools and restaurants are closed in many hotels. To further minimize interaction with strangers, Dr. Albrecht suggested checking in and out at off-hours — an industry trend that had ", "already been on the rise", " pre-pandemic.", "The health experts I spoke with agreed that outdoor dining is preferred to indoor dining.", "“We’re still learning about indoor transmission, but regardless, most of us are not going to research the air quality or air circulation specifics of a particular restaurant,” Dr. Albrecht said.", "Dr. Fortune’s experience this summer — where she intended to only eat outside but sometimes encountered no outdoor option or a patio already at capacity — underscored another road trip rule: When plans don’t go as expected, travelers should consider their own risk tolerance. “When you’re on the road you’ve got to eat,” she said.", "And in November, outdoor dining may not be possible anyway.", "“If you can actually get your food but eat it wherever it is you’re lodging, that’s what would be ideal,” Dr. Albrecht said. “That way, you’re still contributing to the local economy.”", "Love ‘em or hate ‘em, many big restaurant chains (like the ones Dr. Fortune saw up and down the Eastern Seaboard) have enacted overarching standards about masks and social distancing. That uniformity can be a boon for risk-averse travelers navigating a country where pandemic laws (and culture) vary so widely.", "“Corporate America has really taken best practices to heart, and they’re pretty homogenized by now,” Dr. Fortune said. “They just make it very easy right now to drive through 10 states — you know there’s always going to be somewhere safe to get food.”", "“If you’re somewhere and you need to use the bathroom, use the bathroom,”", "  ", "Dr. Albrecht said. “I wouldn’t be paranoid about that.”", "She said that restrooms in restaurants, gas stations and the like are generally fine. Wash your hands with soap and water twice: after entering and before leaving.", "“It’s about your own internal risk barometer,” said Dr. Fortune. “I’m pretty risk tolerant — I’m not crazy, but I’m definitely not carrying my own personal toilet around. And the bathrooms I saw this summer had all been scrubbed within an inch of their life.”", "In “before times,” a large hotel or department store might have been an obvious place to sneak in a bathroom break. Dr. Fortune said that if her road trip is any indication, those options can no longer be counted upon.", "“One issue with traveling right now is that more things are closed — or if they’re not closed, they’re closed to people from the street,” she said. “And because there aren’t many museums and things like that open, it’s important to pay attention to how you’re structuring your day.”", "There’s no avoiding gas stations on a road trip, but there’s also little reason to be concerned about them, said Dr. Albrecht.", "“We do know that fomite transmission — or transmission of Covid from surfaces — is relatively small,” she said. “Worst case scenario: You come up to a gas pump and you don’t have anything to clean the surface. Pump the gas, then use hand sanitizer.”", "Gas stations are outdoors, but given how pumps are designed — often with two sides, with drivers only separated by a few feet — health experts still recommend wearing masks.", "“Sometimes it can take a little while to fill your tank, meaning you’re near other people who are not in your household for a not negligible amount of time,” Dr. Albrecht said. “As far as I see, it’s just an easy strategy and I think it will go a long way to help minimize the risk.”", "For more travel coverage", ", follow us on ", "Twitter", " and ", "Facebook", ". And don’t forget to ", "sign up for our", " ", "Travel Dispatch newsletter", ": Each week you’ll receive tips on traveling smarter, stories on hot destinations and access to photos from all over the world."], "description": "Our columnist answers your coronavirus-related questions about health and safety on road trips.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "travel", "date": "2020/10/22", "title": "Help! My Travel Agency Shut Down and I’m Out $2,000", "link": "https://www.nytimes.com/2020/10/22/travel/help-my-travel-agency-shut-down-and-im-out-2000.html", "content": ["Earlier this year, I used STA Travel to book a British Airways flight from Tucson, Ariz., to South Africa, scheduled to depart in March. Then the pandemic hit, one of the flight legs was canceled and I canceled my trip. After some back and forth, STA secured a refund from British Airways. I was told by an STA representative that my airfare — $2,059.36 — would be credited back to my credit card account within 60 days. Two months came and went. Then I learned that STA had gone out of business. ", "Kaitlin", "When I first read your email, I was hit with an inkling of hope that your credit card company could rush in and save the day. Still, I set off to learn more about the laws and policies at play, so I did what I usually do when I start a Tripped Up column: I emailed some industry sources and started a Google Doc to organize my thoughts.", "The notes became a rabbit hole", ", ", "expanding with news coverage of STA’s collapse, a list of potential interview subjects, email addresses for international press offices and lengthy financial documents. From the chicken scratch, one truth emerged: Anyone attempting to recoup funds from an out-of-business company will likely confront uphill battles, tall orders and every other cliché in the book.", "“In general, when a company goes into bankruptcy, basically it’s the vultures picking over the bones,” said Ira Rheingold, the executive director of the ", "National Association of Consumer Advocates,", " a Washington, D.C.-based nonprofit. “The last people who will get a piece of those bones are going to be the unsecured creditors: the consumers.”", "Formerly a major travel agency for youth and student trips, STA Travel filed for bankruptcy in August after a crippling flurry of pandemic-related cancellations; it was the first major travel agency to fall because of the pandemic. Although STA’s ", "Instagram account", " has been dormant for more than two months, the comments live on as a record of unanswered questions and in-limbo refunds: “I have a student that is needing an update on her refund status and there is literally no way to reach anyone,” wrote one user. “I wonder how many people got robbed of their hard-saved holiday money,” lamented another.", "From the start, your case felt like a maze of sharp corners and dead ends. First I visited the ", "STA Travel website:", " shut down. Then I emailed the customer service agent you had corresponded with: bounceback. When I reached out to the press office of Diethelm Keller Group, STA’s former parent company that is based in Switzerland, and I got the following statement back: “As STA Travel Holding AG is in insolvency proceedings, Diethelm Keller Group is not in a position to provide further support or information.”", "I contacted the Arizona Attorney General’s office after discovering one address for STA in Arizona — possibly a franchise — but was told by a spokeswoman that all consumer complaints are confidential.", "I considered calling British Airways, but decided against it; after all, the airline had already canceled your tickets and refunded your money (to STA). Customers hoping to cancel active reservations might have luck by appealing directly to the travel company in question, but anyone waiting for an in-process refund from an intermediary like STA probably would not.", "I also thought about what would happen if you were to file a complaint with the Department of Transportation’s Office of Aviation Consumer Protection, but decided that the particulars of your situation would almost certainly translate into more wasted time. There are simply too many layers of gray areas: Only one of your flight legs was canceled by the airline, you purchased tickets from a third-party seller and your refund had already ostensibly been approved.", "Travel insurance wouldn’t have necessarily been a magic bullet, either, said Jennifer Fitzgerald, the co-founder and chief executive of ", "Policygenius", ", an online insurance marketplace. Even when policies do cover the financial default of a travel supplier, they come with loads of caveats, restrictions and conditions.", "“Not every travel insurance policy includes financial default protection, and not every provider will be covered,” said Ms. Fitzgerald. “For example, third-party sellers, like travel agencies, will tend not to qualify as travel suppliers, so travel insurance financial default protection won’t cover them.”", "I got about 10 pages into a 90-page bankruptcy document outlining the liquidity ratio of STA’s New Zealand arm before (to use another cliché) going back to square one: the credit card company.", "Some credit cards include financial insolvency protection (designed to help cardholders when a travel merchant goes bankrupt) in trip cancellation insurance. Others, including the Chase Sapphire Reserve card you used, exclude financial insolvency protection from insurance, handling it through standard disputes channels instead.", "In an emailed statement, a spokeswoman for JPMorgan Chase said, “A cardmember can submit a dispute as a result of merchant financial insolvency, which we review on a case-by-case basis.”", "The Fair Credit Billing Act, a federal law enacted to protect consumers from unfair credit billing practices, doesn’t have a specific carve-out for a merchant’s financial insolvency, but it does consider “charges for goods and services you didn’t accept or that weren’t delivered as agreed” one of several types of billing errors that consumers have the right to ", "dispute", ". And although every credit card dispute hinges on the particulars, this is the easiest, most actionable move for lone consumers battling a company that has all but evaporated.", "You might wonder, as I did, whether things are more complicated because you’re an American citizen trying to get a refund from an insolvent Swiss company for a canceled British flight. But so long as the consumer’s account with the credit card issuer (a bank, most likely) is based in the United States, and credit is issued to a United States resident, the transaction is covered by the billing error rules of the F.C.B.A.", "To protect your rights under the F.C.B.A. in the Before Times, you would have had 60 days from the statement with the billing error to dispute the charge. But these times are hardly normal. That’s why a representative at JPMorgan Chase — citing “your atypical situation with this merchant” — issued you a full refund.", "My quest unearthed other tips: Even if you’re filing a dispute through a credit card’s online channels, be sure to also submit the dispute in writing, via snail-mail, to the address the card issuer specifies for billing errors (a condition of the F.C.B.A.). The Federal Trade Commission has a good ", "sample letter online.", " If you’re not making headway, file a complaint with the ", "Consumer Financial Protection Bureau,", " which has jurisdiction over the country’s largest banks.", "One final word of advice — and one final cliché — from Mr. Rheingold: “It’s about the squeaky wheel, right? Putting something out on social media: ‘Can you believe what this company did to me?’ Or saying, ‘I’ve been a cardmember for the last 20 years and I’m getting rid of it from now.’ That’s not legal advice — that’s just practical. That’s when you get your money back.”", "Follow New York Times Travel ", "on", " Instagram", ",", " Twitter", " and", " Facebook", ". And", " sign up for our weekly Travel Dispatch newsletter", " to receive expert tips on traveling smarter and inspiration for your next vacation."], "description": "Our columnist investigates whether there is any recourse for a canceled flight booked through STA Travel, which filed for bankruptcy in August.", "image": null}
]