[
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "Fact-Checking Trump’s Claim That He ‘Prepaid Millions’ in Income Taxes", "link": "https://www.nytimes.com/2020/11/02/us/politics/trump-taxes-prepay-fact-check.html", "content": ["As the Biden campaign has sought to make an issue of the ", "$750 income tax bill", " President Trump had in 2016 and again in 2017, he has shot back by saying he has “prepaid millions of dollars” in federal income taxes.", "As with much of what Mr. Trump has said about his taxes, however, his assertion about prepayments is misleading at best, and serves to distract from the reality — unaddressed in any of his public statements — that he has paid little or no federal income taxes most years, largely because his business losses far outweighed his profits.", "Mr. Trump’s ", "tax records, obtained by The New York Times", ", show that, like many Americans whose income taxes are not regularly withheld from their paychecks, he has made estimated payments during the year, including when he submitted requests for extensions to file his tax returns. But virtually every one of those payments ended up not being needed and was either refunded or rolled forward to cover potential future taxes, according to The Times’s examination of the tax records.", "As a result, the records show, he ultimately paid just $750 in both 2016 and 2017, and nothing at all in 10 of the previous 15 years.", "In 2016 and 2017, the most recent two years covered in the personal tax records obtained by The Times, Mr. Trump requested extensions to file his individual returns. Each time, he made the required payment to the I.R.S. for income taxes he might owe — $1 million for 2016 and $4.2 million for 2017. In addition, over the years Mr. Trump has occasionally made other tentative payments, $503,982 since 2008.", "The Times does not have Mr. Trump’s personal income tax information for 2018 and does not know whether he had a federal income tax bill that year to which he could have applied these tentative payments. Mr. Trump, like most Americans, regularly paid other types of federal taxes, including Medicare and Social Security, and the tentative payments he rolled forward could also be used to pay those taxes.", "Since The Times’s investigation was published in late September, Mr. Trump has chafed at its findings, at times conflating federal income taxes with other kinds of taxes.", "“Basically they are saying I paid nothing,” he said at a White House press briefing several weeks ago. “First of all, I paid a lot. I paid a lot of state income taxes too.”", "The Democrats have seized on his income tax bills as a symbol of the inequalities in the current tax system.", "“Why should a firefighter, an educator, a cop — why should a welder, why should a steelworker pay a higher tax rate than the super wealthy?” Mr. Biden asked Monday ", "during a campaign stop", " in Cleveland. “Why should you pay more taxes than Donald Trump, for God’s sake?”"], "description": "The president’s assertion, misleading at best, distracts from the reality that he has paid little or no income tax most years, largely because his business losses far outweighed his profits.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "Joe Biden’s 2020", "link": "https://www.nytimes.com/2020/11/02/us/politics/joe-biden-2020-presidential-campaign.html", "content": ["Joseph R. Biden Jr.", " began his 2020 presidential campaign by losing, and then losing some more. But after an extraordinary comeback, he claimed the prize that had eluded him in two previous presidential campaigns: the Democratic nomination.", "In the capstone of a career that has included two terms as vice president and 36 years in the Senate, Mr. Biden is now facing ", "President Trump", " in a contest dominated by a global pandemic and a summer of unrest over police killings of Black Americans.", "Mr. Biden’s year got off to a rocky start. In February, Iowans dealt him his first setback with a ", "fourth-place finish", " in the state’s caucuses, and New Hampshire’s primary a week later went even worse. He finished in ", "fifth place", " — and fled the state before the results came in.", "The former vice president and his team hoped his fortunes would improve when more diverse states began holding their contests. Nevada ", "came next", ", and Mr. Biden finished a distant second behind Senator Bernie Sanders of Vermont.", "Then came South Carolina", ". It was the first early contest where a large number of Black voters would register their preferences, and Mr. Biden enjoyed good will with those voters, stemming from his loyal service at the side of President Barack Obama. He also won the coveted endorsement of the state’s most influential Democrat, Representative James E. Clyburn.", "When the results came in, he had won — and ", "he had done so decisively", ", with more than twice as many votes as his closest rival, Mr. Sanders.", "Over the next 48 hours, Mr. Biden got a big boost from his former competitors. Senator Amy Klobuchar of Minnesota and former Mayor Pete Buttigieg of South Bend, Ind., ", "both endorsed him", ", and so did former Representative Beto O’Rourke of Texas.", "On Super Tuesday, Mr. Biden ", "won 10 of 14 states", ", including some that he never campaigned in. His former rivals continued to coalesce around him over the next week. Senators ", "Kamala Harris", " of California and ", "Cory Booker", " of New Jersey endorsed Mr. Biden before Michigan’s primary a week later.", "On March 10, Mr. Biden traveled to Ohio, whose primary was scheduled for a week later. He was supposed to hold a rally in Cleveland, but the coronavirus pandemic was about to grip the nation and shut down the campaign trail. Mr. Biden’s rally ", "was canceled", ".", "There would not be more rallies any time soon. The pandemic effectively shut down the race between Mr. Biden and his remaining rival, Mr. Sanders, who ", "dropped out", " in April.", "Stuck at home in Delaware, Mr. Biden ", "adapted to campaigning virtually", " — though not without ", "some technical glitches", ". His campaign built a makeshift television studio in the basement of his home, allowing him to hold virtual events and give interviews as the pandemic raged.", "Mr. Biden ", "re-emerged on Memorial Day", ", placing a wreath at a veterans memorial in Wilmington, Del., and wearing a mask, in contrast to how Mr. Trump had been appearing. The next week, he ", "met with community leaders", " at a Black church in Wilmington following the death of George Floyd in police custody.", "Mr. Biden eased back into campaigning — at a distance.", "His campaign organized occasional in-person events in Delaware and neighboring Pennsylvania that were designed with safety in mind, with large white circles on the ground ensuring social distancing among reporters who attended.", "Mr. Biden once described himself as a “bridge” to a new generation of leaders, and he pledged to choose a woman as his running mate. After months of suspense, he ", "selected Ms. Harris", ", a former rival, to join the Democratic ticket.", "Ms. Harris had once ", "eviscerated Mr. Biden", " on a debate stage, but ", "their rollout", " went smoothly. She spoke about working with Mr. Biden’s late son Beau Biden when they were state attorneys general, and the new ticket avoided getting tripped up by their past differences.", "The pandemic derailed plans for the Democratic National Convention in Milwaukee and forced most of the proceedings online.", "Mr. Biden and Ms. Harris accepted their nominations in front of socially distanced reporters at an event center in Wilmington — a far cry from the packed arena that was supposed to have cheered them on. On the convention’s final night, supporters gathered in their cars as if at a drive-in theater, and the new Democratic ticket joined them for a fireworks display.", "Amid concerns from some Democrats about his visibility, Mr. Biden began to step up his campaigning around Labor Day, venturing to battleground states beyond the Mid-Atlantic Region. Once again, his campaign held carefully arranged events with social distancing and mask wearing, a stark contrast to Mr. Trump’s crowded rallies.", "Mr. Biden was ", "returning from a campaign trip", " to Minnesota when the news broke: Justice Ruth Bader Ginsburg had died. Mr. Trump and Senate Republicans moved quickly to appoint Judge Amy Coney Barrett in her place.", "Mr. Biden tried to frame the court fight as a ", "battle over the future of health care", " in America, warning about Mr. Trump’s desire for the Supreme Court to strike down the Affordable Care Act.", "The ", "first debate", " was the subject of great anticipation, presenting Mr. Trump with a chance to change a race that was unfolding in Mr. Biden’s favor. It also put a spotlight on Mr. Biden after Mr. Trump had spent months portraying him as a senile old man.", "The meeting, however, was remembered not for Mr. Biden’s performance but for Mr. Trump’s constant interruptions. Voters were left with a headache-inducing spectacle filled more with personal attacks than substance.", "Later that week came another seismic development: Mr. Trump ", "tested positive", " for the coronavirus. Within two weeks, he had recovered and ", "returned to the campaign trail", " with large rallies that flouted public health guidance.", "Mr. Biden stuck to his approach. He made more visits to battleground states but refrained from holding crowded events.", "In the final weeks, Mr. Biden pioneered a pandemic-appropriate substitute for traditional events: drive-in campaign rallies.", "His speeches quickly took on a new soundtrack, with applause lines punctuated by the beeping of car horns.", "On the last weekend before Election Day, Mr. Biden ", "campaigned with former President Barack Obama", " in Michigan, a state their ticket won twice. With coronavirus cases surging in many places, they condemned Mr. Trump over his handling of the pandemic.", "Mr. Biden finished the campaign much the way he had started, presenting himself as a unifying figure who would work to repair the damage inflicted by Mr. Trump’s presidency."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "Some Regions Still Experience Slow Delivery of Mail Ballots", "link": "https://www.nytimes.com/2020/11/02/us/politics/mail-ballot-usps.html", "content": ["WASHINGTON — The Postal Service has continued to struggle in the days before the election to meet its standards for on-time delivery of mail ballots despite court orders intended to speed its operations.", "The percentage of ballots delivered to election officials nationwide in one to three days has hovered in the low to mid-90s in the past week. But portions of swing states like Pennsylvania and Michigan have seen significantly lower rates in the closing days of the campaign, leaving some voting rights groups concerned about ballots being mailed in time to be counted.", "According to an ", "estimate by the United States Elections Project", ", about 29.6 million mail-in ballots are still outstanding, although it is not clear how many of those were never sent back or reflected decisions by voters to cast their ballots in person.", "Judge Emmet G. Sullivan of United States District Court for the District of Columbia ordered on Sunday evening that the Postal Service again emphasize to its work force the need for “extraordinary measures” to ensure that every possible ballot was delivered by the cutoff time on Election Day, or Monday in Louisiana.", "Judge Sullivan instructed the agency to clear and process all local ballots for delivery to election officials by no later than the next morning until at least Saturday. The agency must also use its Express Mail network to expedite certain ballots.", "Pennsylvania, whose electoral votes could clinch a victory for either candidate, has experienced some of the most significant mail delays in the delivery of ballots. In the district covering the center of the state, daily on-time ballot delivery rates over the past 10 days have ranged from 83.28 percent to as low as 56.21 percent. The Philadelphia metropolitan area has seen better on-time delivery rates during the same period — between 78.01 and 96.7 percent — along with the Western Pennsylvania district.", "The Postal Service has blamed the effects of the coronavirus and a lack of available employees for service issues in Central Pennsylvania. In a court filing on Sunday, the agency said it was moving employees to its processing plant, maximizing overtime and hiring new employees to address concerns about mail ballots.", "Figures show problems in Michigan as well. Over the past week, Detroit has seen its on-time rates vary from below 50 percent to 80 percent.", "In the Greater Michigan district, covering the rest of the state, the rate varied from 55 percent to 96 percent. However, in that district — as in others around the country, like in North Carolina — the Postal Service said in court documents that the figures did not include ballots that were processed in local post offices and “delivered the same day with a near 100 percent success rate.”", "The agency has also argued that daily delivery rates submitted to the courts do not accurately reflect performance, as the scores fluctuate based on day and mail volume. However, a Postal Service spokesman said he could not provide weekly figures by region.", "The Postal Service has blamed the pandemic and labor shortages for some of the poor rates. As coronavirus cases surge across the country, the Detroit district reported just 78 percent of its employees were available to work, while Central Pennsylvania reported 84 percent, according to a court filing on Friday.", "“This has been one of the things that I’ve been really worried about this year,” said Tammy Patrick, a former Arizona elections administrator and a senior adviser at Democracy Fund, a research and advocacy group. “When you get closer and closer to Election Day, your options tend to run out.”", "Keith Combs, the president of the Detroit chapter of the American Postal Workers Union, said the post office was still recovering from operational cutbacks imposed this summer by Louis DeJoy, the postmaster general, while it continued to deal with a shortage of employees.", "Backups in mail delivery were better than they once were, but customers were still experiencing delays, Mr. Combs said. The Postal Service has been careful to try to shield ballots from the slowdowns, but some might slip through the cracks, he added.", "Michigan and Pennsylvania are far from the only places to report problems. Lakeland, the Postal Service district that covers most of Wisconsin and Northern Illinois, has consistently fallen below the national average, along with Atlanta. The Gulf Atlantic district, which includes parts of Georgia and Florida, has also performed below the national average most days this week.", "Other swing states have not experienced delays that are as widespread. Certain postal districts in Florida, including Suncoast and South Florida, have mostly had ballot delivery to election officials at rates above 90 percent this week. With the exception of Friday and Saturday, the rate of on-time mail delivery in Arizona has stayed above 97 percent."], "description": "In the final days of voting, the Postal Service is struggling to ensure timely delivery of ballots in parts of key battleground states like Pennsylvania and Michigan.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "Trump’s ‘Public Charge’ Immigration Rule Is Vacated by Federal Judge", "link": "https://www.nytimes.com/2020/11/02/us/trump-immigration-public-charge.html", "content": ["A federal judge on Monday ordered the Trump administration to vacate a policy that allowed officials to deny green cards to immigrants who might need public assistance, such as food stamps and housing vouchers, saying it exceeded the authority of the executive branch.", "In a 14-page ruling, Judge Gary Feinerman of the U.S. District Court for the Northern District of Illinois cited “numerous unexplained flaws” that made the rule “arbitrary and capricious,” including an interpretation of self-sufficiency that had no basis in the statute it purportedly interpreted, and the failure to consider the “predictable collateral consequences” of its implementation.", "The policy, known as the public charge rule, was announced in September 2018 and effectively ", "created a wealth test for immigrants", " seeking permanent residency by rendering inadmissible applicants deemed likely to use a broad range of safety net programs. In addition to reaching beyond the power of the executive branch, Judge Feinerman wrote, the rule ran afoul of the Administrative Procedure Act, which governs how regulations are developed and rolled out.", "The Trump administration is expected to appeal the decision, and the case could end up before the Supreme Court. Meanwhile, the United States Citizenship and Immigration Services, whose officers adjudicate green cards, cannot apply the new standard in reviewing applications. The agency’s spokesman, Dan Hetlage, said the agency would fully comply with the decision and issue additional forthcoming guidance after reviewing it.", "Advocates who had feared that the policy would harm tens of thousands of poor people, particularly those affected by widespread job loss because of the coronavirus pandemic, hailed the court decision.", "The fear and confusion the policy created “led to decreased participation in public programs and placed a heavy burden on local governments and community-based organizations to replace them,” said Militza M. Pagán, a staff lawyer at the Shriver Center on Poverty Law who represented the plaintiffs.", "Cook County and the Illinois Coalition for Immigrant and Refugee Rights filed a lawsuit in September 2019 challenging the legality of the public charge rule. Along with several other federal courts across the country that enjoined the rule, Judge Feinerman blocked it the following month, a day before the rule was to take effect.", "But ", "the Supreme Court set aside the injunctions", " and allowed the rule to go into effect in February, until a final ruling on the merits.", "The Trump administration first announced in September 2018 its intention to change the guidance on how to identify a potential “public charge,” a noncitizen dependent on the government for subsistence. In August 2019, the Department of Homeland Security ", "published a final rule that amended the regulations", ".", "The new rule stated that any applicant likely to use housing vouchers, food stamps and nonemergency Medicaid, among other public benefits, for certain amounts of time could be denied a green card. Administration officials said it was in the best interest of the United States to ensure that new, legal immigrants were self-sufficient.", "The measure was also intended to deter public benefits from luring people to seek residency in the United States, they said, and to help contain the government’s budget deficit.", "The public charge rule fulfilled one of President Trump’s priorities — to bolster the legal immigration of well-to-do people. More green cards would go to immigrants who were educated, and fewer would be granted merely because someone has a family member in the United States, the foundation for the current system.", "Though the idea of public charges is a longstanding principle of U.S. immigration law, it historically was applied to those deemed likely to primarily depend on the federal government for survival, such as through public cash assistance or institutionalized long-term care.", "“Congress never intended that you be denied a green card if you ever touch a food stamp, which is what the Trump administration has tried to do by dramatically expanding the meaning of public charge,” said Doug Rand, a founder of Boundless Immigration, a technology company in Seattle that helps immigrants obtain green cards and citizenship.", "A ", "study released last month", " by Health Affairs, a health policy journal, found that nearly 79,000 children have withdrawn from Medicaid insurance in five states — California, New Jersey, Tennessee, Texas and Washington, representing 29 percent of all U.S. children — since the rule was announced. Based on that finding, researchers for Health Affairs estimated that 260,000 children nationwide have been removed by their parents from nutrition and health care programs as a result of the new rule.", "In his ruling, Judge Feinerman cited an earlier ruling by the U.S. Court of Appeals for the Seventh Circuit that found that Mr. Trump’s interpretation of the public charge statute did “violence to the English language and the statutory context.”", "That appellate court also determined the Department of Homeland Security did not have “unfettered discretion” to redefine public charge, despite “the ambiguity in the public-charge provision.”", "“We find that the interpretation reflected in the rule falls outside the boundaries set by the statute,” it found in June.", "On Monday, Judge Feinerman vacated the rule based on two grounds while allowing plaintiffs to continue pursuing a third claim, namely that the rule was discriminatory under the equal protection clause because it was rooted in animus against nonwhite immigrants.", "The Department of Homeland Security argued that the rule should only be vacated in Illinois, but the court said that the government itself had conceded it had violated the Administrative Procedure Act and that the rule must be set aside in its entirety when that occurs.", "“By the A.P.A.’s plain terms, an agency rule found unlawful in whole is not set aside just for certain plaintiffs or geographic areas; rather, the rule shall be set aside, period,” wrote Judge Feinerman, who was appointed by President Barack Obama.", "Justice Amy Coney Barrett, who was recently confirmed to the Supreme Court, was on the three-judge panel of the appellate court that upheld the preliminary injunction. She wrote the dissenting opinion and is likely to recuse herself if the case goes before the Supreme Court."], "description": "The policy created a wealth test that would disqualify immigrants for green cards if they were deemed likely to use public benefits.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "President Trump’s 2020", "link": "https://www.nytimes.com/2020/11/02/us/politics/donald-trump-2020-presidential-campaign-photos.html", "content": ["This was not the 2020 that ", "President Trump", " had envisioned for himself.", "The year began with Mr. Trump embroiled in a monthslong impeachment proceeding, which scrutinized his pressure campaign on the president of Ukraine to investigate his political rivals at home. That was, in retrospect, the easy part of the year.", "From the Democratic primary race emerged perhaps the trickiest opponent for him — Joseph R. Biden Jr., a centrist with moderate appeal. A pandemic killed more than 230,000 people in the United States and devastated the economic gains that were to serve as his main argument for re-election.", "But Mr. Trump was already holding rage-filled campaign rallies in January, warning that Democrats’ efforts to remove him from office were designed to “nullify the ballots of tens of millions of patriotic Americans.”", "Assured acquittal by the Republican-led Senate, Mr. Trump used his State of the Union address to make the case for a second term. The most memorable moment of the evening was delivered by Speaker Nancy Pelosi, who ostentatiously ", "ripped up her copy of the president’s speech at its conclusion", ". And Republican lawmakers’ cheers of “Four more years!” made it clear that both parties were interested in creating a partisan spectacle.", "The Senate, divided almost entirely along party lines, ", "acquitted Mr. Trump", " of charges that he abused his power and obstructed Congress to aid his own re-election. The president hailed it as a victory, calling the entire impeachment “corrupt.” ", "He returned to the campaign trail, often visiting states where Democrats were holding primary contests.", "Mr. Trump downplayed the risks of the coronavirus as it began to take hold in February. ", "In an Oval Office address in March", ", he struggled to acknowledge the deepening crisis while continuing to diminish its threat to the country’s future. He described it ominously as a “foreign virus,” blaming China and Europe. ", "The coronavirus task force briefings were originally led by Vice President Mike Pence. But Mr. Trump quickly took over, turning them into daily ", "aggressive defenses of his own response to the pandemic", ". He was persuaded to halt the briefings after seeing a drop in his poll numbers, but ", "the pause would only be temporary", "In April, Mr. Trump tweeted “", "LIBERATE MICHIGAN", "!” and “", "LIBERATE MINNESOTA", "!” — encouraging his supporters to protest coronavirus restrictions imposed by Democratic governors. His appeal to his base furthered partisan divisions on the pandemic response.", "After George Floyd, an unarmed Black man, was killed in the custody of the Minneapolis police, protests against racial injustice spread throughout the country. A chemical spray and ", "rubber bullets", " were used to clear peaceful protesters from Lafayette Park, in front of the White House, so that Mr. Trump could ", "stage a photo op", " at a nearby church that had been vandalized days before. ", "The Trump campaign hyped a June rally in Tulsa, Okla., as the president’s triumphant return to the stump. Though the campaign claimed that nearly one million people had registered for tickets,", "  ", "Mr. Trump spoke in front of a mostly empty arena", ". It was a sign that even his own supporters were frightened of the coronavirus, despite his repeated attempts to dismiss it. ", "Standing in front of Mount Rushmore just before the Fourth of July, Mr. Trump used an official presidential address to ", "wage a culture war against a straw-man version of the left", " that he portrayed as inciting mayhem and moving the country toward totalitarianism.", "He tried to position himself as the candidate of law and order, claiming that “angry mobs” wanted to tear down statues of the nation’s founders and “unleash a wave of violent crime in our cities.”", "The first coronavirus outbreak in the spring hit hard in Northeastern cities and spots on the West Coast, but a second surge in the summer spread across a wider portion of the country. ", "Hospitals fought to contain the surge.", "After ", "moving the location", " of the Republican National Convention ", "twice", ", Mr. Trump eventually decided to deliver his renomination speech from the South Lawn of the White House in August.", "His campaign maintained that holding the premier political event of the presidential race on government property was ", "not a violation of the Hatch Act", ". But the event symbolized a final demolition of the boundary between governing and campaigning that the president had been eroding for years.", "The day after ", "Justice Ruth Bader Ginsburg died", " in September, Mr. Trump and Senator Mitch McConnell, the majority leader, were already in contact with Judge Amy Coney Barrett about filling the opening on the Supreme Court. ", "Two days later", ", they offered her the nomination.", "Mr. Trump hosted Judge Barrett, her family and Republican lawmakers at the White House for a formal announcement ceremony the next weekend. There was no social distancing and few wore masks.", "Mr. Trump spent the first presidential debate interrupting Mr. Biden nearly every time he spoke. ", "The debate devolved into an ugly brawl", " that polls showed hurt the president.", "Less than 48 hours after the debate, Mr. Trump announced on Twitter that he and the first lady, Melania Trump, ", "had tested positive for the coronavirus", ". He was taken to Walter Reed National Military Medical Center, where he remained for three days. The White House physician, Dr. Sean P. Conley, ", "delivered confusion and obfuscation", " with his updates on the president’s condition.", "Upon his return to the White House", ", Mr. Trump was unrepentant about his efforts to play down the virus. “Don’t let it dominate your lives,” he urged Americans.", "Mr. Trump roared back to the campaign trail after his recovery. In the final weeks of the race, as the number of coronavirus cases skyrocketed nationwide, his leading message to supporters was to trust him that the worst of the pandemic was over. He railed against the news media for continuing to cover the health crisis.", "Mr. Trump’s advisers persuaded him to tone down his performance in the second and final debate. Even though ", "he played nicer with the moderator and let Mr. Biden speak", ", he did little to change the trajectory of the race or to toggle the focus away from his handling of the pandemic.", "Eight days before the election, Mr. Trump won confirmation of his third Supreme Court justice. He immediately hosted a nighttime ceremony on the White House lawn to swear in Ms. Barrett. The outdoor gathering was a mirror image of the potential ", "superspreader", " event he held a month earlier to announce her nomination.", "In the closing days of the campaign, Mr. Trump barnstormed the country as if the virus that defined much of his year did not exist. His lagging position in the polls was evident in his grueling travel schedule, which had him seeking to shore up votes in states that he won in 2016, with up to five stops a day.", "Instead of focusing his closing argument on the economy, he accused doctors of fabricating coronavirus cases in order to make money, complained about the bitter cold in states like Michigan, and hinted he wanted to fire Dr. Anthony S. Fauci, the nation’s top infectious disease expert. His last stop before Election Day was Michigan, a repeat of his travel schedule four years ago."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/03", "title": "Birx Issues Blunt Coronavirus Warning Starkly at Odds With Trump", "link": "https://www.nytimes.com/2020/11/03/us/politics/birx-coronavirus-trump.html", "content": ["WASHINGTON — Dr. Deborah L. Birx, who has carefully straddled the line between science and politics as she helps lead the Trump administration’s coronavirus response, delivered a stark private warning on Monday, telling White House officials that the pandemic is entering a new and “deadly phase” that demands a more aggressive approach.", "The warning, contained in a private memo to White House officials as the nation’s daily ", "coronavirus caseload has broken records and approached 100,000", ", amounted to a direct contradiction of President Trump’s repeated — and inaccurate — assertions that the pandemic is “rounding the corner.”", "In the memo, Dr. Birx suggested that Mr. Trump and his advisers were spending too much time focusing on preventing lockdowns and not enough time on controlling the virus.", "“We are entering the most concerning and most deadly phase of this pandemic,” Dr. Birx wrote, adding: “This is not about lockdowns — it hasn’t been about lockdowns since March or April. It’s about an aggressive balanced approach that is not being implemented.”", "The memo’s existence was ", "reported earlier by The Washington Post", ". A top White House official who has seen it confirmed its contents.", "The blunt message was a striking one for Dr. Birx, the White House coronavirus response coordinator, who at least in public has taken care not to criticize the president or his administration. Her sharp critique reflects a growing concern among government scientists and public health experts that the worst of the pandemic is yet to come.", "Dr. Anthony S. Fauci, the government’s top infectious disease expert, has also been ", "offering unusually blunt assessments", ", and is once again in Mr. Trump’s cross-hairs as a result. At a campaign rally early Monday morning in Miami, the president attacked the news media for its emphasis on the virus, which prompted the crowd to chant: “Fire Fauci! Fire Fauci!”", "To that, ", "Mr. Trump responded", ": “Don’t tell anybody, but let me wait until a little bit after the election. I appreciate the advice.” Dr. Fauci has Civil Service protections, and it would be extremely difficult for the president to remove him, though Mr. Trump recently ", "signed an executive order", " in an attempt to give himself more leeway to fire federal workers.", "Dr. Birx, a respected AIDS researcher, was named", " the coronavirus response coordinator in March. The job has required her to manage the work of the White House coronavirus task force, tracking and orchestrating the government’s effort to contain the outbreak. In the early days of the pandemic, she projected a calm, authoritative presence — and a steady counterpoint to ", "the mixed messages from Mr. Trump", ".", "But her tendency to remain silent as the president spread misinformation ", "has hurt her reputation", ", and some of her old allies in the AIDS advocacy world have turned against her, saying openly that she has lost credibility in their eyes. More recently, she has been ", "eclipsed by Dr. Scott W. Atlas", ", Mr. Trump’s new pandemic adviser.", "Dr. Birx and Dr. Fauci have both clashed with Dr. Atlas, who is not an epidemiologist and has called for the government to pursue a policy of allowing the virus to spread naturally among young people, while focusing efforts on protecting the elderly and vulnerable.", "As Dr. Atlas’s star has risen within the White House, Dr. Birx has been spending most of her time on the road, traveling to coronavirus hot spots around the country and preaching the public health gospel of social distancing and ", "wearing masks", ".", "During a visit last week to North Dakota, she upbraided residents for being lax about covering their faces.", "“Over the last 24 hours, as we were here and we were in your grocery stores and in your restaurants and frankly even in your hotels, this is the least use of masks that we have seen in retail establishments of any place we have been,” she told reporters during the visit, according to ", "The Bismarck Tribune", "."], "description": "The White House coronavirus coordinator, who has avoided criticizing the president, warned in a private memo that the pandemic was entering a “deadly phase” that demands a more aggressive approach.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "A Country Facing High Joblessness, Virus Rates and Anxiety Picks Its President", "link": "https://www.nytimes.com/2020/11/02/us/politics/election-coronavirus-unemployment.html", "content": ["OMAHA — A nation with nearly 8 percent unemployment and mourning more than 231,000 Covid deaths, where four out of five Americans say they feel nervous about the country’s future, gets a final chance Tuesday to decide which candidate is best equipped to lead it past those daunting numbers.", "The division and anxiety are evident in conversations among voters in long lines outside early voting places and across browning autumn lawns where warring yard signs pit neighbor against neighbor. Here in the middle of the country, where case counts are surging and college football games were postponed after much angst this past weekend, the worry is all connected, from people on either side of the political chasm.", "The coronavirus trends are especially pronounced in several battleground states, including Wisconsin and Michigan, which Joseph R. Biden Jr. is fighting to win back for the Democrats after President Trump’s victories there in 2016, and where infection rates were ticking up as the calendar wound down.", "A fundamental unease about the country hovers over most other concerns voters describe as they cast ballots: ", "The future of America troubles them", " more than whether they may lose a job in this recession, whether they could become ill in this pandemic, whether they could personally be harmed by violent crime.", "In national polling by The New York Times and Siena College, voters across the political spectrum say they worry that the next generation of Americans will be worse off. And they are concerned America could lose its democracy.", "That sentiment means different things to voters on the left and the right. Republicans describe fears of creeping socialism from within the Democratic Party and deep changes in American values amid protests against the police and historical figures. Democrats fear threats to democracy from within the White House itself, as they describe Mr. Trump undermining the country’s institutions and rule of law.", "Other opinion polling leading up to the election has shown Americans deeply divided not just on which candidate they support in the election, but also on questions that have become inseparable from partisan politics this year.", "Democrats believe the worst of the coronavirus pandemic is yet to come; Republicans believe the worst is already behind the country. Democrats, by broad margins, approve of the Black Lives Matter movement; Republicans, to a comparable degree, ", "have denounced it", ".", "Voters in the two parties disagree on the outlook for the economy, the importance of wearing masks and ", "even whether schools should reopen in person", ".", "They even see different realities in their personal lives: Just one in five Democrats said they were personally better off than four years ago, in ", "a recent Times/Siena national poll", ". Nearly nine in ten Republicans said they were better off at the end of the first Trump administration.", "Heading into Election Day in 2016, the presidential candidates — and the country — were facing an economy that was pointed upward. There had been 79 months of uninterrupted private-sector job gains, the unemployment rate was running below 5 percent for the first time since the start of the Great Recession, wages were growing and there were high levels of consumer confidence.", "Today, the economic picture looks very different. The official unemployment rate in September was 7.9 percent, and more than 12.6 million people are unemployed — five million more than when Mr. Trump took office.", "There has been progress since the spring, when the spreading pandemic shut down the economy and virtually halted commerce. But the improvements, fueled in part by $2.2 trillion in government assistance to individuals and businesses, are ", "fading", ". Hundreds of thousands of ", "new jobless claims", " are reported every week at levels that still eclipse previous records.", "Several major companies have said they expect another wave of layoffs and furloughs. Wall Street analysts warn that growth is likely to continue to slow, leaving the economy about 2.5 percent smaller than it was last year.", "In ", "several battleground states", ", including Pennsylvania (8.1 percent), Texas (8.3 percent), Ohio (8.4 percent), Michigan (8.5 percent) and Nevada (12.6 percent), the jobless rate is higher than the national average. Others are faring better, with Wisconsin at 5.4 percent, Georgia at 6.4 percent and North Carolina at 7.3 percent. All, though, are in much worse shape than they were a year ago.", "Through most of the Trump administration, ", "views of the economy ", "closely ", "tracked political", " preferences. Republicans could be counted on to have optimistic views about the economy and give President Trump the credit, while Democrats had a much more negative outlook on the country’s prospects and Mr. Trump’s effect on them.", "“People’s views of the economy are always colored by party identification,” said Lynn Vavreck, a political scientist at the University of California, Los Angeles. ", "Republicans remain more positive than Democrats, but overall confidence in the economy is low, according to ", "Gallup polls", " from mid-October, and only 28 percent of those surveyed approved of the way things were going in the United States.", "Ms. Vavreck said that in this unusual year, handling of the economy and handling of the pandemic were joined together in a way that is difficult to peel apart.", "But, she added, “there is a robust relationship between the actual economy and election outcomes.”", "In Nebraska, the jobless rate in September was 3.5 percent, not that far off its rate last September and the ", "lowest in the country", ". Many supporters of the president here tout the nation’s economy over all as one reason they plan to vote for him. They blame economic woes on the pandemic, which they think was outside his control.", "“Trump has improved the economy and once they get a vaccine, I’m sure the economy will go back up again,” said Eli Duberow, 42, from Lincoln, as he was waiting for Mr. Trump’s rally in Omaha to start last week.", "On top of economic and election worries, America is facing a pandemic with a growing number of victims; 9.3 million Americans have been infected.", "Nebraska, which splits its Electoral College votes and has been a focal point for Mr. Trump, has averaged more than 1,100 coronavirus cases per day over the last week, the most of any point in the pandemic.", "That, rather than the pandemic’s economic toll, is more present in the minds of some Nebraska voters — along with, for Republicans, the creep of socialism, and for Democrats, improvements to health care.", "In the state’s Second Congressional District race in Omaha’s metropolitan area, the Democratic candidate, Kara Eastman, is being painted by her opponent as a radical socialist. Her Republican rival, Don Bacon, whom she has framed as heartless for not supporting Covid relief funds, had planned for an in-person election night hotel party, but switched it to a scaled-back event for staff and family as new coronavirus cases surged.", "Across the country, the virus outlook is bleak and getting bleaker. Infection numbers are trending upward in 41 states, and more than 20 states have set weekly case records in recent days. The nation has averaged more than 82,000 cases per day over the last week, the most yet. Deaths, which tend to lag cases, have climbed more slowly to about 800 daily, still well below the spring peak.", "Much of the recent increase has been driven by explosive growth in the same Northern battleground states that could decide the presidential race.", "The situation is especially dire in Wisconsin and Iowa, which are third and fifth nationally in recent cases per capita. Ten of the country’s 17 metro areas with the highest rates of new cases over the past two weeks are in Wisconsin. More than 14,000 cases were announced in Iowa in the seven-day period ending Sunday, the most in any weeklong stretch of the pandemic.", "Minnesota, Pennsylvania, Ohio and Michigan are all seeing worrisome rises. Cases have also reached record levels in the Omaha area, where Mr. Trump held a rally last week that drew thousands of mostly unmasked attendees.", "In the Southern battlegrounds, the picture is somewhat more encouraging, though still not good. Cases are rising in Arizona, Florida and Texas, but so far remain below the peak levels seen this summer. In Georgia, which has also improved since summer, reports of new infections have leveled off in recent days. But in North Carolina, new cases and deaths are still emerging near record levels.", "Worries about voter fraud, disinformation, misinformation, possible violence and disruptions to ballot casting are also troubling many Americans. But in Omaha the recent culprit of a more than hourlong halt to early voting at the Douglas County Elections Commission ", "was less nefarious", ": a squirrel had chewed through electric equipment."], "description": "Voters describe a fundamental unease about America’s future.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/03", "title": "25 Years in Prison for Man Who Burned Down 3 Black Churches in Louisiana", "link": "https://www.nytimes.com/2020/11/03/us/louisiana-black-church-fires.html", "content": ["A 23-year-old Louisiana man was sentenced on Monday to 25 years in prison for setting fire to three predominantly Black churches in what federal prosecutors say was an effort to raise his profile as a “black metal” musician.", "The man, Holden James Matthews, 23, who burned down the churches over a 10-day period ending on April 4, 2019, was also ordered to pay nearly $2.7 million to the churches. He pleaded guilty in federal court in February to three counts of violating the Church Arson Prevention Act and to one count of using fire to commit a felony.", "Prosecutors did not mention race as a factor in the charges, but the church arsons evoked a long history of racist crimes committed across the Jim Crow South.", "“These churches trace their origins to the post-Civil War Reconstruction period,” Eric S. Dreiband, assistant attorney general of the civil rights division in the Justice Department, said in a statement on Monday. “The churches survived for nearly 150 years but did not survive this defendant’s warped act of hatred.”", "At his sentencing in United States District Court in Lafayette, La., Mr. Matthews addressed congregants of the churches he had burned and apologized, according to ", "The Acadiana Advocate of Lafayette", ".", "“There are not enough words in the English language to say how sorry I am,” the newspaper quoted Mr. Matthews as saying. “If I could go back and change it I would.”", "The churches Mr. Matthews set ablaze were St. Mary Missionary Baptist Church in Port Barre, and Greater Union Baptist Church and Mount Pleasant Baptist Church, both in Opelousas.", "At the sentencing, Judge Robert R. Summerhays of the Western District of Louisiana gave Mr. Matthews credit for the 18 months that he has been in custody since his arrest in April 2019, about two weeks after the third church fire, ", "The Advocate reported", ".", "Mr. Matthews has also pleaded guilty to six state charges in connection with the blazes, including aggravated arson of a religious building and three hate crime counts. His sentencing is pending.", "Mr. Matthews has admitted that he targeted the churches because of their religious character, according to prosecutors.", "Mr. Matthews has also said that he was copying similar crimes committed in Norway in the 1990s in an effort to elevate his status among the black metal community, whose most extreme practitioners have engaged in church burning, vandalism and killings. Black metal is a subgenre of heavy metal, ", "known for its unique blend", " of howls, nonsyncopated blast-beat drums and cold, trebly guitars.", "Mr. Matthews posted pictures and videos of the church burnings on Facebook, and discussed them with a friend online, prosecutors said. In one message to a friend, which prosecutors presented in court as evidence, Mr. Matthews mentioned a possible name for his would-be record label: “Soul Rotting Records, ‘music to burn to,’” he wrote.", "Dustin Charles Talbot, a lawyer for Mr. Matthews, did not immediately return a telephone call or an email seeking comment on Monday night. ", "In February, Mr. Talbot said", " that Mr. Matthews had the social and mental development of an adolescent, and that his actions were not motivated by the racial makeup of the congregations.", "“Holden now fully understands the seriousness and gravity of his actions and is deeply remorseful for what he has done and the pain he has caused the congregations of these churches,” Mr. Talbot said.", "Mr. Matthews was arrested after investigators determined that his debit card was used to buy a gas can that was found at the scene of one of the fires.", "In April, The Advocate reported", " that the three churches were in various stages of reconstruction. The land had been cleared at Mount Pleasant, and the church was awaiting an inspection to begin foundation work.", "Donations to help rebuild the churches poured in", " last year, surpassing the organizers goal of $1.8 million."], "description": "Holden Matthews, 23, said he had set fire to the churches in order to raise his profile among ‘‘black metal” musicians, prosecutors said.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "Undeterred by Pandemic, Americans Prepare to Deliver Verdict on Trump", "link": "https://www.nytimes.com/2020/11/02/us/politics/trump-covid.html", "content": ["NEW HOPE, Pa. — Voters on both sides of the nation’s widening political divide prepared on Monday to render a verdict on President Trump’s four tumultuous years in the White House and, in particular, his management of the coronavirus pandemic that has upended American life for the past eight months.", "As Mr. Trump and Joseph R. Biden Jr. raced across the most important battleground states in a frenzied final push for votes, the 2020 election was unfolding in a country with urgent problems: an uncontrolled public health crisis, a battered economy, deep ideological divisions, a national reckoning on race and uncertainty about whether the outcome of the vote will be disputed.", "Undeterred by the pandemic, Americans have already displayed an uncommon determination to have their voices and votes heard this year. Nearly 100 million cast their ballots in advance of Election Day, shattering records as they endured long lines at early voting sites or sent in their ballots by mail.", "Much of the country felt on edge, as if the often-predicted “most important election of a lifetime” had finally arrived. Ahead of the polls opening on Tuesday, businesses in cities from Denver to Detroit to ", "Washingto", "n, D.C.", ", were ", "boarding up their windows", " with plywood as they readied for the possibility of civil unrest. Some governors were ", "readying the National Guard", ". ", "“Everyone is starting to panic,” Fernando Casas, a construction worker, said as he pounded nails into a plywood frame at a storefront in a trendy shopping district near Los Angeles.", "Election administrators braced themselves to pull off the twin challenges of holding an election during a pandemic and fending off efforts by a president who is trailing in the polls to undermine trust in the vote-counting process.", "“Please be patient,” Jim Kenney, the mayor of Philadelphia — the biggest city in one of the most important swing states — urged, predicting long lines on Tuesday. Both the Trump and Biden campaigns were readying armies of lawyers for a potentially prolonged fight.", "Still, the unchecked spread of Covid-19 shadowed the election, and on Monday, a report from the coordinator of the White House virus task force contradicted the president’s repeated claims on the campaign trail that the United States was on the way to defeating the virus.", "The report, by Dr. Deborah Birx, warned against the type of rallies that Mr. Trump had been holding. It also predicted that the United States would continue to see days when the number of new cases exceeded 100,000, according to a White House official who has reviewed report, which was first reported by The Washington Post.", "Voters were wracked with nervous energy. Katie Whelan, a high school history teacher from New Jersey, crossed the Pennsylvania border to knock on doors over the weekend for Mr. Biden in the key battleground. The previous night, she said, she had awakened from a panic dream involving Hillary Clinton and the dread of falling just short at the ballot box. “She was like, ‘Honey, I’ve been there,’” Ms. Whelan recalled Mrs. Clinton telling her in the dream.", "Adding to her anxiety, Ms. Whelan could not tell if the nightmare was set in 2016 or 2020. “I stood over the sink and drank three pints of water,” Ms. Whelan said. “And I said to myself, ‘I better get canvassing.’”", "For Mr. Trump and Mr. Biden, their final events on the last full day of 2020 campaigning offered as stark a display of their differences as anything they said.", "Seeking to project a sense of normalcy even as infection caseloads surge, Mr. Trump flouted public health guidelines with a slate of large rallies in North Carolina, Pennsylvania, Michigan and Wisconsin, and even made a winking nod to firing the country’s top infectious disease expert, Dr. Anthony S. Fauci, should he win another term, in a Florida rally that lasted past midnight on Sunday.", "In Ohio and Pennsylvania, Mr. Biden argued there could be no return to routine until the virus was under control and his itinerary of socially distanced, drive-in rallies — “Honk if you agree with me!” he shouted in Cleveland — served a visual expression of his sober approach. Mr. Biden, the former vice president, cast race as a referendum on Mr. Trump’s stewardship of a pandemic that has infected more than nine million people in the United States and cost more than 230,000 lives.", "“The first step to beating the virus is beating Donald Trump,” Mr. Biden declared, adding, “The power to change the country is in your hands.”", "In his own meandering and grievance-filled appearances, in which he lashed out against Nancy Pelosi, Adam Schiff, Hillary Clinton and the news media, Mr. Trump framed his re-election as an economic imperative to avoid “a deadly Biden lockdown” of the economy’s fragile recovery.", "“This is not the crowd of a second-place finisher,” Mr. Trump said in Scranton, Pa., where Mr. Biden will also appear on Election Day, in a sign of Pennsylvania’s potential to tip the election.", "Mr. Trump has signaled he may try to declare victory prematurely if the early tabulations favor him, and the Biden campaign held an unusual public briefing on the eve of the election to set expectations. At issue is not just the tallying of the vote but how fast certain states can count. Some key battlegrounds, such as Pennsylvania, are expected to take days while others, like Florida and North Carolina, will likely process most votes within hours.", "“Under no scenario will Donald Trump be declared a victor on election night,” Jen O’Malley Dillon, Mr. Biden’s campaign manager, bluntly declared.", "As polling places were set to open on Election Day, Mr. Trump’s road back to the White House was plainly narrower than Mr. Biden’s pathway. Polls show Mr. Trump trailing nationally and in most of the key battlegrounds needed to reach the 270 electoral votes required to win the presidency.", "Mr. Trump has been forced to defend not just the three Northern industrial states — the former “blue wall” of Pennsylvania, Wisconsin and Michigan — that he flipped in a surprise victory four years ago but also an array of diversifying states across the Sun Belt and the South, including Florida, Arizona, North Carolina, Georgia and even Texas.", "Those latter five states combine for 109 Electoral College votes, nearly all of which analysts believe Mr. Trump must win.", "On Monday, Mr. Biden dispatched his most potent surrogate, former President Barack Obama, to two of those states: Florida and Georgia. The former president campaigned for Mr. Biden and two Senate Democratic challengers in Georgia, then stumped for Mr. Biden in Florida. Democratic Party strategists are hoping to win the three Senate seats they need to wrest back control of that chamber, along with the White House, and enact a progressive agenda in 2021.", "The widening map had some Democrats coveting not only victory on Tuesday but also a landslide repudiation of Mr. Trump and his brand of Republicanism, including aspirations of flipping Texas for the first time since 1976. ", "That Mr. Biden himself began his final full day on the road in Ohio — a state Mr. Trump carried by eight percentage points — appeared a sign his campaign hoped to run up the score. Ohio was not among the dozen closest states in 2016.", "But voters in both parties are mistrusting of the polls. Mr. Trump has actively questioned them on a near daily basis. And many Democrats are still scarred by the shock of 2016.", "Outside the Polk County Auditor’s office in Des Moines, the line to vote early stretched around the block. For 18-year-old Mikayla Simpson, who stood in line wearing earbuds and a tan camouflage Trump 2020 baseball cap, the wait to cast her first vote for Mr. Trump was well worth it.", "“I’d stand here all day if I had to,” she said.", "Turnout on Tuesday will be critical even with the record early voting.", "Mr. Trump, who for months has sown mistrust in mail-in ballots, is especially in need of a huge in-person showing, banking that the Republican Party’s early investment in door-knocking will pay off.", "Mr. Trump’s chances are mostly pinned on luring white working class voters to the polls — many of whom have flocked to his rallies despite the health risks. Seeking to recapture the energy of his surprise 2016 win, Mr. Trump’s final stop is expected to be in Grand Rapids, Mich., the same city he finished his 2016 schedule.", "The Democratic ticket ended the day in Pennsylvania’s two biggest media markets alongside pop stars at rallies in stadium parking lots, with Ms. Harris in Philadelphia with John Legend and Mr. Biden in Pittsburgh with Lady Gaga. Lady Gaga also performed at Mrs. Clinton’s final 2016 rally, then in North Carolina. ", "“Vote like this country depends on it because it does,” she said Monday.", "In the final stretch, both parties were zeroing in on key demographics. Mr. Biden spoke with the African-American community in Pittsburgh while his running mate, Senator Kamala Harris of California, headlined a Latino get-out-the-vote effort in Bethlehem. Mr. Obama campaigned in Miami-Dade County, Florida’s most populous which is a majority Latino and Black.", "Mr. Trump continued to obsess aloud about how white suburban women had flocked toward the Democratic Party during his presidency, helping to deliver Democrats the House in 2018 and possibly the White House in 2020.", "“I say to the women of the suburbs: love me women of the suburbs,” Mr. Trump said.", "For Mr. Tump, the race’s waning days have been a characteristically chaotic closing stretch. He has threatened to send in lawyers to stop vote counting, cheered on supporters who surrounded a Biden bus on a Texas highway and baselessly accused doctors of exaggerating how many people had died from the virus so that they could make more money.", "In Fayetteville, N.C., on Monday, Mr. Trump condemned the Supreme Court decision that will allow ballots to be counted in Pennsylvania after Election Day. “Do you know what can happen during that long period of time?” Mr. Trump said without evidence. “Cheating.”", "Mr. Biden and Mr. Trump’s closing messages captured their divergent approaches to electoral politics.", "“There will be no red states and blue states, just the United States,” Mr. Biden said of his potential presidency. ", "Mr. Trump had a very different pitch. “You have the power to vote, so go out and vote,” he said. “Unless you’re going to vote for somebody other than me, in which case, sit it out.”"], "description": "President Trump and Joseph R. Biden Jr. barnstormed through battleground states, concluding an extraordinary campaign conducted amid a health crisis and deep economic anxiety.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "Bail for Kyle Rittenhouse Set at $2 Million in Kenosha Protest Shooting", "link": "https://www.nytimes.com/2020/11/02/us/kyle-rittenhouse-bail.html", "content": ["CHICAGO — Bail for Kyle Rittenhouse, an ", "Illinois teenager accused of killing two men", " during protests over a police shooting in Kenosha, Wis., was set at $2 million on Monday as Mr. Rittenhouse made a first appearance in a Wisconsin court.", "The father of one of the men who died urged the court not to allow Mr. Rittenhouse’s release, warning that he is a flight risk. “Kyle Rittenhouse thinks he’s above the law and he’s been treated as such by law enforcement,” said John Huber, the father of Anthony M. Huber, who was killed in the shooting.", "Mr. Rittenhouse has become a cause célèbre for conservatives who insist he acted in self-defense, and donations have poured into a legal defense fund on his behalf. Even President Trump ", "suggested shortly after the shooting", " that Mr. Rittenhouse’s actions were legitimate. “He was trying to get away from them, I guess, it looks like,” Mr. Trump said in a news conference in August.", "Mr. Rittenhouse, 17, has been charged with six criminal counts, including first-degree intentional homicide, for the shooting on Aug. 25 that left two protesters dead and a third injured. The shooting occurred after a clash between demonstrators, who were protesting a white police officer’s shooting of Jacob Blake, a Black Kenosha resident, and armed civilians with guns who said they had come to downtown Kenosha to protect businesses and private property after two nights of fires, looting and destruction.", "The hearing on Monday afternoon came as Mr. Trump was scheduled to hold a rally at the Kenosha Regional Airport on the final day of campaigning before Tuesday’s election. A protest against Mr. Trump’s appearance is set for Monday evening outside the Kenosha County courthouse, where protesters had demonstrated in August.", "Mr. Rittenhouse spent nearly two months without bail in an Illinois detention center while his lawyers fought to prevent him from being returned to Wisconsin to face the criminal charges.", "According to records filed as part of Mr. Rittenhouse’s arrest, he turned himself in to the police in Illinois, near his home, the day after the shooting. Mr. Rittenhouse was accompanied by his mother, the records show, and was crying at points.", "“I shot two white kids,” he told the police, according to the records. Mr. Rittenhouse also told the police he had been “hired to protect businesses in Kenosha during the riots and had to protect himself,” the report said.", "Sam Olejcik, the owner of an auto repair business near where the initial shooting took place, has said he did not hire Mr. Rittenhouse to protect his business.", "Mr. Rittenhouse remained in custody on Monday afternoon, as bail had not been posted. If he were to be released, the court commissioner overseeing the hearing ordered Mr. Rittenhouse not to have contact with families of the men who were shot or to possess a weapon."], "description": "The father of one of the men who died in the shooting said Mr. Rittenhouse was a flight risk, and “thinks he’s above the law.”", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "This Is an Election Story That Mentions Neither Biden Nor Trump", "link": "https://www.nytimes.com/2020/11/02/us/2020-election-legislature.html", "content": ["Clearly, the decision on whether the president should stay or go is Issue No. 1 on Election Day. But we’re watching so many other consequential elections and ballot issues further down the ballot.", "What will a legislative campaign in Vermont tell us about changing attitudes toward gun control? Can a non-Latina be elected in Miami? Will the mayor of Portland hang on, after months of vilification from all sides?", "We asked our national correspondents to share what they’ll be keeping an eye on this week.", "After a summer of unrest over racial injustice, California voters will consider a measure aimed at dismantling systemic racism in two broad areas. ", "Proposition 16", " would reverse the state’s voter-approved ban on affirmative action in public university admissions and public contracting. Yet in a state that prides itself on its progressivism, polling has ", "shown that it’s far from an easy win", ". Californians’ vote on Proposition 16 may hint at where debates over how to achieve racial equity are headed. — ", "Jill Cowan", "In Vermont, a grieving mother is challenging a state legislator in a campaign around gun regulations, an agenda Vermonters are, gradually, beginning to embrace. Alyssa Black was ", "propelled into politics", " by the suicide of her youngest son, Andrew, in 2019. When a police officer informed her about Andrew’s actions on the day he died, she was stunned. “How could you leave for work in the morning, and your son drives out, buys a gun and shoots himself?” she said. “He bought a gun in 20 minutes.” Andrew’s obituary ", "asked mourners to push a waiting period for firearms purchases", ", to “guard against impulsive acts of violence.” Her plea caught on in a state whose ", "resistance to gun regulation is softening", ". The waiting period bill was passed by the Legislature, then vetoed by Gov. Phil Scott, a Republican. The experience prompted Ms. Black, a Democrat, to run against State Representative Bob Bancroft, a Republican and avid gun rights supporter. ", "— Ellen Barry", "Henderson County in Western North Carolina is nearly 93 percent white, and more than 61 percent of its residents voted for the current occupant of the White House in 2016. That makes it an unlikely place for a Black woman who considers herself politically progressive to find an electoral breakthrough. But Debbie Roundtree, 50, who works as a cleaner at a nursing facility, hopes to become the first Black person to win a seat on the county board of commissioners. She is attempting to persuade conservative white voters that despite their differences, they have similar interests as poor and working-class people. They need a quality education for their children, affordable housing and zoning rules that don’t displace them. “What affects you affects me,” Ms. Roundtree said, describing her pitch. In a country where racial divisions are deep, this contest may tell us something about just how much the year of racial justice protests has helped to overcome the stubborn divide. ", "— John Eligon", "Miami-Dade County, Fla., is home to 2.7 million people and encompasses about 2,000 square miles. The mayor manages a $9 billion budget. The position is the second most powerful executive in Florida, after the governor. And this year, the mayor’s race has become a proxy for national politics, though it is a nonpartisan office. In the running are two county commissioners from opposite ends of the political spectrum. Esteban Bovo, a Republican known as Steve, has been campaigning with his friend Senator Marco Rubio. Daniella Levine Cava, a Democrat, was endorsed by Hillary Clinton. If Ms. Levine Cava wins, she will become the first female mayor in Miami-Dade history, its first non-Hispanic mayor in 24 years and its first Democratic mayor since 2004, a victory that would ", "reflect an ongoing shift", " in Miami politics, long controlled by Cuban-American Republicans. — Patricia Mazzei", "Western Michigan is an influential region within evangelicalism, so it’s not surprising that the area now bound by Michigan’s Third Congressional District hasn’t been held by a Democrat in more than 40 years. But Representative Justin Amash’s recent break from the Republican Party may say something about his district’s current sensibilities: The race for the seat left open by his departure from Congress is a tossup. Hillary Scholten, a Democrat and an immigration lawyer, is appealing to local nostalgia for faith-rooted civility; one of her ads ", "begins with the words", " “my faith is what calls me to serve.” Peter Meijer, a Republican, is an Iraq War veteran and scion of the grocery store chain bearing his name. If the seat goes to Ms. Scholten, it may indicate that certain theologically conservative churchgoers are willing to break with the Republican Party. That would be significant both for the party and for evangelicalism. ", "— Ruth Graham", "A ", "proposal to amend the Oklahoma Constitution", " may show how far voters will go to shrink prison populations in a state with ", "one of the highest incarceration rates", ". The ", "amendment", " would prevent prosecutors from using past felony convictions to lengthen sentences for defendants convicted of another felony — assuming they have never been convicted of a violent felony. Inmates already serving longer sentences for nonviolent felonies could petition for a reduction. ", "Backers", ", including the American Civil Liberties Union and the American Conservative Union, say the proposal would trim prison rolls by almost 9 percent over a decade, saving $142 million, while curbing the state’s reputation for unduly harsh punishments. ", "Opponents", ", including many prosecutors, say it would benefit career criminals, and make it difficult to secure longer sentences for repeat domestic abusers whose crimes are not classified as violent under the amendment. ", "— Richard A. Oppel Jr.", "The magnolia may be Mississippi’s state tree and its state flower, but a vote to ", "adopt a state flag featuring a magnolia", " represents a momentous shift. If approved, the new flag will ", "replace one emblazoned with the Confederate battle emblem", ", the last in the nation. Lawmakers voted for the change as Confederate relics were toppled and excised across the South this year. Republican lawmakers who led the effort argued that Mississippi was a poor state that could not afford any barriers to outside investment, and the flag was a big one. But the debate on the floor of the State Legislature revealed something deeper, as lawmakers — white and Black, Republican and Democrat — wrestled over what the flag ought to represent. Jerry R. Turner, a Republican representative, talked about unity: “That’s what we’ve all prayed for.” ", "— Rick Rojas", "In 2018, a Democratic victory in Wisconsin’s 10th State Senate District was hailed as a sign of a coming “blue wave.” Whether the incumbent prevails on Tuesday may indicate whether a second wave of Democratic victories is upon us. Patty Schachtner won the seat in a special election, in a district in northwestern Wisconsin that was seen as solidly conservative. A Republican had held the seat for 17 years. Ms. Schachtner’s win was seen as an erosion of the president’s support. This year, she has been outspent by her Republican opponent, State Representative Rob Stafsholt. A critical issue in their campaign: the coronavirus. Mr. Stafsholt has argued that Gov. Tony Evers, a Democrat, overused his powers to impose restrictions on Wisconsinites. Ms. Schachtner, an early promoter of masks and social distancing, is the medical examiner for her county. ", "— Julie Bosman", "Progressive prosecutors have taken office across America in recent years, promising to reduce prison populations and fight racial bias. Activists supporting their campaigns always saw Los Angeles County, with the country’s largest prosecutor’s office and jail system, as the ultimate prize. In the aftermath of the George Floyd killing in Minneapolis and nationwide protests, the Los Angeles race took on greater significance. Liberal leaders like Mayor Eric M. Garcetti pulled their endorsements of the incumbent, Jackie Lacey, who critics say has not done enough to reduce incarceration and prosecute police officers for shootings. Those endorsements, plus money from Hollywood and outside liberal groups, flowed toward the challenger, George Gascón, the former top prosecutor in San Francisco who has promised to take a tougher line on police shootings. The contest will be a bellwether for criminal justice reform and a test of whether Los Angeles’s liberal values extend to matters of crime and justice. ", "— Tim Arango", "After a summer of protests, Portland voters will decide the fate of a politician at the center of it all. Mayor Ted Wheeler is probably best known nationally for his battles with the president, who has called him a “fool” for not ending the unrest. But the protesters also revile Mr. Wheeler for overseeing a Police Department that has repeatedly used aggressive tactics — including thick clouds of tear gas — when targeting people for arrest. Mr. Wheeler’s challenger, Sarah Iannarone, has aligned herself with the protests, declaring herself an “everyday antifascist.” It’s not clear where voters will land. One October poll had the candidates nearly tied, but 28 percent of voters remained undecided. ", "— Mike Baker", "The battle for Tom DeLay’s old seat in the Houston suburbs is about the past and future of Texas, and how one need not collide with the other. Mr. DeLay, the former House Republican majority leader known as the Hammer, represented a suburban Fort Bend County district controlled by Republicans for all but two of the past 41 years. A Democrat — Sri Preston Kulkarni, a former Foreign Service officer — has a shot at flipping it. Mr. Kulkarni is running to become the first Indian-American elected to Congress from Texas. He is at once multiethnic and old-school, much like modern Texas itself. He speaks six languages (English, Spanish, Chinese, Hindi, Hebrew and Russian) and claims a connection to Houston few candidates can beat: Sam Houston, the Texas statesman and the city’s namesake, is an ancestor on his mother’s side. ", "— Manny Fernandez", "The rise of the Black Lives Matter movement has increased scrutiny of local prosecutors, among them Jackie Johnson, the district attorney in Brunswick, Ga. Ms. Johnson, who is up for re-election, was the first prosecutor involved in the case of Ahmaud Arbery, a 25-year-old Black man who was running through a South Georgia neighborhood in February when he was pursued by three white men and killed. Mr. Arbery became a name on the lips of antiracism protesters nationwide. Ms. Johnson, a Republican, recused herself from the case early on, but her conduct is the subject of a criminal probe. Civil rights activists, angry that it took so long for murder charges to be brought against the suspects, ", "have demanded that she step down", ". Her challenger, Keith Higgins, a former prosecutor, is running as an independent. Like Ms. Johnson, Mr. Higgins is white. His campaign website does not mention Mr. Arbery but does call for an end to “unethical and unfair practices of the district attorney’s office.” The language may be an effort to walk a fine line in a five-county area where white people are in the majority. ", "— Richard Fausset"], "description": "Here are the (other) races and issues our national correspondents are watching.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "The One Pollster in America Who Is Sure Trump Is Going to Win", "link": "https://www.nytimes.com/article/trump-polls-trafalgar-group.html", "content": ["If President Trump pieces together an Electoral College win on Tuesday, at least one pollster — and perhaps only one — will be able to say, “I told you so.”", "That person is Robert Cahaly, whose Trafalgar Group this year has released a consistent stream of battleground-state polls showing the president highly competitive against Joseph R. Biden Jr., and often out ahead, in states where most other pollsters have shown a steady Biden lead.", "Trafalgar does not disclose its methods, and is considered far too shadowy by other pollsters to be taken seriously. Mostly, they dismiss it as an outlier. But for Mr. Cahaly, “I told you so” is already a calling card.", "In 2016, its first time publicly releasing polls, Trafalgar was the firm whose state surveys most effectively presaged Mr. Trump’s upset win. A veteran Republican strategist, Mr. Cahaly even called the exact number of Electoral College votes that Mr. Trump and Hillary Clinton would receive — 306 to 227 — although his prediction of which states would get them there was just slightly off.", "So with liberal anxieties flaring over whether to trust the polls, the gregarious, goatee-and-bowtie-wearing Mr. Cahaly has been in demand on cable news lately. In addition to frequent appearances on Fox News, Mr. Cahaly was ", "on CNN", " last week, explaining to Michael Smerconish why he thought the president would walk away with an easy victory — and defending himself against a battery of critiques that Mr. Smerconish called up, one by one, from Mr. Cahaly’s peers.", "Amid a crush of pre-election media coverage seeking his theory of the case — it drove more than 1.5 million clicks to Trafalgar’s site on Monday, he said — the big question seems to be: Is it possible to believe a guy whose polls consistently give Mr. Trump just enough support for a narrow lead in most swing states, and who refuses to reveal much of anything about how he gets his data?", "In his last few polls of this election season, Mr. Cahaly has found Mr. Trump with ", "two-to-three-point advantages", " in North Carolina, Arizona, Michigan and Florida, and wider leads elsewhere. That puts him far out of line with almost all major pollsters, whose surveys in those states are generally showing Mr. Biden with the edge. ", "As different as things are", " this year, it’s hard to miss the echo of 2016, when Trafalgar occupied a similarly lonely position on the eve of Nov. 8.", "Above all, Mr. Cahaly’s approach centers on the belief that everyone lies, but especially conservatives. This has largely been disproved by social science, but that hasn’t softened his conviction. To hear him explain it, traditional pollsters (he calls them “dinosaurs”) are crippled by", "  ", "“social desirability bias”: the tendency for respondents to say what they think an interviewer wants to hear, not what they actually believe. In Mr. Trump’s America, he says, that problem has grown worse.", "“I just think people are not what they say they are, ever,” Mr. Cahaly said in a recent phone interview from Atlanta, where he lives. “We cannot eliminate the social desirability bias, we can only minimize it.”", "Four years ago, he addressed this by asking people both whom they would support for president and whom they thought their ", "neighbors ", "would support. This year, he said, he is using other means to achieve the same result.", "But he’s not saying what they are. Mr. Cahaly releases almost no real explanation of his polling methodology; ", "the methods page", " on Trafalgar’s website contains what reads like a vague advertisement of its services and explains that its polls actively confront social desirability bias, without giving specifics as to how. He says that he uses a mixture of text messages, emails and phone calls — some automated, and some by live callers — to reach an accurate representation of the electorate.", "Conventional pollsters, who abide by long-tested and broadly effective methods to glean a representative sample, aren’t buying it. Besides, if there was ever such a thing as a “shy Trump supporter” — someone reluctant to admit that he or she plans to vote for the president — that species has been made virtually extinct during the raucous, rally-holding Trump presidency, said Daniel Cox, a polling and public opinion expert at the conservative-leaning American Enterprise Institute.", "“People do not seem embarrassed to support Mr. Trump,” Mr. Cox said. In the past four years, studies seeking to quantify a so-called “shy Trump” effect in surveys have generally found ", "little evidence to support it", ".", "Late last month, Nate Silver of FiveThirtyEight got his hands on the cross tabs of a Trafalgar poll of Michigan that was still in progress. It found that more than a quarter of Democrats and Republicans expected to vote for the other party’s nominee, so far out of line with almost all other polls that Mr. Silver called the numbers “just crazy.”", "Mr. Cahaly, of course, has no use for the skepticism of experts. He doesn’t seem to care whether he’s abiding by the best practices of the ", "American Association of Public Opinion Research", ", the standard-bearing trade organization, any more than Mr. Trump says he cares whether the United States’ NATO allies respect him.", "Among his polling colleagues, the main sticking point is Mr. Cahaly’s lack of transparency about his methods.", "Josh Pasek, a professor of communications, data and political science at the University of Michigan, said that without a sense of the methods the firm uses to reach survey respondents, it’s not possible to rely on the numbers.", "“It is wildly inappropriate not to tell me, not only what modes you use to draw your sample, but how specifically you did it,” he said. His general rule: “If somebody’s not transparent you can generally assume they’re crap.”", "There is something undeniably enticing about the story of a swashbuckling, norm-busting Southern pollster who rode into 2016 with a fresh approach and proved all the bigger shops wrong. Born in Georgia and raised in upstate South Carolina by a banker and a teacher, Mr. Cahaly developed a politics obsession as a child and majored in it at the University of South Carolina. He soon came under the wing of the pollster Rod Shealy, an acolyte of the Republican strategist ", "Lee Atwater", ", and eventually started his own firm.", "Named after a battle in the Napoleonic Wars when the British navy turned back French and Spanish ships on the high seas, Trafalgar, which he runs alone, has been doing surveys on behalf of clients since 2006.", "Most of Trafalgar’s polling is done for conservative and Republican clients, although — in another snub of traditional standards — it has not reliably revealed when surveys are paid for by partisan interests.", "In 2010, Mr. Cahaly was arrested and taken to court for violating a law against using automatic calling machines — known as robocalling — to conduct polls. The charges against him were eventually dropped, and he later successfully sued a state law enforcement agency, causing South Carolina’s prohibition on robocalls to be declared unconstitutional.", "Mr. Cahaly said he was doing legitimate polling, aimed at truly understanding voters’ opinions — and getting what he called “dead-on” results. During the 2016 Republican primaries, he was early to spot a surge of enthusiasm from many working-class voters who had long felt alienated from politics and helped power Mr. Trump’s ascent.", "“I kept getting these stories about people who showed up to vote and didn’t know how to use the voting machines, they hadn’t voted in so long,” Mr. Cahaly said. So he began to look into who those people might be, and used data available online to create a list of roughly 50 lifestyle characteristics — including, for instance, whether they owned a fishing license — to identify the sorts of low-engagement voters who were turning out in droves. He used that data to make sure he was reaching the right kinds of respondents as he polled off the voter file", " ", "in advance of the general election.", "In 2018, Mr. Cahaly again amassed a successful track record polling Senate and governors’ races, including surveys that correctly presaged Ron DeSantis’s and Rick Scott’s wins in Florida.", "This year, he has continued to see strong Trump support among these voters, and he believes other pollsters are again underestimating their importance. Among Mr. Cahaly’s theories is that it takes five times as many calls to get a conservative voter to complete a poll than to get a liberal one. Others in the field say they find no evidence to support this in their own work. ", "But Mr. Cahaly insists it is presumptuous for pollsters to assume that they are drawing a representative sample of voters just because they are adhering to the scientific method. He returns to the country’s political divide, and how unwilling Americans are nowadays to communicate with each other from across the breach of suspicion. In a sense, he has positioned himself as a bard of Trumpism, giving voice to a silent majority — or at least, a majority in the Electoral College — that knows the elites consider its views deplorable, and therefore won’t express them freely to just anyone.", "“Lee Atwater drilled into everyone around me that you have to get out of the head of politicos and into the head of Joe Six-Pack,” Mr. Cahaly said. “What do the average people think? And to do that I like to talk to average people. I like to follow up polling calls and chat with people for 30 minutes.”", "Mr. Cahaly feels no need to reveal his techniques, despite the near-universal doubt about his work from his peers. “I’ve given away enough; I’m not giving away any more,” he said, arguing that it had been a mistake to even tell the public about his “neighbor question,” which some other firms have since adopted in their own surveys.", "“I think we’ve developed something that’s very different from what other people do, and I really am not interested in telling people how we do it,” he said. “Just judge us by whether we get it right.”"], "description": "Robert Cahaly’s polls have Arizona, Michigan and Florida in the president’s column. It’s hard to find another pollster who agrees with him. But they didn’t believe him in 2016 either.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/03", "title": "The Electoral College Explained", "link": "https://www.nytimes.com/article/the-electoral-college.html", "content": ["It remains one of the most surprising facts about voting in the United States: While the popular vote elects members of Congress, mayors, governors, state legislators and ", "even more obscure", " local officials, it ", "does not determine the winner of the presidency", ", the highest office in the land.", "That important decision ultimately falls to the Electoral College. When Americans cast their ballots, they are actually voting for a slate of electors appointed by their state’s political parties who are pledged to support that party’s candidate. (They don’t always do so.)", "This leads to an intense focus on ", "key battleground states", ", as candidates look to boost their electoral advantage by targeting states that can help them reach the needed 270 votes of the total 538 up for grabs. The Electoral College also inspires many what-if scenarios, some of them more likely than others.", "Yes, and that is what happened in 2016: Although ", "Hillary Clinton", " won the national popular vote by almost 3 million votes, Donald Trump garnered almost 57 percent of the ", "electoral votes", ", enough to win the presidency.", "The same thing happened in 2000. Although Al Gore won the popular vote, George W. Bush earned more electoral votes after a contested Florida recount and a ", "Supreme Court decision", ".", "And in 1888, Benjamin Harrison defeated the incumbent president, Grover Cleveland, in the Electoral College, despite losing the popular vote. Cleveland ran again four years later and won back the White House.", "Other presidents who lost the popular vote but won the presidency include John Quincy Adams and Rutherford B. Hayes in the elections of 1824 and 1876.", "The House of Representatives picked Adams over Andrew Jackson, who won the popular vote but only a plurality of the Electoral College. A special commission named by the House chose Hayes over Samuel J. Tilden, after 20 electoral votes in Florida, Louisiana and South Carolina were disputed.", "The Electoral College has also awarded the presidency to candidates with a ", "plurality", " of the popular vote (under 50 percent) in a number of cases, notably ", "Abraham Lincoln", " in 1860, ", "John F. Kennedy", " in 1960 and Bill Clinton in ", "1992", " and ", "1996.", "Because there is now an even number of electoral votes, a tie is feasible. If that happens in the Electoral College, then the decision goes to the newly seated House of Representatives, with each state voting as a unit.", "Although it’s not detailed in the Constitution, each state delegation would vote on which candidate to support as a group, with the plurality carrying the day, said Akhil Reed Amar, a professor of law and political science at Yale University. If there is a tie vote in a state’s delegation, the state’s vote would not count. A presidential candidate needs at least 26 votes to win.", "Currently", ", Republicans control 26 state delegations, while Democrats control 22. Pennsylvania is tied between Republican and Democratic representatives, and Michigan has seven Democrats, six Republicans and one independent. That could all change on Nov. 3 of course, because all House seats are up for election.", "The decision on vice president goes to the newly elected Senate, with each senator casting a vote. Ultimately, any disputes about the procedure could land everything in the Supreme Court.", "People call them “faithless electors.” In 2016, ", "seven electors", " — 5 Democrats and 2 Republicans — broke their promises to vote for their party’s nominee, the most ever in history. They voted for a variety of candidates not on the ballot: Bernie Sanders, Colin Powell and Ron Paul, among others. It did not change the outcome.", "Whether electors should be able to change their positions has been heavily debated, so much so that the ", "Supreme Court unanimously ruled", " in July that states may require electors to abide by their promise to support a specific candidate.", "Some scholars have said they do not wholeheartedly agree with the decision, arguing that it endangers an elector’s freedom to make decisions they want and that electors are usually picked for their loyalty to a candidate or party.", "“They will do as promised if the candidates do a very good job vetting them and picking people who are rock-solid,” Professor Amar said.", "Thirty-three states and the District of Columbia", " have laws that require electors to vote for their pledged candidate. Some states replace electors and cancel their votes if they break their pledge.", "Certain penalties exist in other states. In ", "New Mexico", ", electors can be charged with a felony if they abandon their pledge, and in ", "Oklahoma", " a faithless elector could face a misdemeanor charge.", "The Electoral College was born at the ", "1787 Constitutional Convention", " in Philadelphia.", "The nation’s founders hoped to quell the formation of powerful factions and political parties, and they wanted a mechanism that did not rely solely on popular majorities or Congress. Despite the name, ", "it is not a college in the modern educational sense", ", but refers to a collegium or group of colleagues.", "The system had some unusual results from the start, as evident in the ", "election of 1800", ", a tie in which Thomas Jefferson and Aaron Burr received an equal number of electoral votes. Congress broke the tie, and Jefferson became president and Burr became vice president. (Until the ratification of the ", "12th Amendment", " in 1804, the candidate with the second-highest number of electoral votes became vice president.)", "Today, electors meet in their respective states on the first Monday after the second Wednesday of December — Dec. 14 this year — to cast separate ballots for president and vice president, with the candidates who receive a majority of votes being elected.", "Electors are chosen every four years in the months leading up to Election Day by their respective state’s political parties. Processes vary from state to state, with some choosing electors during state Republican and Democratic conventions. Some states list ", "electors’ names", " on the general election ballot.", "The process of choosing electors can be an “insider’s game,” said ", "Kimberly Wehle, a professor at the University of Baltimore", " and the author of “What You Need to Know About Voting and Why.” They are often state legislators, party leaders or donors, she said.", "The important number is 270. A total of 538 electoral votes are in play across all 50 states and Washington, D.C. The total number of electoral votes assigned to each state varies depending on population, but each state has at least three, and the District of Columbia has had three electors since 1961.", "Most are, and it helps to think of voting on a state-by-state basis, Professor Amar said.", "“It’s just like in tennis,” he said. “It’s how many sets you win and not how many games or points you win. You have to win the set, and in our system, you have to win the state.”", "Two exceptions are ", "Maine and Nebraska", ", which rely on congressional districts to divvy up electoral votes. The winner of the state’s popular vote gets two electoral votes, and one vote is awarded to the winner of the popular vote in each congressional district.", "There are ", "arguments", " that the states with smaller populations are overrepresented in the Electoral College, because every state gets at least 3 electors regardless of population. In a stark example, sparsely populated Wyoming has three votes and a population of about 580,000, giving its individual voters far more clout in the election than their millions of counterparts in densely populated states like Florida, California and New York. And the American citizens who live in territories like Puerto Rico, Guam and the U.S. Virgin Islands are not represented by any electors.", "“When you talk about the Electoral College shaping the election, it shapes the election all the time because it puts the focus on certain states and not others,” said Alexander Keyssar, a professor of history and social policy at Harvard University.", "For years there have been debates about ", "abolishing the Electoral College", " entirely, with the 2016 election bringing the debate back to the surface. It was even a talking point among 2020 Democratic ", "presidential candidates", ".", "The idea has public support, but faces a partisan divide, since Republicans currently benefit from the electoral clout of less populous, rural states.", "Gallup", " reports 61 percent of Americans support abolishing the Electoral College in favor of the popular vote. However, that support diverges widely based on political parties, with support from 89 percent of Democrats and only 23 percent of Republicans.", "One route would be a constitutional amendment, which would require two-thirds approval from both the House and Senate and ratification by the states, or a constitutional convention called by two-thirds of the state legislatures.", "Some hope to reduce the Electoral College’s importance without an amendment. Fifteen states and the District of Columbia, which together control 196 electoral votes, have signed on to an ", "interstate compact", " in which they pledge to grant their votes to the winner of the national popular vote. The local laws would only take effect once the compact has enough states to total 270 electoral votes.", "Lastly, an election-related case could find its way to the Supreme Court, which would lend greater importance to the ", "judicial makeup of the court", ", Professor Wehle said.", "“It only takes five people with life tenure to actually amend this Constitution through a judicial opinion,” she said."], "description": "It’s the Electoral College, not the national popular vote, that determines who wins the presidency.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "us", "date": "2020/11/02", "title": "As the Virus Rages, Some Are Convinced It’s Too Late to Stop It", "link": "https://www.nytimes.com/2020/11/02/us/coronavirus-control.html", "content": ["COEUR d’ALENE, Idaho — The congregation of Candlelight Christian Fellowship gathered around tables in the church sanctuary one night last week to sip coffee and grapple with theological questions. From down the hall came the laughter of dozens of children at play.", "With a potluck dinner, no masks and plenty of shared hugs, the night felt like a throwback to the pre-pandemic era except for a noticeable exception on the stage: The lead pastor, Paul Van Noy, was addressing the congregation with the aid of supplemental oxygen, piped into his nostrils from a small tank.", "About a month ago, Mr. Van Noy, 60, was discharged from a hospital in a wheelchair after a coronavirus infection brought him to the brink of death. But while that scare ravaged his lungs and rattled the church, it has done little to alter the growing sentiment among many people in northern Idaho that the coronavirus cannot be stopped and efforts to contain it are doing more harm than good.", "“I think we just open up and we just let it take its course,” said Nancy Hillberg, 68, as church members mingled after the service. “Just let it be done.”", "Amid a record spike of coronavirus cases and the final days of the presidential election, President Trump and his administration have expressed increasing helplessness at containing the virus, focusing instead on improvements in survivability and trying to hold the economy together. While it is a theme welcomed by many of the president’s supporters, it has proved alarming to health officials, including those at the hospital that cared for Mr. Van Noy, who are encountering rising resistance to their calls for unity in combating a pandemic that has ", "already claimed some 230,000 Americans", " and threatens to take many more.", "In northern Idaho, which is facing record cases and hospitalizations, the local health board last month repealed a requirement that people wear masks in Kootenai County, where Candlelight Christian Fellowship is.", "“I personally do not care whether anybody wears a mask or not,” Walt Kirby, a member of the board, said at a public hearing on the issue. “If they want to be dumb enough to walk around out there and expose themselves and others to this, that’s fine with me.", "“I’m just sitting back and watching them catch it and die. Hopefully I’ll live through it.”", "In an interview later, Mr. Kirby said that he initially supported the mask mandate as a strategy to contain the virus and that, at age 90, he wears one whenever he is out in public.", "But the mask requirement resulted in immense backlash, he said, in a part of the country where many people moved to escape what they see as an overbearing government.", "Governors around the country, particularly Republican ones, are following the president’s lead in resisting new restrictions against a virus that has powerfully persisted despite lockdowns in some areas over the spring and summer.", "Gov. Kristi Noem of South Dakota wrote that “", "there is no way to stop the virus", ",” while Gov. Doug Burgum of North Dakota said that when it comes to saving lives, “", "it’s not a job for government", ", this is a job for everybody.” In Tennessee, Gov. Bill Lee told residents that “at the end of the day, ", "personal responsibility is the only way", ".” Gov. Mike Dunleavy of Alaska said in an interview that rising case numbers this fall should not cause people to go into hiding.", "“It’s like being told you’re going to get hit with a meteorite,” Mr. Dunleavy said. “There comes a point where people just say, ‘I still have to live. I still have to work. I still have to have contact with my family.’”", "With the weather cooling and people moving their lives back indoors, the virus has begun an autumn rampage across the country far exceeding the peaks of months prior. On Friday, the nation set a record of more than ", "98,000 infections in a single day", ". Deaths have also started to slightly rise again.", "Despite the bleak trends, Mr. Trump has railed against lockdown restrictions and tried to convey a message that the country is “rounding the corner” — a claim in conflict with the nation’s top infectious-disease expert, Dr. Anthony S. Fauci, who has said that more caution is necessary, not less, and that people should not expect a return to normal ", "for perhaps another year", ". Mr. Trump suggested on Sunday night that ", "he may fire Dr. Fauci after the election", ".", "Mark Meadows, the White House chief of staff, set the tone last month for many of those ready to throw in the towel on pure containment of the virus, calling for a focus on therapeutics and vaccines because “", "we’re not going to control the pandemic", ".”", "Hospital and government officials have seen ", "signs of pandemic fatigue", ", with child sports leagues looking to restart activities, friends celebrating birthdays and families making plans to gather once again — perhaps for the upcoming holidays. ", "Gallup has tracked social distancing habits", " of Americans and seen sliding numbers of people practicing social distancing, from 92 percent in April to 72 percent in September.", "In Idaho, where many residents cherish self-reliance, resistance to coronavirus mandates ", "surfaced early in the pandemic", ". Hot spots have in recent weeks developed all over the state, which is now ", "averaging about 900 new cases each day", ", more than triple the numbers seen just six weeks ago.", "In the eastern part of the state, the Rexburg metro area has been recording ", "the most new cases per capita in the nation", ". In the north, Kootenai Health hospital has warned that ", "the facility could exceed capacity", " and be forced to send patients to Seattle or Portland, Ore. — two areas where restrictions remain in place and the virus is more under control.", "In Boise, an outbreak at the Idaho State Veterans Home has resulted in 26 active cases and two recent deaths among residents, along with 16 employees who have tested positive.", "Gov. Brad Little has restored restrictions on large gatherings but has faced blowback from some fellow Republicans and resisted a mask mandate. Last week, Lt. Gov. Janice McGeachin joined with a group of lawmakers in posting a video calling for an end to all state and local emergency orders, vowing to ignore them in the future. In the video, Ms. McGeachin laid a gun on a Bible.", "“The fact that a pandemic may or may not be occurring changes nothing about the meaning or intent of the State Constitution in the preservation of our inalienable rights,” the political leaders said in the video and accompanying letter.", "In Twin Falls, where ", "a rise in coronavirus patients", " has forced St. Luke’s Magic Valley Medical Center to redirect pediatric patients elsewhere and cancel elective surgeries, Dr. Adam Robison said he wished that efforts to control the virus were not seen through the lens of politics.", "“We’re right at the cusp of not having any room anymore,” he said. “I’m getting awfully nervous right now, to be very frank.”", "Mr. Van Noy, the Coeur d’Alene pastor who spent 18 days in a critical care unit, had expressed skepticism of masks before he got sick, did not require them in church and vowed to defy any order that he cancel in-person services. But he said that while his illness led doctors to at one point give him a 20 percent chance of survival, he has seen others in the congregation who have had only minor infections. So while he wanted people to be cautious to avoid spreading the virus, he said, he remained skeptical of government efforts to contain it.", "“I’m not convinced that all of our efforts have had a great impact on the spread or lack thereof,” Mr. Van Noy said. “I do think that we’ve done a lot of harm to our economy, to the psyche of personages. I mean, we see depression. We see all kinds of issues that are developing because people have a sense of hopelessness.”", "When he went to cast his ballot recently, Mr. Van Noy wore a pro-Trump mask to the polling site. As he arrived, he said, a poll worker told him he could not wear the mask because it amounted to inappropriate electioneering.", "Mr. Van Noy removed the mask, and went inside to cast his ballot without one."], "description": "Coronavirus case counts are at record highs, yet many in states like Idaho are embracing a let-it-ride approach. One county with a hospital nearing capacity repealed its mask mandate.", "image": null}
]