[
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "N.Y.C. parents must decide — in two weeks — whether to send children to school.", "link": "https://www.nytimes.com/2020/11/02/world/nyc-parents-must-decide-in-two-weeks-whether-to-send-children-to-school.html", "content": ["Over the next two weeks, more than one million parents in New York City ", "must make a wrenching decision", ": Should they send their children into classrooms this school year or keep them learning from home, likely until at least next fall?", "Last week, Mayor Bill de Blasio announced that parents would have until Nov. 15 to decide whether to enroll their children in hybrid learning, a mixture of in-person and remote instruction, for the remainder of the school year.", "The city had originally promised parents they could opt into the hybrid program every few months. But the mayor changed the rules because about only a quarter of the district’s 1.1 million students have shown up for in-person classes since September, far fewer than predicted. That has made it difficult for the city to know how to allocate teachers, the mayor said.", "Now, the many parents who have kept their children home, whether for safety, convenience or consistency, need to decide: ", "Is hybrid learning working?", "It is a question parents in many other places across the country and world are also facing, as more districts prepare to open for at least some mixture of in-person and remote classes. But the choice is particularly fraught in New York City, once a global epicenter of the virus and now one of the few large urban districts in the United States to offer any classroom instruction.", "“Intuitively, parents understand that the best place for kids is in school,” said Eric Goldberg, an elected parent leader in Manhattan who has chosen hybrid learning for his own children. “But what is it about the New York City public school experience that is leading families to choose remote learning? When the in-school experience is so compromised and inferior, people think, ‘Why am I doing this?’”", "On Monday, Mr. de Blasio said that the citywide seven-day rolling average virus positivity rate was 1.81 percent, and that the city wanted to start “knocking down” that figure.", "“We’re keeping a very close eye on the situation,” he said. “We’re obviously at a point where that has gone up in recent weeks and we take that very seriously.”", "The mayor has said he will require all students to take all their classes remotely if the seven-day rolling average reaches 3 percent."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Vienna Terrorist Attack Leaves at Least 4 Dead and Many Wounded", "link": "https://www.nytimes.com/2020/11/02/world/europe/vienna-shooting-terror-attack.html", "content": ["BERLIN — A terrorist attack in the busy streets of central Vienna left at least four people dead and many more wounded by gunfire on Monday night, government officials said.", "One gunman was killed by the police, and Interior Minister Karl Nehammer called him an Islamic State “sympathizer” in a news conference on Tuesday morning. ", "The authorities initially said there were multiple attackers, but on Tuesday morning, Mr. Nehammer left open the possibility that there had been only one. The police were searching for potential accomplices, however, and officials urged people to avoid central Vienna.", "The mayhem was unleashed on a mild autumn night as many Austrians ventured outside for a stroll or a last dinner out just hours before the country was to go on a new nationwide coronavirus lockdown.", "There was gunfire in perhaps half a dozen locations, all in the same area, the authorities said.", "At least 14 people were injured, six of them seriously, according to Harold Soros, a spokesman for the Interior Ministry.", "  ", "At least one of those shot was a police officer.", "“We are going through a dark hour in our republic,” Chancellor Sebastian Kurz said in a statement. “Our police will move consequently against the perpetrators of this despicable terror attack.” ", "The attack, which began around 8 p.m., took place in Vienna’s Inner City district, a nightlife hub packed with restaurants and bars a short walk from the Danube. The police, who reported several “exchanges of shots,” mobilized a large response that shut down a segment of the city’s historical heart.", "The shootings took place near the city’s main Jewish synagogue, the 19th-century Stadttempel. The temple was closed at the time, and it was not clear if it had been a target, but it was the scene of ", "a terrorist attack in 1981", " that killed two people and left dozens wounded.", "Video broadcast on local media Monday showed an assailant wearing a black hood running up to a man, shooting him at close range with a long gun, running away and then returning seconds later to shoot him twice more with a handgun. A spokesman for the Interior Ministry, Harald Sörös, described the victim as a passer-by.", "That video was one of several that made their way onto social media and local news broadcasts purporting to show snippets of the chaos and bloodshed. The authorities urged people to hand such video over to them, rather than posting them publicly.", "One video showed people aiding a wounded person lying in a pool of blood, just outside a restaurant on Ruprechtsplatz and less than a mile from the Austrian Parliament building. Several chairs in the restaurant’s outdoor area had been overturned, as if abandoned in a hurry.", "Another video showed a gunman firing a rifle twice down a street, though the target could not be seen, and in others, people ran for cover or ducked behind obstacles as shots echoed through the streets, and heavily armed police officers took up positions around the area.", "“We just saw quite a few people running, had no clue what was going on, then heard the shooting and a few people screaming,” said Julia Schrammel, who was having dinner with her three cousins at Motton am Fluss, a restaurant on the riverfront, when the attack took place.", "“It took them a while to lock down the restaurant, but now we are locked down here,” Ms. Schrammel, a 24-year-old student, said hours after the shooting began. “We are watching the news from a TV in the restaurant, there are all sorts of rumors going on.”", "Emergency vehicles blocked off streets and a streetcar line through the area was shut down. The sound of sirens and helicopters filled the night air as Austrians struggled to absorb what was happening.", "“We are in shock,” said Farnaz Alavi, a 34-year-old human resources consultant in Vienna. “It feels like they orchestrated this attack on the last night of the lockdown when lots of people were out for maximum impact.”", "Early Tuesday, the sense of crisis eased a bit as the police began escorting people out of restaurants and through safety zones. The opera and a theater were also evacuated.", "But tensions remained high.", "“There is a lot to monitor,” Mr. Ludwig, the mayor, said. “Many people are still in the inner city and we have to see that we get as many of them out of there.”", "A heavy security force was deployed to the center of the city, and Austrians were urged to stay home. The chancellor said he had called in troops to ensure the security of official buildings, freeing up the police to “concentrate fully on the fight against terror.”"], "description": "A gunman killed by the police was an Islamic State “sympathizer,” Austria’s interior minister said. The police were searching for possible accomplices on Tuesday morning. ", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": null, "title": null, "link": "https://www.nytimes.com/video/world/europe/100000007429934/merkel-germany-coronavirus-lockdown-light.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "In Hunt for Virus Source, W.H.O. Let China Take Charge", "link": "https://www.nytimes.com/2020/11/02/world/who-china-coronavirus.html", "content": ["GENEVA — On a cold weekend in mid-February, when the world still harbored false hope that the new ", "coronavirus", " could be contained, a World Health Organization team arrived in Beijing to study the outbreak and investigate a critical question: How did the virus jump from animals to humans?", "At that point, there were only three confirmed deaths from Covid-19 outside China and scientists hoped that finding an animal source for the coronavirus would unlock clues about how to stop it, treat it and prevent similar outbreaks.", "“If we don’t know the source then we’re equally vulnerable in the future to a similar outbreak,” Michael Ryan, the World Health Organization’s emergency director, had said that week in Geneva. “Understanding that source is a very important next step.”", "What the team members did not know was that they would not be allowed to investigate the source at all. Despite Dr. Ryan’s pronouncements, and over the advice of its emergency committee, the organization’s leadership had quietly negotiated terms that sidelined its own experts. They would not question China’s initial response or even visit the live-animal market in the city of Wuhan where the outbreak seemed to have originated.", "Nine months and more than 1.1 million deaths later, there is still no transparent, independent investigation into the source of the virus. Notoriously allergic to outside scrutiny, China has impeded the effort, while leaders of the World Health Organization, if privately frustrated, have largely ceded control, even as the Trump administration has fumed.", "From the earliest days of the outbreak, the World Health Organization — the only public health body with a global remit — has been both indispensable and impotent. The Geneva-based agency has delivered key information about testing, treatment and vaccine science. When the Trump administration decided to develop its own test kits, rather than rely on the W.H.O. blueprint, the botched result led to delays.", "At the same time, the health organization pushed misleading and contradictory information ", "about the risk of spread from symptomless carriers", ". Its experts were ", "slow to accept", " that the virus could be airborne. Top health officials encouraged travel as usual, advice that was ", "based on politics and economics", ", not science.", "The W.H.O.’s staunchest defenders note that, by the nature of its constitution, it is beholden to the countries that finance it. And it is hardly the only international body bending to China’s might. But even many of its supporters have been frustrated by the organization’s secrecy, its public praise for China and its quiet concessions. Those decisions have indirectly helped Beijing to whitewash its early failures in handling the outbreak.", "Now, as a new Covid-19 wave engulfs Europe and the United States, the organization is in the middle of a geopolitical standoff.", "China’s authoritarian leaders want to constrain the organization; President Trump, who formally withdrew the United States from the body in July, now seems intent on destroying it; and European leaders are scrambling to reform and empower it.", "The search for the virus’s origins is a study in the compromises the W.H.O. has made.", "On the surface, an investigation into the virus’s origin is progressing. Beijing recently approved a list of outside investigators. The health organization has agreed that key parts of the inquiry — about the first patients in China and the market’s role in the outbreak — will be led by Chinese scientists, according to documents obtained by The New York Times. The documents, which have never been made public, show that W.H.O. experts will review and “augment, rather than duplicate,” studies undertaken by China.", "Even as it has heaped praise on the Chinese government, the organization has refused to disclose details of its negotiations with Beijing and hasn’t shared documents with member states outlining the terms of its investigations.", "“The W.H.O. prioritizes access to the country,” said Gian Luca Burci, a former legal counsel for the agency. “But if you do that to the bitter end, you lose soft power.”", "The question of the virus’s origin remains a critical mystery that, if solved, could help prevent another pandemic and help scientists create vaccines and treatments. When the first SARS outbreak began spreading in China in late 2002, officials hid the epidemic for months. But when they finally acknowledged it, they soon allowed in international teams to investigate the animal source.", "This time, the hunt for a source has been shrouded in secrecy.", "Internal documents and interviews with more than 50 public-health officials, scientists and diplomats provide an inside look at how a disempowered World Health Organization, eager to win access and cooperation from China, has struggled to achieve either. Its solicitous approach has given space for Mr. Trump and his allies to push speculation and unfounded conspiracy theories, and deflect blame for their own mistakes.", "The prospect of an apolitical inquiry into the virus’s origins is dwindling. China has extracted concessions from the health organization that have helped the country delay important research and spared its government a potentially embarrassing review of its early response to the outbreak.", "“Unfortunately, this has become a political investigation,” said Wang Linfa, an Australian virologist in Singapore who helped identify bats as the hosts of the first SARS coronavirus. “Whatever they do is symbolic.”", "The organization said it was committed to a full-scale investigation irrespective of political distractions.", "“Divisions between and within countries have provided fertile ground for this fast-moving virus to grow and gain the upper hand,” the W.H.O.’s director general, Tedros Adhanom Ghebreyesus, said in a statement to The Times. He said political attacks had undermined the world’s response. “Leadership in a crisis such as this requires listening, understanding, trust and moving forward together.”", "The question of where Covid-19 began is especially intriguing because the initial theory, centered on illegal wildlife sales at the Wuhan market, is now in doubt.", "There is powerful evidence that the new coronavirus passed naturally from an animal into humans. Scientists have found a virus in bats that is a close relative, and they suspect that it may have infected another animal species before it reached people.", "But though they agree that many cases were linked to the market in Wuhan, many scientists no longer believe it is where the outbreak began.", "For now, however, it’s still where the trail goes cold.", "On the night of Dec. 30, ", "according to local reports", ", workers in protective gear began scrubbing the ", "Huanan Seafood Wholesale Market", " in Wuhan, a warren of vendors selling produce, meats and wild animals. They scoured the market, going stall to stall, and spraying disinfectant to stop an outbreak that officials believed originated there.", "A day or so later, another team arrived from China’s Center for Disease Control and Prevention. According to one ", "official account,", " the experts took samples both from products sold at the market and the environment.", "But three weeks later, George F. Gao, the chief scientist at China’s C.D.C., indicated to a reporter that the market had been closed before his team could conduct a thorough search for the animal source.", "This is a key moment. The discrepancy in the accounts leaves open two possibilities. If researchers tested samples from live animals, then they may be concealing potentially important clues about the origins of the virus.", "But if they arrived after the market had been closed and disinfected, they may only have taken samples from places like door handles, counters and sewage runoff. Many outside experts consider this the most likely scenario. They said it was understandable that local officials, focused on preventing human illness, would rush to clean the market rather than pause to preserve evidence.", "Yet that would mean that Chinese officials probably missed a chance to confirm where the outbreak did, or did not, originate.", "The W.H.O. has repeatedly said that investigations are underway but has done little to clarify the uncertainty. Chinese health and diplomatic officials did not respond to repeated interview requests and have been publicly silent on what happened.", "“This is part of the Chinese psyche — to demonstrate to the world that they do the very best science,” said Peter Daszak, a disease ecologist and president of EcoHealth Alliance in New York. “But in this case, it didn’t work. And I think that is the reason why we don’t know much more.”", "Identifying the source of a virus is not an armchair exercise. After the 2012 outbreak of the coronavirus MERS, scientists found evidence that it was carried by camels. But it took researchers like Ghazi Kayali, who drew ", "blood samples from Egyptian slaughterhouses", ", to confirm that. Now he and other researchers are eagerly awaiting details on China’s early tests.", "“What did they actually find?” Dr. Kayali said. “Was it a live virus, or just fragments of RNA? Did they sample animals that were present there?”", "The closest the Chinese government has come to publishing findings was a Jan. 22 ", "news release", ", which declared that scientists had found the coronavirus in 15 samples from the market. But it is unclear whether that virus was shed by humans or animals. Chinese scientists published the genetic sequence from some samples, but the information provided no clues to the virus’s origins.", "The W.H.O. may be in a position to answer some of these questions. In mid-January, China’s National Health Commission briefed the organization’s local office on its market investigation, according to an official with direct knowledge of the briefing.", "Chinese officials said in January that the outbreak began at the market. Dr. Gao, at the Chinese C.D.C., blamed illegal wildlife sales.", "In private conversations, he shared a more specific hypothesis. W. Ian Lipkin, a Columbia University virologist, recalled how, over dinner in Beijing in early February, Dr. Gao pulled out his phone and showed him pictures of dead rodents found at the market.", "“George Gao was convinced we were going to implicate a cane rat,” Dr. Lipkin said.", "Yet, even then, Dr. Gao was seeing evidence that undermined his theory.", "In late January, Dr. Gao co-wrote ", "one of the earliest epidemiological studies", " about the virus. The study highlights the market’s links to the outbreak. But a close look at the data reveals something significant: Four of the first five coronavirus patients had no clear links to the market.", "They had apparently been infected elsewhere.", "In late January, Dr. Tedros met with China’s leader, Xi Jinping, in Beijing. The outbreak was gathering speed, if still largely confined to China, as the two men sat in front of a bucolic mural in the Great Hall of the People and carved out an agreement.", "Dr. Tedros had rushed to Beijing to lobby Mr. Xi to allow in a large team of international experts. A small W.H.O. team had traveled to Wuhan a week before but had not gone to the market or to the largest hospital for infectious diseases.", "Mr. Xi did not welcome the suggestion that China needed help. But he agreed to let a W.H.O. mission evaluate the situation “objectively, fairly, calmly and rationally.”", "“The epidemic is the devil, and we cannot let the devil hide,” Mr. ", "Xi said", ", according to local media reports.", "The agreement was critical for Dr. Tedros, who the previous week had decided against declaring an international emergency after convening a committee to advise him.", "What was not publicly known, though, was that the committee’s Jan. 23 decision followed intense lobbying, notably by China, according to diplomats and health officials. Committee members are international experts largely insulated from influence. But in Geneva, China’s ambassador made it clear that his country would view an emergency declaration as a vote of no confidence.", "China also presented data to the committee, portraying a situation under relative control.", "Half the committee said it was too early to declare an emergency. The outcome surprised many countries, as did Dr. Tedros when he publicly praised both Mr. Xi and China’s pneumonia surveillance system.", "“It was that system that caught this event,” he said during a news conference.", "That was wrong. China’s surveillance system ", "had failed to spot the outbreak", ", a failure that experts now say allowed its spread to accelerate. Asked to explain the discrepancy, the W.H.O. referred questions to China.", "Praising China, though, has been Dr. Tedros’s trademark refrain.", "Dr. Tedros is a politically minded epidemiologist who has served as health minister and foreign minister of Ethiopia. He is affable and calls leaders and diplomats “my brother.” Critics and supporters agree that he dislikes criticizing countries publicly.", "His supporters say soft diplomacy is necessary for any leader of the W.H.O., a badly underfunded United Nations agency founded after World War II that relies on donations for about 80 percent of its budget.", "When Dr. Tedros took over in 2017, the organization was undergoing an overhaul after criticism for its earlier botched response to the Ebola outbreak in West Africa.", "But the agency still has no guaranteed budget and no authority to make demands or enforce international regulations. For the sake of public health, it often chooses to work with countries even after other U.N. agencies have placed sanctions on them.", "When SARS emerged in late 2002, China hid the outbreak for months and ignored calls from Gro Harlem Brundtland, who was then leading the W.H.O. Only when she publicly shamed the country did China cooperate.", "This time, things seemed to start off better. Chinese leaders communicated regularly with Dr. Tedros. Beijing had also shared the genomic sequence of the virus with W.H.O. relatively quickly, although only after Chinese scientists beat it to the task. Mr. Xi’s decision to allow a W.H.O. mission seemed to vindicate Dr. Tedros’s approach.", "“I will praise China again and again because its actions actually helped in reducing the spread of coronavirus to other countries,” Dr. Tedros said after he left Beijing. “We should tell the truth.”", "Back in Geneva, the American ambassador, Andrew Bremberg, urged Dr. Tedros to dial back praise of China.", "“You’re risking your personal and organizational reputation,” he told Dr. Tedros, according to several Western diplomats briefed on that conversation.", "In the end, Dr. Tedros declared an emergency on Jan. 30, on the advice of nearly every member of the committee, save for the Chinese delegate. The ", "committee", " also advised that the upcoming W.H.O. mission to China should “review and support efforts to investigate the animal source.”", "About a week later, in early February, two top experts from the organization went to Beijing to negotiate the mission’s agenda. That same week, the world’s leading health experts ranked finding the animal host as one of the top tasks.", "Yet, even before the full team gathered in Beijing on Feb. 16, the World Health Organization had ceded ground, according to two people who were on the mission, diplomats and others. It agreed not to examine China’s early response or begin investigating the animal source, they said. It could not even secure a visit to Wuhan.", "“We weren’t there to look at the animal origins,” said Dale Fisher, a National University of Singapore medical professor who took part in the mission.", "In response to questions, the W.H.O. said that it had focused on “understanding the outbreak in China in order to help all countries to prepare and protect populations.”", "Once in China, team members agreed the mission would not be credible unless they went to Wuhan, said H. Clifford Lane, a clinical director at the National Institute of Allergy and Infectious Diseases.", "Wuhan was sealed, so six members — three Chinese and three international experts — took a special train to the city. They stayed for about a day and visited two hospitals. They did not go to the market.", "When the team gathered to write its report, the 25 members parsed every word for nearly three days.", "“They would get stuck on a word,” Dr. Fisher said about his Chinese colleagues. ", "The mission produced valuable information on the disease, its transmission, and China’s successful, if draconian, response. Its report also credited Xi Jinping, whom it said “personally directed and deployed the prevention and control work” — a statement not corroborated by early reports on the outbreak.", "On the origins of the virus, the experts mostly shifted the onus to China, asking the government to prioritize a “rigorous investigation.” But they also assured people that numerous investigations were underway.", "“It was an absolute whitewash,” said Lawrence O. Gostin, a professor of global health law at Georgetown University. “But the answer was, that was the best they could negotiate with Xi Jinping.”", "In Washington, the American health secretary, Alex M. Azar II, gathered advisers inside a conference room of the Department of Health and Human Services to hear from two government scientists who had participated in the W.H.O. mission to China.", "The scientists, still in quarantine, described by videoconference the seemingly unimaginable lockdown that China had imposed. When questions turned to the origins of the virus, however, answers stopped.", "“You’d have to look at the terms of reference,” one of the scientists replied, a senior American health official recalled. The “terms of reference” was a document spelling out the mission’s rules. The Americans had never seen it.", "The health organization’s public statements suggested that the animal-source investigation was well underway.", "If that was true, the Americans realized that they were on the outside, blocked from the investigation by China.", "Dr. Tedros was already a lightning rod inside the Trump administration — even with some career health officials — because of his unstinting praise of China. What his supporters saw as diplomacy, the Americans viewed as a refusal to use his organization’s moral authority to demand transparency.", "And he did not always deliver. In January, Dr. Tedros had announced that China had agreed to share biological samples. Nothing ever came of it.", "Then the thesis about the origin of the outbreak suddenly pivoted.", "Dr. Gao, the director of China’s C.D.C., ", "told the journal Science", " in March that the virus may not have originated at the market. Maybe, he said, it “could be a place where the virus was amplified,” meaning it began elsewhere but spread wildly there.", "Then Dr. Gao told ", "a local TV station", " that animal samples from the market did not contain the virus. That indicated at least that samples had been taken from animals. Yet the details remained concealed.", "“To the best of our knowledge, no information has been shared with H.H.S., nor published in peer-reviewed journals,” the U.S. agency said in a statement to the Times.", "In the United States, where the pandemic was starting to take root, Mr. Trump and his allies began to talk about the “China virus.”", "Rumors and conspiracy theories, particularly among far-right and anti-China news sources, pushed the idea that Covid-19 had been manufactured in a Chinese laboratory. Scientists and intelligence officials say there is no evidence for such a theory, but some of Mr. Trump’s ", "closest allies gave it credence", ".", "On April 7, Mr. Trump accused the World Health Organization of being too close to China.", "“They seem to be very China centric. That’s a nice way of saying it,” he told reporters.", "In May, under sharp criticism for his administration’s response to the outbreak, Mr. Trump announced the United States would soon withdraw from the international organization. Doing so isolated him from allies who shared some of his frustrations but wanted to strengthen, not abandon, the W.H.O.", "Highlighting just how deeply the anti-Chinese conspiracy theory had seeped into government policy, the National Institutes of Health said they would not fund a project by EcoHealth Alliance, a nonprofit that studies emerging diseases, unless it agreed to investigate online conspiracy claims and ferry viral samples out of China, according to a letter seen by The Times.", "The American withdrawal from the W.H.O., and the world’s failure to stop the pandemic, have jump-started negotiations to overhaul the organization. The European Union and other countries are seeking to give it more money and authority to hold countries accountable.", "The Trump administration has continued to try to guide reform talks after withdrawing from the organization — much to the frustration of allies. The United States has privately endorsed giving the W.H.O. the authority to demand access to countries, akin to the power that nuclear inspectors have, according to diplomatic documents.", "As the virus has spread unabated across the United States, Mr. Trump has continued to lash out at ", "the W.H.O. and China to deflect criticism of his own missteps", ".", "If Mr. Trump thought Dr. Tedros would buckle, he was mistaken. Publicly, Dr. Tedros has stuck to his message of solidarity. “Governments should focus on tackling the virus and avoid politicization,” he said last Friday.", "Privately, Dr. Tedros told colleagues and others that he felt stuck between China and the United States. He compared them to two playground bullies.", "The World Health Organization found new support in May for its stalled effort to investigate the virus’s origins. A resolution, sponsored by more than 140 countries, included a clause directing the agency to search for the animal source.", "By the summer, even the W.H.O. was frustrated. Two experts who went to China in July to define the terms of the investigation spent two weeks in quarantine. They interviewed experts by phone but did not go to Wuhan.", "Chinese officials then said that the organization should start investigating in Europe, pointing to reports that the virus had been discovered in sewage systems there last year.", "In a letter to Chinese officials described to The Times, the health organization expressed frustration at China’s delays and insisted that the investigation begin in Wuhan, if only because the first infections were found there.", "None of these frustrations spilled into public. The organization described only progress. Yet it repeatedly declined requests by multiple governments to disclose the investigation", "  ", "terms it had negotiated with China. On Friday, the organization told the Times that it would soon make the documents public.", "An executive summary of the documents, obtained by The Times, shows that the health organization’s virus origin studies will unfold in two phases. One will look for the first patients by reviewing hospital records and interviewing people who were treated for the virus in December. The team will also investigate what wildlife was sold at the Wuhan market and follow the supply chain, according to the summary.", "The W.H.O. has agreed this phase will be led by Chinese scientists, with outsiders reviewing their work remotely.", "In the second phase, international experts will work with Chinese colleagues to find the virus among animal hosts and a possible intermediate host.", "No date has been set for a visit, though diplomats say China and the health organization appear eager to pause until after the American election. Joseph R. Biden Jr., the Democratic nominee, has said he will keep the U.S. in the organization if he wins.", "The organization solicited experts for the mission and the United States recommended three government scientists. None made the team, a senior American official said. But the W.H.O. has not made the list public. It said on Monday morning that an independent American scientist was on the list.", "On Friday, the team finally held its first virtual meeting.", "“It is difficult to do this work in a politically intoxicated environment,” Dr. Ryan, the organization’s emergency director, said at a news conference later that day.", "“It is hard for scientists to do what they have to do and want to do in situations like this,” he said."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Vienna, U.S. Election, Covid-19: Your Tuesday Briefing", "link": "https://www.nytimes.com/2020/11/02/briefing/vienna-attack-us-election-covid-19.html", "content": ["(Want to get this briefing by email? Here’s the ", "sign-up", ".)", "In what officials described as a “terror attack,” ", "multiple gunmen opened fire with automatic weapons", " in six locations around central Vienna on Monday night, killing at least two people and wounding at least 15 others, including a police officer. At least seven people were seriously injured, according to Vienna’s mayor.", "The police shot and killed one attacker, said Sebastian Kurz, Austria’s chancellor, but others remained at large, as of early Tuesday. “We have become the victim of a disgusting terror attack that is still going on,” he said, in a televised address to the nation just before midnight.", "The shootings took place hours before the midnight start of a nationwide lockdown, one of several being imposed in Europe to stop the spread of the coronavirus. Follow ", "our live updates here", ".", "More than 96 million Americans have already voted ahead of today’s Election Day — making it likely that the total turnout will hit a record. Early voting has ", "brought uncertainty to the presidential campaign", ".", "Backers of President Trump and former Vice President Joe Biden see the split between early voters and Election Day voters as partisan: Democrats in most states have made up a clear majority of early voters, while many Republicans are waiting to show up at the polls today.", "In the final stretch, Mr. Trump amped up chaos ", "at his rallies", " by claiming ballots should not be counted past election night, even though no state reports final results by midnight. Both candidates were ", "focusing on Pennsylvania", ", which will be crucial.", "Tension:", " The campaign is ending on an unsettling note. The final days have included threats of violent skirmishes and street demonstrations. Store owners in some cities are ", "putting plywood on their windows", ", anticipating unrest.", "The numbers: ", "The polls have showed Mr. Biden in the lead. Our polling reporter outlined what Mr. Trump would need to win — essentially, he writes, a ", "polling error", " much larger than the one in 2016.", "On a weekend in February, when the world still hoped the virus could be contained, a World Health Organization team arrived in Beijing to ", "investigate a critical question", ": How did the coronavirus jump from animals to humans?", "Nine months and more than 1.1 million deaths later, there is still no transparent, independent investigation. China did not allow W.H.O. team members to investigate the source or even visit the market where the outbreak began, while W.H.O. leaders, if privately frustrated, have largely ceded control of the inquiry.", "Details:", " Internal documents obtained by The Times and interviews with more than 50 public health officials, scientists and diplomats provide an inside look at the W.H.O.’s dealings with Beijing. China extracted concessions that helped it delay important research and avoid a potentially embarrassing review of the government’s early response to the outbreak.", "Quotable:", " “Unfortunately, this has become a political investigation,” said Wang Linfa, an Australian virologist in Singapore. “Whatever they do is symbolic.”", "Here are ", "the latest updates", " and ", "maps of the pandemic", ".", "In other developments:", "It’s been 20 years since humans began living on the International Space Station. The outpost that orbits Earth about 240 miles above the planet was pitched as post-Cold War space cooperation between the United States and Russia. Japan, European countries and Canada later joined the missions, seen as keys for future economic activity in space.", "Our science reporters ", "take stock of the space station’s 20 years.", " You can take ", "a visual tour", ", read about ", "key moments", " and scroll through our ", "timeline", ".", "Protests in Thailand: ", "Despite weeks of rallies, the security forces in Thailand have not cracked down violently on student-led protests, but it’s unclear how long the restraint will last. Nor is it clear ", "how long the army is willing to stay in the barracks", ".", "Afghan attack: ", "Gunmen stormed Kabul University on Monday and laid siege for six hours, ", "killing at least 19 people and wounding more than a dozen others", ". An Afghan branch of the Islamic State was reported to have claimed responsibility.", "Edward Snowden:", " The whistle-blower and former U.S. intelligence contractor ", "said he was applying for Russian citizenship", " because he and his wife were expecting their first child.", "Turkey earthquake: ", "Days after a 7.0 magnitude quake, a toddler was ", "pulled alive from the rubble of her apartment building", " in Izmir.", "Snapshot: ", "A train that went careening over the end of elevated tracks in Spijkenisse, the Netherlands, on Monday was left ", "teetering about 30 feet above the ground", ", above. But in an extraordinary fluke, no one was injured or killed in the accident, thanks to a huge plastic sculpture coincidentally named “Saved by the Whale’s Tail.”", "Lives Lived: ", "The Texas singer-songwriter Billy Joe Shaver, whose ", "trenchant, vivid compositions", " were recorded and performed by Willie Nelson, Bobbie Bare, Elvis Presley and Johnny Cash, among many others, died at 81 last week in Texas.", "What we’re watching: ", "The ", "polar bear cam at the San Diego Zoo", ".", "Cook: ", "This ", "homemade hamburger helper", " definitely has a kick, so adjust the hot sauce according to taste.", "Read:", " “", "The Best of Me", ",” by David Sedaris, is a must-read, our reviewer writes. “It will be a new experience, knowing that enough time has passed to find humor in the hardest parts of life.”", "Do: ", "During stressful times, ", "knitting can bring calm", " and a sense of connection to the past and to family members far away.", "For inspiration on what to read, cook, watch and do while staying at home, take a look at our ", "At Home collection of ideas", ".", "Tomorrow’s briefing will tell you everything you need to know about the U.S. election results, including what we know so far and what’s still to come. But if you can’t wait (and are prepared to sacrifice your sleep for it), here’s what to expect — and when.", "While the full count is never ", "completed on election night", ", it is generally possible to confirm a winner by the end of the night. In 2016, the election was called at about 2:30 a.m. Eastern (7:30 a.m. G.M.T.) after Donald Trump’s victory in Wisconsin. But advance and mail voting ", "could delay a final result", " in 2020 by hours or even days.", "Before results start to roll out,", " we’ll broadcast our first-ever live edition of “The Daily” podcast at ", "nytimes.com/thedaily", " and on the New York Times iPhone app from 4 p.m. to 8 p.m. Eastern (9 p.m. to 1 a.m. G.M.T./10 p.m. to 2 a.m. C.E.T.), with interviews with voters and Times correspondents around the country.", "7 p.m. Eastern/12 a.m. G.M.T./1 a.m. C.E.T.", "Major poll closings: Florida (Eastern time zone)", ",", " Georgia, North Carolina, Ohio", "Expect the first meaningful results of the night, after polls close in much of Florida and Georgia. North Carolina’s polls close 30 minutes later. If Joe Biden wins any of the three states, he becomes an overwhelming favorite to win the presidency.", "For that reason, The Times will be bringing back its ", "famed election needle", " only for the three states — showing the percentage chance of a Trump or Biden victory in each, based on ballots that have already been counted.", "8 p.m. Eastern/1 a.m. G.M.T./2 a.m. C.E.T.", "Major poll closings: Florida (Central time zone), Maine, New Hampshire, Pennsylvania, Texas (Central time zone)", "Stay focused on the needles in North Carolina and Florida, where things will be moving quickly, and resist the temptation to look at big leads for Mr. Biden in Texas and Ohio. For both candidates, Florida could be the clincher.", "Results from Pennsylvania may come through slowly: State law prohibits election administrators from even opening mail ballots — which represent a third of the overall vote — until Election Day.", "9 p.m. Eastern/2 a.m. G.M.T./3 a.m. C.E.T.", "Major poll closings: Arizona, Michigan, Wisconsin, Minnesota", "By this stage of the night, results may largely be counted in Florida and North Carolina. A Biden verdict in both all but ends the president’s path to re-election. Results in Wisconsin and Minnesota will most likely also come through fairly quickly.", "10 p.m. Eastern/3 a.m. G.M.T./4 a.m. C.E.T.", "Major poll closings: Iowa, Nevada", "11 p.m. Eastern/4 a.m. G.M.T./5 a.m. C.E.T.", "No battleground poll closings", "With results continuing to trickle in from states across the country, pundits may be paying particular attention to Pennsylvania and Michigan by this point of the evening. A winner may have been called in North Carolina or Florida, even in a closely fought race."], "description": "Here’s what you need to know.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Your Tuesday Briefing", "link": "https://www.nytimes.com/2020/11/02/briefing/china-thailand-military-trump-biden.html", "content": ["Several people were ", "injured in what the Austrian interior minister called a terrorist attack", " in Vienna.", "On a weekend in February, when the world still hoped the virus could be contained, a World Health Organization team arrived in Beijing to investigate a critical question: How did the coronavirus jump from animals to humans?", "But what the team members did not know was that they would not be allowed to investigate the source at all. Against the advice of their emergency committee, W.H.O. leadership ", "had quietly negotiated terms that sidelined their own experts", ". They would not question China’s initial response or even visit the live-animal market where the outbreak began.", "Nine months and more than 1.1 million deaths later, there is still no transparent, independent investigation. China has impeded the effort, while W.H.O. leaders, if privately frustrated, have largely ceded control.", "Details:", " Internal documents obtained by The Times and interviews with more than 50 public health officials, scientists and diplomats provide an inside look at the W.H.O.’s dealings with Beijing. China extracted concessions that helped it delay important research and avoid a potentially embarrassing review of the government’s early response to the outbreak.", "Quotable:", " “Unfortunately, this has become a political investigation,” said Wang Linfa, an Australian virologist in Singapore. “Whatever they do is symbolic.”", "Here are ", "the latest updates", " and ", "maps of the pandemic", ".", "In other developments:", "Tuesday is Election Day in the U.S. More than 96 million Americans have already voted — making it likely that the total turnout will hit a record. Early voting has ", "brought uncertainty to the presidential campaign", ".", "Backers for both President Donald Trump and former Vice President Joe Biden see the split between early voters and Election-Day voters as partisan: Democrats in most states have made up a clear majority of early voters, while many Republicans are waiting to show up at the polls on Tuesday.", "In the final stretch, Mr. Trump has amped up chaos ", "at his rallies", " and claimed ballots should not be counted past election night, even though no state reports final results by midnight. Both candidates are ", "focusing on Pennsylvania", ", which will be crucial.", "Tension:", " The campaign is ending on an unsettling note. The final days have been marked by threats of violent skirmishes and street demonstrations. Store owners in some U.S. cities are ", "putting plywood on their windows", ", anticipating unrest.", "The numbers: ", "The polls have showed Mr. Biden in the lead. Our polling reporter outlined what Mr. Trump would need to win — essentially, he writes, a ", "polling error", " much larger than the one in 2016.", "Follow our live broadcast of The Daily on Election Day from 4-8 p.m. Eastern at ", "nytimes.com/thedaily", " and on The New York Times iPhone app. Read more about the international impact of the election in our Back Story.", "For weeks now, student-led protesters across Thailand have taken to the streets, calling for a new Constitution with authority over the monarchy, and the resignation of Prime Minister Prayuth Chan-ocha, who led a military coup in 2014.", "The security forces have not cracked down violently on the rallies, but it’s unclear how long the restraint will last. Nor is it clear ", "how long the army is willing to stay in the barracks", ".", "Return to order:", " Over nine decades, the Thai military has tried to oust elected governments about 30 times. At least a dozen of these coups have been successful. Whenever the generals launch a takeover, the refrain is the same: Thailand needs a return to order, without messy rallies or dissenting voices.", "Military power:", " The Thai military is the country’s largest landowner, apart from the forestry bureau’s national park holdings. It has its own internal security apparatus that has brought thousands of dissenters to its military bases for enforced “attitude adjustment” sessions. It appoints all 250 members of the Senate.", "Quotable:", " “I see a coup as not a bad thing,” said one prominent royalist who has publicly called for a military intervention.", "It’s been 20 years since humans began living on the International Space Station. The outpost that orbits Earth about 240 miles above the planet was pitched as post-Cold War space cooperation between the United States and Russia. Japan, European countries and Canada later joined the missions, seen as key for future economic activity in space.", "Our science reporters ", "take stock of the space station’s 20 years.", " You can take ", "a visual tour", ", read about ", "key moments", " and scroll through our ", "timeline", ".", "Afghan attack: ", "Gunmen stormed Kabul University on Monday and laid siege for six hours, ", "killing at least 19 people and wounding more than a dozen others", ". An Afghan branch of the Islamic State was reported to have claimed responsibility.", "Edward Snowden:", " The whistle-blower and former U.S. intelligence contractor ", "said he was applying for Russian citizenship", " because he and his wife were expecting their first child.", "Turkey earthquake: ", "Days after a 7.0 magnitude quake, a toddler was ", "pulled alive from the rubble of her apartment building", " in Izmir.", "Snapshot: ", "Above, people wearing protective gear during the Pachali Bhairav festival in Kathmandu, Nepal, in October. Last year, Nepal attracted so many mountain climbers that hundreds of hikers snarled a trail to the top of Mount Everest. The ", "pandemic has stopped all of that.", "What we’re watching: ", "The ", "polar bear cam at the San Diego Zoo", ".", "Cook: ", "This ", "homemade hamburger helper", " definitely has a kick, so adjust the hot sauce according to taste.", "Read:", " “", "The Best of Me", ",” by David Sedaris, is a must-read, our reviewer writes. “It will be a new experience, knowing that enough time has passed to find humor in the hardest parts of life.”", "Do: ", "During stressful times, ", "knitting can bring calm", " and a sense of connection to the past and to family members far away.", "For inspiration on what to read, cook, watch and do while staying at home, take a look at our ", "At Home collection of ideas", ".", "American presidential elections always seize international attention, but this year is exceptional: President Trump has frayed nerves like few leaders in history. Our reporters looked at ", "reactions and expectations around the world", ".", "No country has watched the American election unfold with greater anger and grievance than ", "China", " — and few have more at stake. U.S.-China relations are at their worst level in decades, but few officials appear to harbor hope that a defeat for Mr. Trump would usher in any improvement. Given Vice President Joe Biden’s “get tough on China” campaign rhetoric, they see him as a complicated challenge.", "South Korea", "’s president, Moon Jae-in, has vocally encouraged Mr. Trump’s dealings with North Korea. But many South Koreans are weary of Mr. Trump’s flirtation with a dictator, and the public favors Mr. Biden by nearly four to one, polls show.", "Australians", " are working out their worries by gambling on the outcome, with the odds tilting heavily in Mr. Biden’s favor.", "Israel’s", " right-wing government has been showered with political favors by the Trump White House, and if it could vote, it would be one of the most Republican places on the globe.", "In ", "Ukraine", ", where Mr. Trump’s demand for political dirt on Mr. Biden got him impeached, some are worrying that in a close election he could press President Volodymyr Zelensky for another favor. Some feel vulnerable because Ukraine depends on U.S. political support.", "Pro-Kremlin ", "Russian", " commentators are depicting American democracy as rotten to the core and playing up the possibility of violence and chaos — with headlines like “Is America one step away from civil war?”", "Venezuelans", " who oppose President Nicolás Maduro feel they need Mr. Trump’s help to keep making their country’s problems visible."], "description": "China’s power in a W.H.O. investigation.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/10/24", "title": "She Used to Clean City Hall. Now, She Runs It.", "link": "https://www.nytimes.com/2020/10/24/world/europe/russia-election-mayor.html", "content": ["POVALIKHINO, Russia — With election day looming, Nikolai Loktev was in a panic: The mayor of a tiny village of log houses, wood-burning stoves and rutted dirt roads 300 miles east of Moscow, he was running for re-election unopposed.", "In a Western democracy, this would not necessarily set off alarms; it might even be welcomed. But in Russia, where elections are rigged and the ruling United Russia party virtually always wins, the bedrock political principle is to create the illusion of democratic choice.", "For that, Mr. Loktev needed an opponent.", "But it was proving difficult to find one in the village. He had already asked a number of Povalikhino’s residents, including his assistant at city hall and a member of the Communist Party who had run and lost in elections in 2011, but both declined.", "When he finally found who he thought was a willing patsy in the person of one Marina Udgodskaya, who cleans city hall, he thought his troubles were over.", "But then she won.", "Nobody was more surprised than Ms. Udgodskaya, who did not campaign and who said she had agreed to run in the election last month only to help her boss.", "“He just needed somebody else, anybody at all, so the election could take place,” Ms. Udgodskaya said.", "At first, she said, she was “worried and confused” when the results rolled in, but she is now quite clearly warming to the idea of the mayoralty. “You shouldn’t expect anything in an election,” she said.", "She agreed to be sworn in, more than doubling her salary to 29,000 rubles, or about $380 a month, and settled into the mayor’s office in city hall before isolating at home last week because of a coronavirus scare.", "As a first order of business — after finding her replacement as cleaner, that is — she plans to bring streetlights to the village, she said, something that people have long been asking for.", "The goings-on in Povalikhino precipitated a Russian media frenzy, focusing predictably on the farcical nature of it all. But by illuminating the essential cynicism that is gnawing away at democracy around the world, the election of Ms. Udgodskaya served a more serious purpose.", "Apart from in a few Arab monarchies and the remaining Communist dictatorships in places like North Korea, democratic elections are the only method in almost all the world today for legitimizing political power.", "That’s why Russia, a number of other former Soviet states and a growing number of countries practice so-called managed democracy, where elections take place on schedule, like clockwork, but the incumbent virtually never loses.", "To achieve this, the police squelch real political opposition, and election commissions bump promising candidates off the ballot with technicalities — such as an electoral ban in Russia against the opposition leader Aleksei A. Navalny, who was also incapacitated with ", "poison", " before this year’s local elections.", "These repressive measures have proven to be effective — sometimes too effective. The problem then becomes finding ", "supposed opponents", " to play the role of losers, to keep up the facade of democratic process.", "In Russia, Vladimir V. Putin has won the presidency three times against the same hapless candidate, Gennady Zyuganov, a humorless man with a droning, wooden voice conveniently put forward by the Communist Party. In 2018, Mr. Putin ran against a lineup that included his reputed goddaughter, ", "Ksenia Sobchak,", " who of course also lost.", "In Turkmenistan, the president once ", "ran against his minister", " of water resources. In Kazakhstan in 2011, a candidate running against the president endorsed the president.", "“I didn’t want to become president because that is not possible,” the Kazakh presidential candidate, Mels Yeleusizov, ", "said", " in an unusually candid interview at the time of his role as a fig leaf of democratic process.", "Andrei Kolesnikov, a political analyst with the Moscow Carnegie Center, said that in Russia, political advisers to the Kremlin keep a close eye on national and local politics, scouting for talent for both pro-government candidates and for those who can plausibly and safely play the role of losers.", "“This is one of the instruments of legitimizing elections in Russia,” Mr. Kolesnikov said in a telephone interview of fielding weak opponents. “They look like elections without being real elections.”", "The system does occasionally cough up the wrong result. In the Siberian region of Khabarovsk, an opposition candidate won the governorship and was later arrested, ", "touching off months of protests", ". “In small communities, such breakdowns can happen,” Mr. Kolesnikov said.", "That, of course, is what happened in Povalikhino.", "Irina Nechayeva, the mayor’s assistant, said it wasn’t so much the assumed hopelessness of running against Mr. Loktev that turned off most people but, in fact, the remote possibility of winning.", "“You have to listen to everybody’s point of view,” Ms. Ivanova said of the mayor’s role, “and in Russia, there are as many opinions as there are people.”", "Ms. Udgodskaya, 35, lives with her husband, a day laborer, and two teenage children in a cozy, if weather beaten, house, raising chickens, ducks, rabbits and geese in the backyard. In an interview, she said she was never interested in politics and had no idea whether her story reflected any larger issues. “I like farming,” she said.", "In Povalikhino, logging trucks rumble through town, sending up splashes of dirty water from potholes on the main street. To get around, the residents navigate a maze of wooden walkways to stay above the swampy ground, passing garden plots and cow pastures.", "Tatyana Murzina, a clerk in the village store, said Ms. Udgodskaya stood a chance only because the village is small enough that people knew her personally and liked her. “Everything was clear to us,” Ms. Murzina said.", "Vladimir Yeltsov, 62, a retired trucker, said he voted for Ms. Udgodskaya, “though I pity her,” because the village budget never has enough to fix the roads. The former mayor, Mr. Loktev, actually did a good job repairing water mains, he said, but was such an introvert he rarely talked to people. “He didn’t show he cared,” Mr. Yeltsov said.", "Mr. Loktev declined to be interviewed. Tamara Lokteva, his wife, said in an interview outside their tidy blue house that the loss was a “very painful topic.”", "Ms. Lokteva said that her husband never really wanted to be mayor and never clung to power. He now blames her for encouraging him to run twice, and for the way things turned out. “He always says, ‘You got me into this.’”"], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "U.K.’s Johnson Faces a Growing Revolt Over His Coronavirus Policy", "link": "https://www.nytimes.com/2020/11/02/world/europe/britain-johnson-coronavirus-revolt.html", "content": ["LONDON — Two days after abruptly announcing plans to put England back into a lockdown, Prime Minister Boris Johnson faced a mutiny on Monday from members of his Conservative Party, who said he went too far, and scalding criticism from opposition leaders, who said he acted too late to stem a second wave of the coronavirus.", "Mr. Johnson’s decision, a reluctant reversal after weeks of stubbornly resisting a lockdown, seemed to please almost no one. His allies in the right-wing press have turned on him, as have disgruntled business leaders. ", "The about-face even reopened fault lines from the debate over Britain’s withdrawal from the European Union, as Nigel Farage, the pro-Brexit leader, said he would rebrand his Brexit Party with a new name, Reform U.K., and a platform of opposing the lockdown.", "A ", "somber Mr. Johnson", " defended himself in Parliament, apologizing for the economic pain caused by the lockdown but insisting there was no alternative. At the current rate of infections and hospitalizations, he said, England’s hospitals would have to turn away patients within weeks.", "“Doctors and nurses could be forced to choose which patients to treat, who would live and who would die,” he said. “That sacred principle of care for anyone who needs it — whoever they are and whenever they need it — could be broken for the first time in our lives.”", "The Labour Party’s leader, Keir Starmer, endorsed the lockdown. But he accused the prime minister of dithering for 40 days after his scientific advisers recommended taking this step — a delay that he claimed had cost lives. ", "Mr. Johnson’s now-defunct program of targeted restrictions, he said, “not only failed to stop the second wave, they been swept away by it.” Mr. Starmer ", "called for a two-week “circuit breaker” lockdown", " nearly three weeks ago.", "The depth of Britain’s ordeal with the coronavirus was underscored by the news on Sunday that Prince William, the son of Prince Charles, and second in line for the throne, contracted the virus last spring, around the same time as his father.", "Prince William did not disclose his diagnosis because he did not want to alarm the nation, according to the Sun newspaper, which first reported the story. ", "For all the criticism of Mr. Johnson, his latest plans are not likely to be derailed. While a handful of Conservative members of Parliament said they would oppose the lockdown measure when it comes up for a vote on Wednesday, the prime minister’s 80-seat majority, plus the seal of approval from the Labour Party, all but guarantees that it will be approved by the House of Commons.", "Still, the swelling unrest in Conservative ranks, the rising strength of the opposition and the re-emergence of Mr. Farage as a threat from the right add up to a treacherous landscape for Mr. Johnson.", "Even among some of his supporters, there was despair at the government’s inconsistency and failure to foresee predictable problems — and at the constant drumbeat of questions about its competence.", "“The problem is if a narrative is established that he lacks a grip on the situation,” said Tim Bale, a professor of politics at Queen Mary University of London. “Most Conservative members of Parliament realize that the sine qua non of re-election is competence.”", "Mr. Bale added that “if the opinion polls turn south very quickly,” Mr. Johnson “is going to begin to get into more nervous territory.”", "Among the growing legion of malcontents are lawmakers from the north of the country, where the Conservatives won a critical number of parliamentary seats from the Labour Party last year. They fear that Mr. Johnson’s promise to “level up” the economy in their areas could be washed away by the economic tidal wave wrought by the pandemic.", "Mr. Johnson had barely put behind him a bitter dispute with northern mayors over putting their cities, which have been hard hit by the virus, under targeted lockdowns. Several balked at what they said was the government’s insistence on ", "reducing to 67 percent ", "the amount of money it would pay for people who", "  ", "lose their jobs because of the restrictions. ", "Under the national lockdown, the government will extend a subsidy program that pays 80 percent of the wages of those people — a concession that the mayors said illustrated that the government does not treat the north the same as the south.", "“Why did it take a lockdown that affected London for them to address these issues?” Andy Burnham, the Labour mayor of Greater Manchester, said in an interview. “Why didn’t it get addressed when it was just Manchester?”", "Conservatives have a litany of other objections — that the lockdown is a death knell for the economy, an infringement of civil liberties and proof that the government lacks a coherent strategy for getting past the pandemic.", "“As we drift further into an authoritarian coercive state, the only legal mechanism left open to me is to vote against that legislation,” said Charles Walker, vice chairman of the influential 1922 committee of Conservative lawmakers. “The people of this country will never, ever forgive the political class for criminalizing parents seeing children.”", "Another Conservative lawmaker, Philip Davies, asked Mr. Johnson how many lost jobs and failed businesses were “a price worth paying to continue pursuing this failed strategy of lockdowns and arbitrary restrictions.”", "The chaotic nature of the announcement added to the misgivings. Mr. Johnson convened an emergency cabinet meeting on Saturday after internal deliberations leaked late Friday. Then Downing Street botched the rollout, delaying a news conference almost three hours, causing it to run into the BBC’s popular variety show, “Strictly Come Dancing.”", "Mr. Johnson’s reversal was particularly embarrassing because he spent more than two weeks deriding Mr. Starmer for demanding the circuit breaker shutdown, which turned out to be half the length of the one the prime minister ultimately adopted. As late as Friday, the foreign secretary, Dominic Raab, defended the “focused, localized approach” over what he called the “blunt tool” of a national lockdown.", "“You build resentment from those loyal supporters who have only recently defended a government policy they were told was inviolable, only to have to eat their words a few days later,” Mr. Bale said.", "Mr. Johnson, he said, should not underestimate the threat posed by Reform U.K., as the party’s positions could appeal to Conservative voters. In addition to the lockdown, Mr. Farage, who also once headed the U.K. Independence Party, is likely to call for tougher immigration rules and oppose policies he deems as “politically correct.”", "While Reform U.K.’s prospects will be handicapped by Britain’s electoral system — which disadvantages small parties because of its first-past-the-post voting system — it could still have an impact by draining support from the Conservatives.", "“If the Reform party manages to scare Conservative members of Parliament as much as U.K. Independence Party and the Brexit Party did,” Mr. Bale said, “it will be significant.”"], "description": "The prime minister is caught uncomfortably between members of his Conservative Party who oppose his national lockdown and opponents who call it too little, too late.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/03", "title": "Nicaragua Braces for ‘Catastrophic’ Damage as Hurricane Eta Nears Landfall", "link": "https://www.nytimes.com/2020/11/03/world/americas/hurricane-eta-live-updates.html", "content": ["Eta, a powerful Category 4 hurricane, continued to gain strength as it neared the Caribbean coast of Nicaragua, where it was expected to make landfall early Tuesday, the National Hurricane Center in Miami said.", "As of 10 p.m. Eastern on Monday, the storm was about 45 miles east of Puerto Cabezas, a Nicaraguan port town, and had maximum sustained winds of 150 miles per hour. The storm was moving west-southwest at about 7 miles per hour.", "“Life-threatening storm surge, catastrophic winds, flash flooding and landslides expected across portions of Central America,” an advisory from the Hurricane Center said.", "A hurricane warning was in effect for a stretch of the Nicaraguan coast from the border with Honduras in the north to Sandy Bay Sirpi.", "The storm was expected to move over northern Nicaragua through Wednesday night and then across central portions of Honduras on Thursday, losing strength as it leaves the Caribbean behind, the Hurricane Center said.", "In addition to catastrophic wind damage, forecasters said the hurricane could dump as much as 25 inches of rain on much of Nicaragua and Honduras, with volumes reaching 35 inches in some locations. Eastern Guatemala and Belize were expected to receive between 10 and 20 inches, while portions of Panama and Costa Rica could see between 10 and 15 inches.", "Forecasters also warned of a storm surge of as much as 21 feet above normal tide levels along the Nicaragua coast, and swells causing “life-threatening surf and rip current conditions” along the Caribbean coast in Central America and the Yucatán Peninsula of Mexico.", "Eta is the 28th named storm — and the 12th hurricane — in the Atlantic hurricane season, tying a record for most named storms set in 2005.", "Only three other Atlantic hurricane seasons on record have had at least 12 hurricanes: 1969 (12 hurricanes); 2005 (15 hurricanes); and 2010 (12 hurricanes), said Philip Klotzbach, a research scientist at Colorado State University in Fort Collins.", "In 2005, as with this year, ", "so many storms grew strong enough to be named", " that meteorologists had to resort to the Greek alphabet after exhausting the list of rotating names maintained by the ", "World Meteorological Organization.", "The agency never got to Eta, however, because the 28th storm of that year — a ", "subtropical storm that formed briefly", " in October near the Azores — was not identified until the season was over.", "With about a month left in the 2020 hurricane season, the 2005 record for the most named storms is likely to be broken, Mr. Klotzbach said.", "“The odds certainly favor another storm or two forming in November,” he said. “The large-scale environment, especially in the Caribbean, is forecast to remain more conducive than normal for this late in the hurricane season.”", "Eta followed Hurricane Zeta, ", "which landed on Oct. 28 in Louisiana as a Category 2", " storm, killing at least six people and ", "causing widespread power outages", " in Louisiana, Mississippi, Alabama, Georgia and the Carolinas.", "The hurricanes of 2020 have not matched the intensity of the storms of 2005. That year, eight storms became major hurricanes, which are defined as those that reach Category 3 or higher. But the effects of the 2020 season across the South of the United States have been widespread.", "Hurricane Laura", " battered Lake Charles, La., in late August; ", "Hurricane Sally", " lashed the Florida Panhandle with a deluge of rain in September; and ", "Hurricane Delta", " made landfall in October in Louisiana less than 20 miles east of where Laura struck, slamming the area as it was still trying to recover.", "Government scientists pointed to factors like higher-than-average sea surface temperatures in the tropical Atlantic Ocean and Caribbean, a strong African monsoon season and a reduced vertical wind shear, which means less wind variability at different altitudes that can disrupt the formation of storms.", "Climate scientists say there are ", "links between global warming and the intensity of hurricanes", ". As ocean temperatures rise, hurricanes grow stronger, with warm water serving as the fuel that powers them.", "The Nicaraguan authorities rushed on Monday to evacuate inhabitants from low-lying areas along the Caribbean coast and ship in emergency supplies as Hurricane Eta neared landfall.", "The Nicaraguan government sent 88 tons of food to the port town of Puerto Cabezas ahead of the storm, according Nicaragua’s national disaster response agency.", "Officials also dispatched four trailers loaded with supplies including mattresses and hygiene kits, the agency said, and sent food supplies including rice, oil and protein supplements.", "“In this way, the government of Nicaragua will be able to provide quick and effective humanitarian aid to families,” said Dr. Guillermo González, the director of the agency, the National System for Disaster Prevention, Mitigation and Attention.", "Officials said that more than 3,000 families had been evacuated from coastal areas, according to local press reports. In Honduras, evacuations were also underway on Monday, and severe weather conditions had forced the closure of some ports, Reuters reported.", "Eta is bringing powerful winds and a huge storm surge as it makes landfall, threatening coastal areas in Honduras and Nicaragua. But the hurricane is also expected to cause damage farther inland, as it churns across southeast Mexico and parts of a half dozen or more countries in Central America and the Caribbean by Friday.", "The strength and expected path of Eta recalls ", "Hurricane Mitch", ", from 1998, which killed more than 11,000 people, mostly in Honduras and Nicaragua. Heavy rains exacerbated by Mitch’s slow march across the region triggered devastating flooding and mudslides.", "“While it is interesting #Eta has tied the 2005 named storm record, much more serious is the extreme rain event in Nicaragua and Honduras,” Eric Blake, a senior hurricane specialist at the National Hurricane Center, ", "wrote on Twitter on Sunday", ". “A forecast of 30 inches of rain is jaw-dropping, and we could be looking at one of the worst flooding disasters there since Mitch.”", "The National Hurricane Center has raised the forecast for Eta to ", "35 inches of rain in parts of Nicaragua and Honduras", ". The National Hurricane Center also warned of flash flooding and river flooding across Jamaica, southeast Mexico, El Salvador, southern Haiti as well as the Cayman Islands."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Coronavirus Briefing: What Happened Today", "link": "https://www.nytimes.com/2020/11/02/us/coronavirus-today.html", "content": ["The pandemic has upended the 2020 U.S. election at nearly every turn, making it one of the most chaotic, irregular and unsettling political contests in recent memory.", "When the presidential race began heating up at the beginning of 2020, it would have been difficult to predict the year would be so heavily defined by the coronavirus. But by the first major event of the season — the Iowa caucuses in February — the virus ", "may have already been quietly spreading", ".", "Initially, it seemed as though the virus ", "was mainly striking Democratic strongholds", " on the East and West Coasts. But ", "a second surge", " of infections during the summer pounded Republican-leaning areas across the Sun Belt. The authorities in those states imposed restrictions to prevent the spread of the virus, igniting a backlash from opponents who argued that the rules imposed on personal liberty. A national debate erupted over virus regulations, business and school closures, and ", "mask-wearing", " that ", "divided Americans largely along political lines", ".", "As fall approached and the presidential debates arrived, a third surge of cases — the fiercest yet — was already gaining steam. The wave led to ", "two outbreaks", " in the White House and ", "sickened the president", ", along with ", "hundreds of thousands of Americans", " in nearly every corner of the country, and dramatically complicated efforts to vote ahead of Election Day.", "Our colleague Alex Burns, who covers politics for The Times, told us it’s rare to see one topic so thoroughly consume an election.", "“The pandemic is unique in how all-encompassing it has been,” Alex told us. “It has not only been the main issue in the election, but it has been the defining experience of the election, day to day. It has affected campaigning at every level. It is affecting the voting. It’s the consuming issue in everyone’s lives.”", "Perhaps the only comparison, Alex said, would be a wartime election, as in 2004 when John Kerry ran against George Bush. Then, the contest was about terrorism, national security and the invasion of Iraq.", "“Basically, if you lost the debate on the war, you were probably not going to win the election, and that’s kind of where we find ourselves now,” Alex said. “If you lose the debate on the pandemic, it doesn’t mean you have zero chance, but it makes things much, much harder. ”", "Even as waves of infection lashed the country in 2020, American politics found a way.", "Conventions took place virtually. Fund-raisers were held via video calls. Candidates debated, sometimes through plexiglass barriers. And canvassers stumped for candidates in masks and gloves from a (social) distance.", "“This year has been so different from anything I’ve ever covered in terms of presidential politics and the mechanics of them,” said Lisa Lerer, a reporter who writes about politics for The Times and is the ", "host of the On Politics newsletter", ". “All of the normal conventions of presidential campaigns have basically been upended.”", "We spoke with Lisa about what the political contests looked like on the ground, and what the pandemic may mean for the future of politics.", "How has the pandemic fundamentally changed the mechanics of the race?", "So this year we’re testing the whole proposition of in-person organizing. We spend a lot of time talking about organizing, and tactics, and the ground game — and this year we’re going to find out how much those things matter. The reality is that the Republicans have been doing a ground game, they have been out there going door-to-door, and, with a few exceptions, the Democrats have not been doing that. I think if Joe Biden loses, certainly his light travel schedule and decision to largely shy away from in-person organizing will be something that people point to.", "What has been your experience as a political reporter covering this election?", "It has basically been all but unrecognizable to how we normally cover elections.", "  ", "One example is that voters have not been eager to talk to me. My go-to spot for talking to voters is Costco parking lots because it takes people a long time to load up their cars with all their avocados or whatever, so you have time to talk to them. But this year I was kicked out of two parking lots, and that’s never happened to me before. I think it’s a combination of this heightened concern from voters about talking to people in the middle of the pandemic, and this concern about how polarized and tense everything is right now. It’s made people a little more skittish this year than normal.", "Which of the pandemic-related changes to the election has you most concerned?", "I think seeing how rickety some of our voting systems are when they’re put to the test is deeply concerning. The fact that people are waiting on outrageously long lines", "  ", "should be concerning for anyone who cares about democracy.", "How will this election shape electoral contests in the future?", "I think people want to keep mail-in voting and early voting. I also think there has been some innovation because of technology. Like maybe we’ll see more Zoom fund-raisers, particularly for lower dollar events, because we’ve seen that you can scoop up a lot of money that way. And conventions are so expensive and require such a massive use of time and resources that I wonder if we’ll see some modifications now that we know we don’t have to have them in person.", "Based on the conversations you’ve had, how has the pandemic changed the tenor of the election?", "I", "  ", "think that the isolation from the pandemic has contributed to a lot of the rage on both sides. I definitely have felt that people are more reluctant to give me their name because they’re worried that if their name shows up in the paper, someone is going to go after them for their political views. I think the polarization, the intensity, the anger is definitely heightened because people have been stuck at home and they’re not talking to each other.", "In cars, by mail, in person and from hospital beds, Americans are voting in new ways and with new urgency in the pandemic. An astonishing 96 million ballots have been submitted as of this afternoon. The early turnout has set the country on course to surpass 150 million votes for the first time in history.", "Here’s a roundup of restrictions in all 50 states", ".", "Let us know how you’re dealing with the pandemic. ", "Send us a response here", ", and we may feature it in an upcoming newsletter.", "Sign up here to get the briefing by email", "."], "description": "The pandemic has made the U.S. election one of the most chaotic, irregular and unsettling in recent memory.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/10/21", "title": "2 Broke Artists Started a Bakery at Home. It’s a Pandemic Hit.", "link": "https://www.nytimes.com/2020/10/21/world/americas/mexico-city-quarantine-baking.html", "content": ["MEXICO CITY — A toaster oven may not be the ideal gadget for starting a full-fledged bakery, but this is a pandemic and everyone is doing their best with what they have.", "And what two artists in Mexico City had was a $42 toaster oven.", "“We were broke,” said Andrea Ferrero, shrugging her elbows out of a bowl of cake batter. “We bought it on credit.”", "Like legions of others around the world stuck in coronavirus lockdown, Ms. Ferrero and her boyfriend, David Ayala-Alfonso, began baking several months ago to escape unrelenting boredom.", "They turned out to be very good at it.", "So they started an addictive Instagram account, Cuarentena Baking, or Quarantine Baking, to showcase their cookies, cakes and doughnuts. And they have since amassed hundreds of clients. With a viable business, they’ve moved out of their tiny apartment into a bigger place — one with a real oven.", "Their success, a rare bit of good news in ", "a country pummeled by the coronavirus", ", is a testament to the power of cooking as a survival strategy in Mexico’s food-obsessed capital.", "Before the virus struck, the streets of Mexico City were already flush with taco stands, people serving tamales on bicycles, and carts offering roasted sweet potatoes or corn on the cob slathered with mayo, cheese and chili powder. The pandemic and the attendant loss of millions of jobs across the country have pushed even more people to try their hand at selling their home cooking.", "“In Mexico, someone’s kitchen is home, and street food is someone’s home brought to the street,” said Pati Jinich, a ", "Mexican chef and cookbook author", ". “For people with no resources, they can make the food they grew up eating or they were taught — or just the one thing that they had.”", "Across the city, there’s been a blossoming of so-called ghost kitchens — set up to make food exclusively for delivery, with the preparation often done in people’s apartments.", "When their family’s catering business in the capital lost steam, Jonathan Weintraub and his brother Gabriel started selling pastrami sandwiches under the moniker “", "Schmaltzy Bros Delicatessen", ".” After getting laid off, Fahrunnisa Bellak turned bagel-making into a full-time job and is now ", "opening a storefront", ".", "Encouraged by his wife, Pedro Reyes, a food writer, decided to package and sell his popular ", "salsa macha", ", a nut-filled hot salsa. He said his venture has a natural market in Mexico City, where an inordinate share of conversations revolve entirely around food.", "“Most people here like to eat well and they brag about knowing where to eat,” Mr. Reyes said. “That helps people open up to these small businesses, to be able to say, ‘I want to buy cookies from this guy and paella from that one.’”", "The popularity of Cuarentena Baking has a lot to do with its ", "Instagram account", ", which every day features close-ups of the owners’ confections, like gooey filling smooshed into a brownie or spilling out of cakes. Instead of advertising out-of-reach luxury for fantasy browsing, it offers something attainable for people with $1.75 to spend on a mound of pure joy.", "At first, the couple posted pictures just for their friends, who would send them tequila or homemade hummus in exchange for samples. Then friends of friends started placing orders.", "Someone asked for a menu, so they invented one including babkas, doughnuts, sourdough and later, cakes and brownies. Besides sourdough, the couple had never made any of these treats before quarantine. At first, everything besides the cakes was baked inside their toaster oven.", "Moving into a new apartment has given the couple only slightly more control over the bedlam of operating a full-fledged bakery from home during a global health crisis.", "“I obsessively plan,” Ms. Ferrero said. “And then, chaos.”", "Their home looks like what would happen if Santa’s workshop were located inside a dorm room. The kitchen fits a maximum of four people comfortably. The assembly area is squished into what would be a modest second bedroom. Their trash can is a stool turned upside down with a garbage bag fitted over the four legs.", "On a recent Saturday, while frenetically churning cake and then brownie batter, Ms. Ferrero asked herself the following questions: “Did I already put eggs in this?” (No.) “Did we run out of vanilla?” (Yes.) “Was this cake supposed to have three layers?” (It was.)", "She eyed the day’s to-do list — 61 jars filled with cake, icing and crumbled cookies, a best-selling concoction; 162 brownies; 38 cookies; and three cakes — and picked up her phone to respond to the messages flooding her inbox.", "“Can I come pick the order up now?” she said, reading one of them aloud. “No!”", "Ms. Fererro, originally from Peru, is a sculptor, and Mr. Ayala-Alfonso, born in Colombia, is a curator — trades that are at least tangentially connected to building structures out of dough and creating an alluring visual vibe on Instagram.", "But their transformation into professional bakers has not been without mishap.", "They have started several oven fires, sent countless incomplete or late orders, and once had a delivery person disappear with several brownies and a cheesecake. They constantly run out of ingredients.", "Over the last few months, Mr. Ayala-Alfonso said, they’ve been working to perfect their craft, searching YouTube for videos on “how to make a cake,” and “why is my cake falling down,” and “what’s the difference between baking soda and powder.” They also recently hired an artist friend, Yorely Valero, to help manage the onslaught of orders a few days a week.", "They have developed a special intimacy with clients. People ask them to write love notes to their crushes, on top of boxes of brownies.", "One regular asked Ms. Ferrero to not draw her signature hearts on a box that was to be delivered as a six-month anniversary gift to a boyfriend, because it might scare him off. “I said ‘sure, good luck!’” Ms. Ferrero said.", "“You’re already interacting on social media more because of quarantine, so people actually talk to us,” Mr. Ayala-Alfonso said. “Our account is a support line.”", "By 2 p.m. on the recent Saturday, when they officially start handing out orders, a small crowd of couriers and customers was waiting outside the Cuarentena Baking headquarters, which is on a tree-lined street in Roma Norte, a hipster neighborhood south of the city’s center. One woman, who had been waiting for 10 minutes, let out a long sigh and a terse “thank you” when Mr. Ayala-Alfonso handed her a box of cookies.", "Half an hour later, the woman messaged the Instagram account: “It was worth the wait ;)”"], "description": "They didn’t have an oven. Their apartment resembled Santa’s workshop set up in a dorm room. But two rookie bakers are thriving in Mexico City, where food and entrepreneurism go hand-in-hand.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "‘We are entering the most concerning and most deadly phase of this pandemic,’ Birx wrote in a White House memo.", "link": "https://www.nytimes.com/2020/11/02/world/we-are-entering-the-most-concerning-and-most-deadly-phase-of-this-pandemic-birx-wrote-in-a-white-house-memo.html", "content": ["Dr. Deborah L. Birx, who has carefully straddled the line between science and politics as she helps lead the Trump administration’s coronavirus response, delivered a stark private warning on Monday, telling White House officials that the pandemic is entering a new and “deadly phase” that demands a more aggressive approach.", "The warning — sent in a private memo to White House officials as the nation’s daily ", "coronavirus caseload has broken records and approached 100,000", " — amounted to a direct contradiction of President Trump’s repeated false assertions that the pandemic is “rounding the corner.” In it, Dr. Birx suggested Mr. Trump and his advisers were spending too much time focusing on lockdowns, and not enough on controlling the virus.", "“We are entering the most concerning and most deadly phase of this pandemic,” Dr. Birx wrote, adding, “This is not about lockdowns — It hasn’t been about lockdowns since March or April. It’s about an aggressive balanced approach that is not being implemented.”", "The report warned against the type of rallies that Mr. Trump has been holding. It also predicted that the United States would continue to see days when the number of new cases exceeded 100,000. Its existence was first reported by The Washington Post; a top White House official who has seen it confirmed its contents.", "The blunt message was a striking one for Dr. Birx, who at least in public has resisted disagreeing with Mr. Trump. But with cases soaring around the country, and hospital intensive care units starting to fill up, government scientists and public health experts are growing increasingly concerned that the worst of the pandemic is yet to come.", "Dr. Anthony S. Fauci, the government’s top infectious disease expert, has also been offering unusually blunt assessments, and is once again in Mr. Trump’s cross hairs as a result. At a campaign rally in Miami early Monday morning, Mr. Trump attacked the news media for its emphasis on the virus, which prompted the crowd to chant, “Fire Fauci! Fire Fauci!”", "To that, the president responded: “Don’t tell anybody, but let me wait until a little bit after the election. I appreciate the advice.” What the president neglected to mention is that Dr. Fauci has Civil Service protections, and it would be extremely difficult for Mr. Trump to remove him.", "Unlike Dr. Fauci, who has clashed repeatedly with the White House, Dr. Birx has taken a more measured approach, taking care never to openly criticize the president or his administration.", "Dr. Birx was named", " the coronavirus response coordinator in March. The job has required her to manage the work of the White House coronavirus task force, tracking and orchestrating the government’s effort to contain the outbreak. In the early days of the pandemic, she projected a calm, authoritative presence — and a steady counterpoint to ", "the mixed messages from Mr. Trump", ".", "More recently, though, she has been eclipsed by Dr. Scott W. Atlas, Mr. Trump’s new pandemic adviser, who advocates allowing the virus to spread naturally among young people, while the government focuses its efforts on protecting the elderly and vulnerable. Many public health experts say such a strategy would lead to needless death and suffering."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Massachusetts issues new restrictions and a stay-at-home advisory.", "link": "https://www.nytimes.com/2020/11/02/us/massachusetts-issues-new-restrictions-and-a-stay-at-home-advisory.html", "content": ["The governor of Massachusetts announced on Monday a curfew and new restrictions on gatherings and nonessential businesses in an attempt to curb a spike in cases in the commonwealth.", "Gov. Charlie Baker issued a stay-at-home ", "advisory", " for the hours of 10 p.m. to 5 a.m., beginning on Friday. The advisory urges people to “only leave home to go to work or school, or for essential needs,” such as emergency medical care or going to the grocery store. It also discourages gatherings at home with “anybody outside of your household.”", "New cases per day in Massachusetts have increased by 92 percent over the past two weeks, according to a ", "New York Times database", ". As of Sunday, there was an average of 1,306 new cases per day over the past week.", "Governor Baker also issued an ", "executive order", " on Monday that requires certain nonessential businesses to close at 9:30 p.m., effective on Friday. Restaurants, bars and liquor stores must stop serving liquor at that time, and restaurants must end in-person dining, though they may continue takeout and delivery services. ", "The order will shutter businesses like movie theaters, casinos, gyms and pools at 9:30 p.m. Indoor and outdoor events, as well as youth and adult sports activities, will not be allowed.", "A separate, ", "revised order", " released on Monday by the governor put restrictions on private events, regardless of the time. Indoor gatherings will be limited to 10 people and outdoor gatherings will be capped at 25 people.", "At public event venues and other public settings, indoor gatherings will be limited to 25 people. Dependent on the community’s risk level, outdoor events in public will be limited to a maximum of 50 or 100 people.", "In Connecticut, Gov. Ned Lamont announced similar restrictions at a news conference on Monday. Starting Friday, restaurants will be required to close at 9:30 p.m., he said, though takeout and delivery will still be allowed after that time.", "Event venues will be limited to 25 people indoors and 50 people outdoors, Mr. Lamont said, and restaurants and churches will be limited to 50 percent capacity. Restaurants will be limited to eight people per table.", "Mr. Lamont urged people to stay at home between 10 p.m. and 5 a.m., adding that gatherings should end by 9:30 p.m."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Almost Like Clockwork, Talk of a Military Coup Follows Thai Protests", "link": "https://www.nytimes.com/2020/11/02/world/asia/thailand-protests-military.html", "content": ["BANGKOK — There are certain constants in Thailand: the drenching monsoons, the grand openings of new shopping malls and the rumors that the Royal Thai Armed Forces are plotting another coup.", "For weeks now, student-led protesters across Thailand have ", "taken to the streets", " every few days, calling for a new constitution with authority over the monarchy, an end to the ", "persecution of the political opposition", " and the resignation of Prime Minister Prayuth Chan-ocha, the retired general who led the most recent military coup, in 2014.", "Some earlier antigovernment movements in Thailand were silenced by gunfire, with dozens killed most recently in 2010. While the security forces have not cracked down violently on these peaceful rallies, it’s unclear how long such restraint will last. Nor is it certain how long the army is willing to stay in the barracks, plotting against Mr. Prayuth, who was once one of their own.", "Whenever the generals launch a coup, the refrain is the same: Thailand needs a return to order, without messy rallies or dissenting voices.", "“I see a coup as not a bad thing,” said Sondhi Limthongkul, a prominent royalist. As recently as last week, Mr. Sondhi publicly called for yet another military intervention to restore stability and protect the monarchy, urging the military to quickly hand over power after seizing it so the king could oversee the formation of a unity government.", "For the protesters, the military’s enduring power in a country that markets itself as a modern democracy is as alarming as it is anachronistic.", "The rallies have highlighted the military’s continuing grip on the country, its meddling in politics through coups, and the ways it has profited from a deeply unequal society, securing economic benefits via vast business holdings. Most of all, the young demonstrators chafe at how conscription and other martial traditions are being used to try to create an orderly, obedient populace that hews to the military’s command.", "Mr. Prayuth, the prime minister, said on Friday that he could not determine whether “there will be a coup or there won’t be a coup.” But he added, “no one wants to do it, no one wants to stage one.”", "Political analysts noted that coup denials have often grown louder as planning for them intensifies. Over the past nine decades, the Thai military has tried to oust elected governments about 30 times. At least a dozen of these putsches have been successful.", "“The empire will strike back,” said Paul Chambers, author of the upcoming book “Camouflaged Khakistocracy: Civil-Military Relations in Thailand.” “The military, and all the vested interests that are being threatened by the student protesters, they aren’t going to allow the end of hegemonic military capitalism.”", "The Thai military is the country’s largest landowner, apart from the forestry bureau’s national park holdings. It has created a sort of parallel state with its own internal security apparatus that has brought thousands of dissenters to its military bases for enforced “attitude adjustment” sessions. It appoints all 250 members of the Senate.", "Military regimentation — uniforms, hierarchies and unquestioning discipline — has become a societal expectation, from schools to parts of the Civil Service. The military has also profited from defense budgets that have increased roughly 140 percent since 2006, the year of yet another coup.", "The outsize influence of the Royal Thai Armed Forces stands in contrast to its diminished role on the battlefield. Despite a top brass that includes about 1,600 generals, the second highest in the world per capita, Thai soldiers have not fought in a major engagement on home turf since World War II. Thailand does not face serious external security threats, and a defense alliance with the United States ensures safekeeping by the world’s largest military.", "The Thai military has instead fashioned itself as a guardian against internal discord, most of all threats to the nation’s other powerful institution: the monarchy. The last two coups, in 2014 and 2006, were justified as necessary to protect the palace, even though the royal family, one of the richest in the world, can count on a raft of laws designed to shield it from criticism.", "For the first time since absolute monarchy was abolished in 1932, ", "King Maha Vajiralongkorn Bodindradebayavarangkun", " is now facing ", "sustained calls", " from protesters for his powers to be curbed. Since inheriting the throne in 2016, he has lived most of the time in Germany, with taxpayer money funding his lavish lifestyle. The king is now back in Thailand, attending public events in military uniform.", "“The military is the only institution that can sustain the power of the king,” Mr. Chambers said. “And the monarchy gives legitimacy to the military and blesses each of the coups.”", "This symbiotic relationship between the military and the monarch was underscored in September when Apirat Kongsompong, the commander in chief of the Royal Thai Army, retired from the military only to be immediately appointed vice chamberlain of the palace’s Royal Household Bureau.", "“The royal institution, the military and people are inseparable,” Mr. Apirat said in a speech last year.", "The current protest movement began earlier this year when students spoke out against regimented school rules, such as grooming regulations and expectations that they prostrate themselves before their superiors.", "The demonstrations also encompassed urban, educated Thais who felt their political aspirations were thwarted when a new party called ", "Future Forward was ordered to dissolve", " by the Constitutional Court in February, a decision rights groups said was politically motivated. Future Forward had campaigned on slashing the defense budget and ending military conscription. It finished third in the elections last year, a surprisingly strong showing for a neophyte political force.", "“The real reason for conscription is that they need the personnel so they can control the society,” said Pongsakorn Rodchomphu, a leading member of the Progressive Movement, which replaced Future Forward after its dissolution. ", "“We need to reform the military to be professional soldiers who don’t have time to do politics,” Mr. Pongsakorn, a retired lieutenant general, added. “This kind of atmosphere in Thailand, where we have to ask the commander in chief, not the politicians, for help, it’s not civilized, it’s not modern.”", "The poor treatment of military recruits grabbed headlines in February when an army sergeant opened fire in Thailand, killing nearly 30 people. One of his victims was his commanding officer, whom the soldier had accused of cheating him through a property deal. After the mass shooting, tales poured forth of military superiors pressuring conscripts into shady business transactions or forcing them into deadly hazing rituals.", "“My request is that recruits have dignity, to be treated as human beings, not as slaves,” Piyamit Klanarong, a political science student at Chulalongkorn University in Bangkok, said during a protest last month.", "The issue of conscription has also underscored the income divide in Thailand, where rich young men can often buy their way out of the required two years of military service. Thailand has one of the largest wealth gaps among major economies.", "As it fought insurgencies in the country’s poor north and Deep South, the army acquired lucrative development projects. It is heavily invested in banking and media. The military also runs hotels, housing developments and golf courses. Its management of sporting arenas was exposed earlier this year when a cluster of coronavirus cases came from a boxing event in Bangkok that took place in contravention of lockdown measures.", "Military officers, both retired and active, are sprinkled on the boards of private companies and state-owned enterprises. The Air Force has a stake in the development of Thai airports. So does the Navy, which is building a new airport near Bangkok.", "“How would Americans react if the U.S. Navy owned a new international airport in a Navy base with duty-free shops?” said Kanda Naknoi, a Thai-born economist at the University of Connecticut. Ms. Kanda’s research shows that the military’s financial holdings increase in the wake of coups.", "In October, Gen. Narongpan Jittkaewtae took command as the new Army chief and addressed the coup rumors.", "“The chance of making a coup is zero as long as there are no groups that create a situation or a violent conflict,” he said. He did not specify what would happen if such groups were thought to exist."], "description": "“I see a coup as not a bad thing,” said one prominent royalist who publicly called for a military intervention to quell antigovernment rallies in Bangkok and to protect the monarchy.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": null, "title": null, "link": "https://www.nytimes.com/video/world/europe/100000007430529/vienna-terrorist-attack.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/10/28", "title": "In Azerbaijan, a String of Explosions, Screams and Then Blood", "link": "https://www.nytimes.com/2020/10/28/world/europe/azerbaijan-barda-armenia-rockets-karabakh.html", "content": ["BARDA, Azerbaijan — The first explosion was loud enough to make us stop the car. It seemed close and sounded like a rocket, so we quickly jumped out and crouched down by a wall.", "If we hadn’t stopped, I later realized, we might have driven straight into one of the blasts, a scant 20 yards up the road.", "At the time of the blast on Wednesday, we were driving along the main street of the provincial town of Barda, Azerbaijan, toward an intersection. Azerbaijan is at war with Armenia, but the frontline was 20 miles away and life to that point was going on uneventfully in the area. Women were out shopping, men were filling their cars at the gas station.", "Then, a string of deafening explosions sounded in rapid succession, each one seeming closer and louder. A woman started shrieking. A man bellowed at his family. They rounded the street corner, his wife pulling the sleeve off one of her children, and they all dashed down a side alley.", "Across the road, blood smeared the steps into the basement of a private health clinic. Inside, a taxi driver, bleeding heavily from the leg, was being treated. Nurses, patients and passers-by huddled in the basement, stepping around the blood, calling their families on their cellphones.", "I am in Azerbaijan with a photographer, Ivor Prickett, to cover the war that broke out last month between Azerbaijan and Armenia. It was my first time back in more than 20 years, yet coming under rocket fire was not unfamiliar — the Caucasus region has been wracked by half a dozen conflicts since the disintegration of the Soviet Union.", "The conflict between the two countries began in 1988 over the territory of Nagorno-Karabakh, an Armenian populated region inside Azerbaijan. By 1994, Armenia had made major territorial gains, driving nearly a million Azerbaijanis from their homes, but the war ended without resolving the issue.", "Now, it has burst out again. Azerbaijan has mounted a full-scale offensive to take back the lost territory, and the two sides have exchanged barrages of rockets and missiles at villages and cities across the region.", "Azerbaijan is widely considered to have the superior firepower, using a fleet of drones to target Armenian forces with deadly accuracy and also launching rocket attacks against two of the largest cities in Nagorno-Karabakh.", "In Azerbaijan, a string of settlements close to the frontline have suffered almost daily rockets strikes. The attack on Barda, which lies slightly further from the frontline, appeared to be an escalation.", "“You see what the Armenians are doing to us,” Kamil Kerimov, 55, shouted. “Do you see someone from the military here? Why are they doing this? You see only civilians.” He added: “They want to create chaos.”", "Yagubiya Hamidova, 44, a cardiologist taking shelter in the clinic’s basement, had moved recently from ", "the frontline town of Terter", ", thinking it would be safer here. “Please help us,” she said. “No one in the world knows what is happening to us.”", "Outside at the intersection, a burned-out car was still smoldering. Blood was smeared on the sidewalk and at the door to an office building, amid shattered glass. Bomb disposal officers in coveralls and visors stood over pieces of exploded ordinance.", "We piled into the car and began driving out of town but came upon another scene of carnage at the very next intersection.", "Wrecked cars stood at awkward angles. Someone had draped blankets over bodies inside two of the cars. A pair of shoes and more blood lay on the ground beside another vehicle. The road was blackened and the air smelled of explosives.", "“Why did they do that to him?” wailed a woman in black, as two men supported her on each arm. “People! Please look at what they are doing. Why did they kill him? Please God, help us.”", "Rescue workers levered open one of the car doors with an iron bar. As they lifted the blanketed form out the woman sank to the ground. “My baby,” she cried.", "Across the street two more people had been cut down on the sidewalk. A man and a woman, they lay under blankets amid broken branches and fallen leaves.", "One was Fuad Izmayilov, 31, a sports teacher, who died just outside the gate to his mother’s house.", "Grief stricken, blood smeared on her face, his mother cradled his head and wept.", "“He was coming to tell us something was happening, and he died,” said his mother, Tabiat Izmayilova.", "A widow, Ms. Izmayilova said she was a refugee from Armenia, among the Azerbaijanis who left the country when the first war broke out more than 30 years ago. “I have lost everyone, and now this.”", "She bemoaned that she had not seen her son married, and said she had planned to decorate the house for him to live in when he did wed.", "“Why did you do this to us?” she asked aloud. “Armenians, don’t you have children?”", "“I want peace. I do not want anyone to suffer this,” she told me. But she was rambling, and in the same breath she demanded Azerbaijan take retaliatory action. “Tell our president to stop this, to take all necessary actions.”", "There is every sign that the war is escalating and casualties are mounting.", "In all, 21 people died in downtown Barda in the rocket strike and 70 people were wounded, the government said in the evening, adding that the rockets were fired from a Russian-made Smerch multiple-rocket system and unleashed cluster bomblets. Designed to be used against armies in open spaces, cluster bombs are banned in much of the world because of their danger to civilians in residential areas.", "Armenia denied responsibility for the attack.", "The two main cities of the Armenian-controlled territory of Nagorno-Karabakh also came under rocket attack on Wednesday, as they have on a regular basis since the fighting began. A city hospital was damaged in the regional capital of Stepanakert and a civilian was killed and another wounded in Shusha, the local Emergency and Rescue Service said.", "There is evidence that both sides have used cluster bombs. Human Rights Watch criticized Azerbaijan for using cluster munitions against civilian areas of Nagorno-Karabakh at least four times this month.", "In the morning, we had visited Garayusifli, a sleepy farming village just outside Barda, where people were burying victims of another rocket attack. Four people died, including a 7-year-old girl, and more than a dozen were wounded. Children had been playing on their bikes, and their parents sitting in the shade of their gardens, when the missile exploded, scattering cluster bomblets over the houses of several neighbors.", "In Barda, some of the wounded being treated in the city’s hospital said they had first heard an explosion that seemed some distance away and then heard what they said were cluster bombs falling.", "Zergelam Aliyeva, 18, said she thought the first explosion was an air defense mechanism hitting down the missile. “Then we heard the clusters coming down. They made a sh-sh-sh sound and then they started raining shrapnel on us.”", "“When I heard the sound I laid down on the ground,” she said. Her friend, Aysun Ismayilova, 15, lying in the next bed, suffered worse injuries. “She ran away and it landed in front of her,” she said.", "“We could not believe they could fire on our village,” said Elnure Karimova, 17, who was also wounded, “because there is no military, only civilians.”"], "description": "Caught in an Armenian rocket attack, a New York Times reporting team captures the agony of an expanding, dirty war.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/10/24", "title": "New Airport, Beleaguered Symbol of ‘Irreverent’ Berlin, Is Opening at Long Last", "link": "https://www.nytimes.com/2020/10/24/world/europe/berlin-germany-new-airport.html", "content": ["BERLIN — Styled like a boarding card, Gregor Gysi’s invitation to the opening party of the “most modern airport in Europe” arrived in the mail. There would be 10,000 guests and a red carpet landing by Chancellor Angela Merkel on the runway. Mr. Gysi couldn’t wait.", "Eight years later, Mr. Gysi, a lawmaker and native Berliner, is still waiting.", "Berlin-Brandenburg Willy Brandt Airport", ", conceived 30 years ago in the giddy aftermath of German reunification as a symbol of freedom and modernity, has instead become the butt of jokes. When the opening on Mr. Gysi’s invitation was abruptly scrapped, it was ", "neither the first postponement nor the last", " for a project delayed by a seemingly endless succession of problems.", "With ", "the latest opening date", " now scheduled for Oct. 31, invitations have again gone out. This time there is no party (“It felt wrong,” the airport’s public relations manager said), just an opening — fingers crossed.", "“I’m the only one who always knew this airport would open in the fall,” said Mr. Gysi. “I just didn’t know which year!”", "The litany of engineering blunders, corruption scandals and lawsuits that have plagued what was once Europe’s biggest building site have chipped away at the story Germany likes to tell about itself as a model of efficiency and good government.", "Six opening dates have come and gone.", "Miles of cables were incorrectly installed. Firewalls turned out to be just walls. Escalators came up short. Screens had to be replaced, having", "  ", "reached the end of their lives.", "Under construction for 14 years, the airport is nine years past its original opening date and more than $4 billion over budget. Every month, it costs several million dollars just to keep the unused airport running.", "Airport staff are paid to flush all the toilets to keep the plumbing working. Ghost trains run to the ghost terminal at night to stop the tunnels from molding. Cleaners clean the unused rooms of the four-star airport hotel.", "With so many costly setbacks, T-shirts spotted in the city offer this advice: “Let’s just move the city of Berlin to a functioning airport.”", "But this time, insists Engelbert Lütke Daldrup, the airport’s chief executive, everything is functioning. Perhaps the biggest incentive to make sure the airport opens, he said, is not to be “laughed at” anymore.", "“We German engineers are mortified,” said Mr. Lütke Daldrup, a trained engineer and longtime public official who was called in to save the project in 2017. “Germany is known for its engineering competence. We think of ourselves as punctual, efficient and competent. This was embarrassing for Berlin and for Germany as a whole.”", "Even Ms. Merkel has publicly aired her exasperation: “The very Chinese with whom we have government consultations are asking themselves, ‘what on earth is going on in Berlin that they can’t even build an airport with two runways’,” she said two years ago.", "With its doors finally about to open, the airport already has the whiff of another era, like a giant movie set created for a period drama set in the 1990s.", "If it looks vintage — light walnut paneling on check-in counters and chocolate-colored suede on seats by the gates — it’s because it is vintage.", "The conspicuously small flight information screens were “cutting edge” a decade ago, said Patrick Muller, the operations chief.", "Self check-in and cellphone charging stations did not exist when the airport plans were drawn up, so they are being added.", "Hovering below the ceiling in the check-in hall is a giant red sculpture of a flying carpet — testimony, some snicker, to the fairy-tale approach to big infrastructure projects in a city that defies the German stereotype of punctuality, order and planning.", "“This airport is an allegory for Berlin itself,” said John C. Kornblum, a former United States ambassador to Germany, who has lived in the city on and off since the 1960s. “It’s charming, irreverent, eccentric — and utterly dysfunctional.”", "Chronically indebted and reliant on subsidies from richer states, Berlin is “a sort of failed state” at the heart of Germany, Mr. Kornblum said.", "In recent years, Germany’s capital has amused and exasperated the country in equal measure, with headlines about regular prison breaks and a famously unresponsive bureaucracy, at least by German standards.", "It can take up to 38 days to issue a death certificate, Die Zeit reported in an article about Berlin entitled ", "“In love with failure.”", " The developers of software used in the city’s registry offices claim it works everywhere else, just not in Berlin.", "Berlin’s reputation as “poor but sexy,” in the words of one former mayor, is a legacy of the Cold War, when East Berlin was run by Communists and West Berlin was a heavily subsidized capitalist outpost.", "Starting with the Berlin airlift during the Soviet blockade in 1948, airports had a special significance in the city for generations: They represented freedom to West Berliners surrounded by the Communist East, and freedom to easterners once the Berlin Wall came down.", "A state-of-the-art airport worthy of the reunited capital became a shared dream after reunification — and more recently a matter of real urgency as the city’s existing airports were overwhelmed by rising passenger numbers.", "But just picking a location took half a decade — and was arguably the first blunder: Instead of an abandoned airfield in a remote area south of Berlin, politicians opted for a more densely populated spot closer to the city, leading to premium land prices and lawsuits from residents living under the flight path.", "To minimize noise, pilots flying from the southerly runway will be required to make a complex 145-degree turn on takeoff, which the national air traffic control association describes as “demanding” and pilots have dubbed “the vomit curve.”", "The list of stumbles has only grown.", "The foundations of the terminal were already laid when it emerged that the star architect hired for the project, Meinhard von Gerkan, had designed the airport without a proper duty-free area — a vital source of revenue — because he had no time for the “mall-ifiction” of airports.", "Plans had to be adjusted in a panic.", "Then, a month before the scheduled 2012 opening — tickets had already been sold, and taxis had been practicing drop-off and pickup — it was revealed that hundreds of fire safety doors and a giant smoke extraction system (“the monster”) in the basement did not work.", "When management proposed to hire “human fire alarms,” the building inspector told them they were insane.", "To avoid another last-minute disaster this year, the airport has run dress rehearsals for months. Thousands of volunteers pose as passengers, testing the airport staff on everything from check-in to crisis response.", "On a recent morning, the terminal was buzzing with yellow-vested volunteers dragging suitcases through security. One pretend-passenger had lost her bag, another her child. A third had been instructed she was a pickpocket. “If the police stop you, do cooperate but do not admit the theft,” her script said.", "Most extras were Berliners curious to see an airport that in some cases had been talked about for longer than they had been alive. Susanne Wendt, a 33-year-old bank employee, said wryly that she had signed up “to see the airport at least once before it fails to open again.”", "Mr. Lütke Daldrup dismisses such doubts. It may no longer be Europe’s most modern airport, he conceded, but “it’s the safest airport in the world.”", "“Every screw in the building has been scrutinized,” he said.", "Whether anyone will actually be flying is another question.", "Having missed out on the travel boom of the past two decades, Berlin’s new airport now opens in the middle of a pandemic.", "“The ultimate irony is that after all this, after 30 years, hardly anyone is flying,” Mr. Kornblum said. At least, he added, “social distancing will be easy.”", "Christopher F. Schuetze contributed reporting."], "description": "Nine years late and $4 billion over budget, the airport is already outdated. Repeated blunders dented the image of German efficiency, but the “poor but sexy” capital has long been a bit different.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/10/24", "title": "El #MeToo llegó a Irán", "link": "https://www.nytimes.com/es/2020/10/24/espanol/mundo/iran-metoo.html", "content": ["A tres años de que surgió el movimiento #MeToo a nivel global, no es muy probable que se hagan públicas las denuncias de las mujeres que afirman que han sido víctimas de violencia sexual en la República Islámica de Irán.", "El movimiento dentro de Irán cobró impulso a fines de agosto luego de las denuncias presentadas en las redes sociales iraníes contra más de cien hombres, entre los cuales se encuentran un destacado exdirectivo de una importante empresa de comercio electrónico, un prominente profesor de sociología y el propietario de una conocida librería.", "Pero hasta ahora, la persona más famosa que ha enfrentado esas acusaciones es un artista aclamado internacionalmente de casi 80 años vinculado a la élite gobernante. En entrevistas con The New York Times, trece mujeres acusaron al artista, Aydin Aghdashloo, de conducta sexual indebida durante un periodo de 30 años. La mayoría son exalumnas y algunas son periodistas que han sido reporteras de arte y cultura.", "La disposición por parte de las mujeres que afirman haber sido víctimas de agresión sexual para compartir sus historias de manera más abierta es un cambio revolucionario en la conservadora sociedad de Irán, donde culturalmente está prohibido hablar de sexo, el sexo extramarital es ilegal y la carga probatoria para las víctimas de delitos sexuales es muy pesada. Casi siempre se culpa a la mujer cuando esta es violada.", "Aghdashloo no quiso ser entrevistado, pero negó enfáticamente un comportamiento indebido y, según su abogado, ya ha emprendido acciones judiciales contra una de las mujeres que lo acusa. En un comunicado escrito proporcionado al Times, Aghdashloo se describió como un artista independiente que construyó una carrera gracias a sus logros creativos.", "“Las acusaciones de agresión sexual en mi contra están llenas de muchas imprecisiones, equívocos y fabricaciones”, escribió. “Para que quede claro, siempre he querido tratar a la gente con respeto y dignidad, y nunca he maltratado ni agredido a ninguna persona ni tampoco me he aprovechado de nadie”.", "Sin embargo, escribió: “No soy un hombre perfecto”, y dijo que, si su comportamiento ha ofendido o molestado a alguien, “Ofrezco mis más sinceras disculpas”.", "La manera en que las autoridades han tratado a los perpetradores y a las víctimas de una conducta sexual indebida se ha convertido en una prueba de la solidez del movimiento #MeToo en Irán, un país de más de 80 millones de habitantes.", "En comparación con el impacto en Estados Unidos tras las acusaciones contra ", "Harvey Weinstein", ", el magnate de Hollywood encarcelado, apenas están comenzando a verse las repercusiones en Irán. Pero existen señales de que la estructura de poder controlada por los hombres en Irán ha comenzado a responder a denuncias como las que se hicieron contra Aghdashloo.", "El 12 de octubre, el jefe de la policía de Teherán informó que Keyvan Emamverdi, el propietario de la librería, había confesado haber violado a 300 mujeres luego de que 30 de ellas tomaron la valiente decisión de presentar denuncias judiciales. La policía señaló que lo acusarían de “corrupción en la tierra”, un delito capital.", "La empresa de comercio electrónico Digikala abrió una investigación contra su exgerente y se disculpó ante las empleadas. El gremio de sociología de Irán expulsó al profesor acusado y solicitó una política de cero tolerancia en las universidades. Una pintura de Aghdashloo fue retirada de la portada de una famosa colección literaria, y al menos tres mujeres han dicho que analizan presentar cargos judiciales en su contra.", "“Este es un punto de inflexión para la violencia sexual; el tabú más grande para las mujeres iraníes ha sido el sexo, el maltrato y la agresión sexuales”, dijo Elnaaz Mohammadi, de 33 años e integrante de ", "Dideban Azar", ", o Vigilancia contra el Maltrato, un grupo de educación y defensoría en Teherán.", "Mohammadi dijo que había recibido quejas sobre Aghdashloo de “estudiantes que han dejado sus clases angustiadas y llorando”, y que “todas sus negativas no tienen ningún valor”.", "Las pinturas de Aghdashloo, quien también tiene nacionalidad canadiense, se han subastado y expuesto en todo el mundo, y Francia le ", "rindió homenaje", " en 2016. Antes de la revolución islámica de 1979, trabajó con la familia del ", "sah", " para comisariar museos. Luego entró a los círculos de los clérigos gobernantes de la revolución, y él y su familia tienen vínculos con la jerarquía.", "A pesar de que unas pocas menciones como un espía monárquico y occidental en los medios de comunicación conservadores de Irán, Aghdashloo ha recibido en general una reluciente cobertura en los medios de comunicación estatales, sin que haya habido indicios sobre posibles abusos sexuales.", "El Times entrevistó a algunas exalumnas de Aghdashloo después de que Sara Omatali, una periodista iraní que ahora vive en Estados Unidos, ", "publicara en Twitter", " el 22 de agosto que el artista la había agredido sexualmente en 2006 cuando fue a entrevistarlo.", "Omatali escribió que había salido desnudo a recibirla con una bata sobre el hombro, la besó a la fuerza y le pegó su cuerpo al de ella. Su relato resultó ser el catalizador de otros casos más.", "En entrevistas telefónicas, 45 personas —que incluían exalumnas, una asistente de enseñanza de mucho tiempo, propietarias de galerías, actrices, una intermediaria de arte de Teherán y periodistas dedicadas a las secciones de arte y cultura de Irán— afirmaron que en los círculos de arte de Irán se había sabido del comportamiento de Aghdashloo hacia las alumnas jóvenes.", "Trece mujeres aseguraron haber sido víctimas de él, incluso una que en ese momento tenía 13 años. Muchas afirmaron que no se conocían entre ellas. En cada uno de estos 13 casos, durante las entrevistas por separado, algún familiar, amigo o colega recordó que le habían contado al respecto.", "Diecinueve lo consideraron el “Harvey Weinstein de Irán”, alguien que promovía o destruía la carrera de las mujeres dependiendo de su receptividad a sus insinuaciones.", "Una exalumna señaló que le había ofrecido una de sus pinturas —con valor de 100.000 dólares, lo que cuesta un pequeño apartamento en Teherán— si se acostaba con él. Otra comentó que cuando ella lo rechazó, Aghdashloo tomó represalias y les dijo a las galerías que no aceptaran su obra, con lo que se tambaleó su carrera.", "“La mala reputación de Aghdashloo era un secreto a voces en el mundo del arte, pero nadie hacía nada al respecto”, afirmó Solmaz Azhdari, de 32 años, quien estudió pintura con él. Dijo que en 2007, en una clase de dibujo, lo había visto metiendo las manos entre las piernas de una joven estudiante cuando ella se agachó a recoger un lápiz que se le había caído.", "Para relatar sus historias, algunas personas solicitaron que solo las identificaran por su primer nombre, lo que es un reflejo de lo sensible del tema en una sociedad conservadora y el temor a Aghdashloo.", "Maryam, una fotógrafa de arte de 49 años, contó que en 2010 había visitado a Aghdashloo en su estudio ubicado en un sótano a fin de recoger dos pinturas para la galería donde trabajaba.", "Señaló que Aghdashloo insistió en que viera sus pinturas de mujeres desnudas, luego la besó a la fuerza y le arrancó la ropa. Maryam dijo que cuando gritó, le tapó la boca con las manos; ella lo empujó y huyó gritando: “¡No tienes vergüenza!”.", "Maryam dijo que renunció a su trabajo y siguió el consejo de su madre de nunca divulgar lo sucedido ni comunicarse con la policía.", "“Me aterraba lo que pudiera hacerme a mí o a mi carrera si le decía a alguien o si presentaba cargos”, señaló.", "Sus exalumnas aseguraron que en sus clases de arte les pedía a las mujeres que se sentaran en sus piernas cuando evaluaba sus trabajos, se les pegaba cuando les enseñaba, les acariciaba el cuerpo, hacía comentarios obscenos y compartía detalles explícitos de su fascinación por las adolescentes.", "Mehrnaz, de 54 años, afirmó que la hacía sentarse en sus piernas y le acariciaba los muslos. Atty, de 30 años, mencionó que la había encerrado en su oficina y besado a la fuerza. Otra dijo que le preguntó el color de su ropa interior mientras la acariciaba.", "Afarin, una maestra de Teherán, aseguró que, hace 30 años, a la edad de 13 años, Aghdashloo la había acosado en repetidas ocasiones, pegaba sus genitales a su cuerpo y le acariciaba los muslos al enseñarle técnicas de pintura. Afarin estaba demasiado aterrada como para decirles a sus padres, y todavía evita pasar por la calle donde Aghdashloo daba clases.", "“Es un alivio que finalmente desenmascaren a un hombre que ha acosado a tantas niñas y mujeres”, comentó.", "Laleh Sabouri, una actriz de 50 años y estrella de televisión, tomó lecciones de arte con Aghdashloo durante dos años. Días después de la publicación de Omatali en Twitter, Sabouri ", "tuiteó", " que la mayoría de las mujeres estaban aterrorizadas de estar a solas con él y que las acusaciones de violación serían “acordes”. El abogado de Aghdashloo dijo que ha tomado acciones legales sobre ese tuit, llamándolo de “infundado”.", "Una asistente de enseñanza de Aghdashloo, quien lo ayudó a dirigir sus talleres durante 12 años, dijo que había sido testigo del frecuente mal comportamiento de él hacia las estudiantes y que algunas se habían quejado con ella. Ella lo había confrontado y él respondió que las mujeres deberían considerar su afecto como un privilegio, recordó la asistente. Finalmente renunció, dijo, porque él la había agredido.", "El relato de Omatali tocó un punto neurálgico entre las periodistas iraníes. Varias dijeron que el consejo en las salas de redacción era que ninguna mujer debía entrevistar a Aghdashloo sola.", "Solmaz Naraghi, de 42 años, reportera de artes y cultura, dijo que Aghdashloo la acosó sexualmente repetidamente en público después de que ella rechazara sus insinuaciones durante una de esas entrevistas. Su exmarido la recordó llorando en una galería después de un encuentro con Aghdashloo.", "Sus partidarios han realizado mítines para defenderlo, entre ellos, antiguos estudiantes que publicaron una carta en Instagram. Su primera esposa, la actriz de Hollywood ", "Shoreh Aghdashloo", ", afirmó que “sencillamente no es capaz de cometer esos actos tan aberrantes”. Una exalumna, Mitra Zad, aseguró que de él no había visto “más que cosas buenas”.", "Al parecer, la influencia de Aydin Aghdashloo en el mundo del arte de Irán aumentó después de la revolución. A menudo presumía de sus contactos con los funcionarios del gobierno y figuras religiosas y decía que era invulnerable gracias a ellos, comentaron sus exestudiantes y la asistente de enseñanza, afirmación que él negó en su comunicado al Times.", "“Siempre he trabajado como artista independiente y, después de la revolución, no me he ganado la vida gracias a reconocimientos y contactos con el Estado, sino a través de mi arte”, escribió Aghdashloo.", "Entre sus estudiantes han estado la hija del imán de la oración del viernes de Teherán y los nietos de un clérigo fundador de la revolución. Ha trabajado como consultor, instructor, escritor y valuador de arte para Astan Quds Razavi, un consorcio religioso y económico controlado por el líder supremo de Irán, el ayatolá Alí Jamení, a quien Estados Unidos le ha impuesto sanciones. El exdirector de Astan es el presidente del Tribunal Supremo de Irán.", "La hija de Aghdashloo se casó con un integrante de la familia propietaria de Part Sazan, un consorcio que tiene vínculos con empresas gubernamentales en las industrias del petróleo, el gas y los automotores. Muchas mujeres aseguraron que la relación con esa empresa, la cual tiene como director general y miembro del consejo directivo a un participante de alto nivel de la organización paramilitar Basij de la Guardia Revolucionaria, ha reforzado aún más su aureola de impunidad.", "En 2018 empezaron a surgir denuncias anónimas contra Aghdashloo cuando un periodista de investigación iraní, Afshin Parvaresh, publicó en Instagram que había entrevistado a 21 mujeres, entre ellas una menor de edad, que afirmaron que Aghdashloo las había acosado sexualmente. Parvaresh comentó que había recibido algunas amenazas violentas. El abogado de Aghdashloo negó que su cliente fuera el responsable.", "Algunos activistas de los derechos de las mujeres iraníes afirman que existen retos importantes detrás de los casos de #MeToo. Si la parte acusadora no presenta las difíciles pruebas de violación, después puede ser acusada de adulterio.", "“Una mujer que es víctima puede convertirse rápidamente en delincuente si no logra probar que fue violada”, señaló Shadi Sadr, una prominente abogada y defensora de los derechos humanos iraní afincada en Londres. “Cuando declara que hubo sexo, también está testificando en su contra”.", "Aún así, más mujeres están preguntando cómo presentar cargos, dijo Leila Rahimi, una abogada de Teherán que les ofrece consulta y representación gratuita.", "“No se puede ocultar este crimen que ocurre una y otra vez en nuestra sociedad”, dijo Rahimi. “Tanto para las mujeres como para los hombres, el silencio no mejora las cosas”."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/01", "title": "In Russia’s Idyllic Wine Country, Dark Tales of Dreams Dashed", "link": "https://www.nytimes.com/2020/11/01/world/europe/russia-wine-black-sea.html", "content": ["ANAPA, Russia — Russia has no shortage of innovators, risk-takers and freethinking entrepreneurs. But their country is not built for them. Sooner or later, the state security apparatus makes its unwelcome appearance. ", "Visit the velvety slopes dipping down to Russia’s verdant Black Sea coast, and you will see that this applies even to wine.", "Vladimir Prokhorov, bespectacled and profane, has been making wine from the grapes bulging off the vines for 30 years. He has never been abroad, let alone to Portugal, but his Madeira is magical. His cellar is his shrine, where an icon of Jesus sits next to the thermometer, and where he and his wife never set foot when they are in a bad mood.", "But the oak barrels — marked in chalk “2016 Muscat Hamburg,” “2016 Cahors” — now make a hollow sound when you tap them. The police showed up last summer at his winery in southern Russia and drained them all.", "“I hate them,” Mr. Prokhorov said, referring to the authorities, slamming his left fist into his right palm. “I hate them with a fierce loathing.”", "On first glance, the rebirth of Russian fine winemaking, catering to well-off Russians’ more refined tastes, is a Putin-era success story. But beyond the vines, a darker and very Russian tale of big dreams, dashed hopes, bureaucratic nightmares and police raids comes into view.", "Many of Russia’s smallest and most innovative winemakers, with the informal approval of local officials, long operated without licenses, considering them prohibitively cumbersome and expensive. Then, about two years ago, the federal authorities started cracking down, bringing the easy boom years of the country’s upstart vintners to an end.", "Russia covers almost seven million square miles of territory, most of it frozen year-round, and much of the soil yielding little except cloudberries, lingonberries and ", "the odd mammoth tusk", " poking out of the thawing ground.", "But then there is a sliver, from the Caucasus foothills to Crimea, where the softly undulating, deep-green land, glowing beneath the warm autumn sun, is reminiscent of a Tuscan afternoon. The ancient Greeks made wine around here, and so did the czars, who brought in French expertise.", "The Soviets collectivized the vineyards and turned winemaking into industrial-scale enterprises like that chateau of the proletariat, Kubanvinogradagroprom.", "In wine-rich areas like the resort city of Anapa, there were once ", "vending machines", " dispensing chilled riesling by the cupful. At home, in their basements, people finessed their own small-batch techniques.", "Nowadays, the Black Sea coast is an oenophile’s dreamland, attracting people from across the country who want to try making their own wine in its rocky soil. Most of the major European grape varieties, along with obscure Soviet-developed ones and indigenous types like Krasnostop Zolotovsky, are grown here.", "To President Vladimir V. Putin, restoring the czarist-era glory days of Russian winemaking meshes with his mission to make Russia great again. Kremlin-allied oligarchs have poured millions of dollars into elite Russian vineyards, and one of Mr. Putin’s propaganda chiefs, the television host Dmitri Kiselyov, became the head of the country’s winemaking association last year.", "So it makes sense that a section of the annual agricultural fair in Russia’s southern breadbasket region, Krasnodar Krai, is devoted to wine. But there was something odd in the cavernous convention hall in Krasnodar, the region’s main metropolis, when I visited the fair in early October:", "  ", "The men peddling their merlots and sauvignon blancs seemed very wary of journalists.", "By way of explanation, Andrei Greshnov, a former Moscow banker, pointed to his bottles. There were no excise stamps, typically required for alcohol sold in Russia.", "Getting licensed for making and selling wine had long been too costly for small-scale producers like Mr. Greshnov. So he and dozens of others operated outside the law, with a wink and a nod from local officials, who saw them as part of the region’s identity and also drank their wines. But in the last two years, Russia’s federal law enforcement authorities have intruded on these arrangements.", "“We understood that these were green shoots that needed to be supported,” Emil Minasov, a senior official in the Krasnodar region’s Agriculture Ministry, said of the unlicensed winemakers. “They were able to strike deals with local administrations to be left alone. Now this has become impossible. They’ve been squeezed, to put it bluntly.”", "Law enforcement officials say they are combating tax avoidance and counterfeit and unsanitary production, which are indeed problems in Russia. Recent changes in the law are supposed to make it easier for small wineries to be legal.", "But Mr. Minasov calculates that wineries still need to produce at least 40,000 bottles a year just to cover the expense — $6,000 at a minimum — of getting licensed and, more problematically, of keeping up with the reams of building regulations and reporting requirements. He added that he believes small-scale wineries should not be required to be licensed at all, “but they don’t listen to us up above.”", "On a hillside by the sea, Ivan Karakezidi, a descendant of Greeks who goes by Yannis, was on the phone with yet another lawyer. Since the 1990s, Mr. Karakezidi, 64, has been one of the region’s best-known small-batch vintners and entertainers, hosting parties on his sprawling compound, which evokes a Mediterranean village. ", "The police swooped in on the compound at 6 a.m. on a June morning, climbing over the fence, he says, and seized 4,545 high-end bottles, including his prized 2003 cabernet sauvignon. His son faces jail time, allegedly caught in a sting operation for selling unlicensed wine. Mr. Karakezidi insists he is the victim of a scheme by well-connected businesspeople to gain control of his choice vineyards.", "If his legal woes deepen, he is prepared to leave the country. “It’s counterproductive to do business here,” Mr. Karakezidi said. “No matter what, they will convict you, lock you up, take it all away and envy you.”", "Before he leaves, he will show those who take over his property “where the tasting room is and where the toilet is, so they don’t get them mixed up.”", "Some small winemakers have managed to get licensed, but they question whether they will be able to make a living.", "Olga and Vadim Berdyayev’s breezy courtyard on the outskirts of Anapa was suffused on a recent afternoon with the rich, yeasty scent of fermenting grapes. A neighbor helped them pour buckets of cabernet franc into a press while Mr. Berdyayev, in his garage lined with steel vats, checked the density of this year’s riesling in a test tube.", "The couple, both architects, brewed beer in their home region, Siberia, and discovered winemaking when they moved to the Black Sea coast 12 years ago. Making a wine is like raising a child, Ms. Berdyayeva said: Sometimes it gets sick, and you have to treat it, and sometimes it shows talent, “and you start to marvel and wonder.”", "They sold at fairs and to travelers on winery tours. But two years ago it became clear the good times were over: The government let it be known that even the tiniest wineries had to get licenses. That meant spending around $7,000 on paperwork, ventilation and a specialized scanner for excise stamps; submitting to strict controls and inspections; and tracking every bottle produced with specialized government software and unique 19-digit codes.", "Ms. Berdyayeva quit her job to focus on the bureaucracy, and the couple got their license. But rather than being comforted, Mr. Berdyayev says he now lives in constant fear of inspections or a paperwork mistake. His stress echoed the cri de coeur of many Russians struggling with the unchecked power of the police.", "“I’m in this constant state of tension, that, God forbid, I will do something wrong,” he said. “Sometimes I no longer understand the wine, and think I am ruining it. And this is truly depressing.”"], "description": "A verdant slice of southern Russia evokes Tuscany and produces surprisingly magical wine. But bureaucratic nightmares and police raids intrude on the aspirations of upstart vintners.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": null, "title": null, "link": "https://www.nytimes.com/video/world/americas/100000007431112/hurricane-eta-central-america.html", "content": [], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/10/24", "title": "‘Nos van a exterminar’: indígenas colombianos enfrentan una ola de violencia", "link": "https://www.nytimes.com/es/2020/10/24/espanol/america-latina/colombia-lideres-indigenas-protestas.html", "content": ["Esta semana miles de manifestantes salieron a las calles de Bogotá, la capital de Colombia, horrorizados por una ola de violencia brutal que azota al país. Es tan intensa que, en promedio, cada dos días se ", "han producido asesinatos masivos", ".", "La mayoría viajó cientos de kilómetros, desde las comunidades indígenas rurales que han sido particularmente devastadas por la violencia que atribuyen a las fallas del gobierno para protegerlas bajo el proceso de paz que se detuvo en el país.", "Llaman a su movimiento la “minga indígena”.", "Minga es una palabra indígena, usada mucho antes de que los españoles llegaran a Sudamérica, para referirse a un acto de trabajo comunal, un acuerdo entre vecinos para construir algo juntos, como un puente, una carretera o un gobierno.", "Pero, con el tiempo, minga también ha llegado a significar un acto colectivo de protesta, un llamado a recuperar lo que una comunidad cree que perdió: territorio, paz, vidas.", "Y las protestas, que duraron toda la semana —e incluyeron una gran marcha que se celebró el miércoles— se han convertido en un grito prolongado y cooperativo.", "“La comunidad dijo: ‘Tenemos que movernos porque si no mostramos ante el mundo lo que está pasando nos van a exterminar’”, dijo Ermes Pete, de 38 años, un líder indígena del suroeste del país. “Si no protestamos nos van a exterminar, física y culturalmente”.", "Las manifestaciones son otra señal de la frustración y el enojo público ocasionados por el ritmo del proceso de paz en Colombia.", "Hace cuatro años, el gobierno firmó ", "un acuerdo de paz histórico", " con el grupo rebelde más grande del país, las Fuerzas Armadas Revolucionarias de Colombia (Farc), poniendo fin al conflicto de mayor duración en las Américas. El acuerdo exigía que el gobierno colombiano brindara servicios básicos —como educación, atención médica y seguridad— en las zonas afectadas por el largo conflicto armado.", "Pero muchos manifestantes dijeron que cuando las ", "Farc se marcharon", " de sus comunidades, el gobierno nunca llegó. En cambio, surgieron nuevos grupos criminales.", "“Tememos por nuestras vidas”, dijo Samay Sacha, un manifestante de 61 años. “Por eso estamos aquí”.", "Muchas de las personas que participaron en las manifestaciones son agricultores, maestros y organizadores comunitarios de pueblos pequeños que juntaron sus salarios para alquilar unos coloridos autobuses llamados “chivas”, y dejaron a sus niños y trabajos en casa.", "Acamparon en un campo deportivo provisto por el gobierno de la capital o en las zonas verdes exteriores, y se reunieron alrededor de las fogatas para cocinar, planificar y contar sus historias.", "A medida que nuevos grupos criminales se han trasladado al territorio de las antiguas Farc, las comunidades indígenas, a menudo ubicadas en las rutas de la droga y en zonas ricas en minerales y madera, se encuentran entre las poblaciones más vulnerables. Las organizaciones delictivas han utilizado una violencia mortal para reprimir la disidencia y disuadir a la gente de trabajar con sus rivales.", "Los líderes comunitarios que se pronuncian contra la brutalidad se han convertido en objetivos de los delincuentes. Solo este año, al menos ", "233 líderes cívicos han sido asesinados", ", según Indepaz, un grupo de derechos humanos. Más de mil han muerto desde que se firmó el acuerdo de paz.", "Los asesinatos masivos, definidos como tres o más muertes, también se han disparado. Este año, Indepaz ha registrado 68 y, entre julio y septiembre, se produjo ", "un aumento significativo", ".", "Estos asesinatos están sucediendo después de décadas de conflictos en los que las comunidades se vieron presionadas entre las Farc y el ejército en una guerra que dejó más de 200.000 muertos y desplazó a unos seis millones de personas.", "Muchos pensaron que, después del acuerdo, experimentarían un periodo de paz. Pero no siempre ha sido así.", "“Después de la firma del acuerdo de paz se recrudeció la guerra”, dijo Aida Quilcue, lideresa de la Organización Nacional Indígena de Colombia.", "Los manifestantes exigieron reunirse con el presidente Iván Duque, un político conservador que fue elegido después de la firma del acuerdo de paz de 2016. Su partido se opuso al acuerdo argumentando que fue demasiado indulgente con las Farc.", "Los críticos de Duque lo han acusado de no hacer lo suficiente para cumplir el acuerdo, señalando, por ejemplo, que solo un número limitado de familias han podido participar en un programa que les ayudaría a dejar de cultivar coca —la planta utilizada para hacer cocaína— y así poder dedicarse a la producción de sembradíos legales.", "Muchos siguen cultivando coca, por lo que el tráfico de drogas y la violencia han proliferado en esas zonas.", "Duque no se reunió con la minga en Bogotá, sino que envió una delegación para reunirse con personas en el suroeste del país, que se ha visto muy afectado por la violencia. Su oficina dijo que estaba gastando millones de dólares para abordar el problema.", "En una entrevista a principios de este año", ", Miguel Ceballos, alto comisionado para la Paz, instó a los colombianos a ser pacientes con el proceso de paz.", "“Denle al hombre una oportunidad”, dijo, refiriéndose al presidente Duque. “Es que nosotros no podemos en dos años cambiar 56 años de guerra”.", "Pete, uno de los líderes de la protesta, recuerda que creció con la guerra en su casa en el departamento del Cauca, donde las Farc prácticamente dormían en su puerta.", "En esa época, los militares acusaron a su familia de colaborar con la guerrilla, y la guerrilla los acusó de colaborar con los militares. Algunos días, veía helicópteros sobrevolando la zona. Y, de vez en cuando, llovían balas.", "La violencia hizo que Pete se postulara para un puesto de liderazgo en su comunidad, y cuando las Farc se fueron, instó a sus vecinos para que abandonaran los cultivos de coca. Pensó que el Estado actuaría para protegerlos.", "“La institucionalidad nunca llegó”, dijo.", "Muy pronto, Pete se convirtió en un objetivo de los grupos delictivos. En un día de 2017, dos hombres comenzaron a dispararle cuando salió de su casa. Cayó al suelo y sobrevivió.", "Bertha Rivera, una manifestante de 53 años, llegó a Bogotá desde un territorio indígena ubicado a casi 640 kilómetros de distancia.", "Ella durmió en una tienda de campaña ubicada en el campo deportivo. Al día siguiente, marchó con la minga por las calles de la capital.", "“Teníamos tanta ilusión”, dijo sobre el proceso de paz. “Ahora ya no vamos a escuchar los muertos, ya no vamos a escuchar las bombas, no vamos a escuchar las amenazas”.", "Y continuó: “Cuando estuvo lo de la paz, pensábamos que era lo mejor. Y aunque a nosotros ya nos habían contado otros pueblos y otras naciones que vivieron esta misma experiencia que el posconflicto era más fuerte que el mismo conflicto […] no creíamos”.", "“Pero hoy nos damos cuenta que tenían mucha razón”, concluyó."], "description": "Después de un largo conflicto armado, un nuevo tipo de violencia está arrasando a las comunidades indígenas de Colombia. Según organizaciones de derechos humanos, cada dos días se producen asesinatos masivos.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Joe Biden’s 2020", "link": "https://www.nytimes.com/2020/11/02/us/politics/joe-biden-2020-presidential-campaign.html", "content": ["Joseph R. Biden Jr.", " began his 2020 presidential campaign by losing, and then losing some more. But after an extraordinary comeback, he claimed the prize that had eluded him in two previous presidential campaigns: the Democratic nomination.", "In the capstone of a career that has included two terms as vice president and 36 years in the Senate, Mr. Biden is now facing ", "President Trump", " in a contest dominated by a global pandemic and a summer of unrest over police killings of Black Americans.", "Mr. Biden’s year got off to a rocky start. In February, Iowans dealt him his first setback with a ", "fourth-place finish", " in the state’s caucuses, and New Hampshire’s primary a week later went even worse. He finished in ", "fifth place", " — and fled the state before the results came in.", "The former vice president and his team hoped his fortunes would improve when more diverse states began holding their contests. Nevada ", "came next", ", and Mr. Biden finished a distant second behind Senator Bernie Sanders of Vermont.", "Then came South Carolina", ". It was the first early contest where a large number of Black voters would register their preferences, and Mr. Biden enjoyed good will with those voters, stemming from his loyal service at the side of President Barack Obama. He also won the coveted endorsement of the state’s most influential Democrat, Representative James E. Clyburn.", "When the results came in, he had won — and ", "he had done so decisively", ", with more than twice as many votes as his closest rival, Mr. Sanders.", "Over the next 48 hours, Mr. Biden got a big boost from his former competitors. Senator Amy Klobuchar of Minnesota and former Mayor Pete Buttigieg of South Bend, Ind., ", "both endorsed him", ", and so did former Representative Beto O’Rourke of Texas.", "On Super Tuesday, Mr. Biden ", "won 10 of 14 states", ", including some that he never campaigned in. His former rivals continued to coalesce around him over the next week. Senators ", "Kamala Harris", " of California and ", "Cory Booker", " of New Jersey endorsed Mr. Biden before Michigan’s primary a week later.", "On March 10, Mr. Biden traveled to Ohio, whose primary was scheduled for a week later. He was supposed to hold a rally in Cleveland, but the coronavirus pandemic was about to grip the nation and shut down the campaign trail. Mr. Biden’s rally ", "was canceled", ".", "There would not be more rallies any time soon. The pandemic effectively shut down the race between Mr. Biden and his remaining rival, Mr. Sanders, who ", "dropped out", " in April.", "Stuck at home in Delaware, Mr. Biden ", "adapted to campaigning virtually", " — though not without ", "some technical glitches", ". His campaign built a makeshift television studio in the basement of his home, allowing him to hold virtual events and give interviews as the pandemic raged.", "Mr. Biden ", "re-emerged on Memorial Day", ", placing a wreath at a veterans memorial in Wilmington, Del., and wearing a mask, in contrast to how Mr. Trump had been appearing. The next week, he ", "met with community leaders", " at a Black church in Wilmington following the death of George Floyd in police custody.", "Mr. Biden eased back into campaigning — at a distance.", "His campaign organized occasional in-person events in Delaware and neighboring Pennsylvania that were designed with safety in mind, with large white circles on the ground ensuring social distancing among reporters who attended.", "Mr. Biden once described himself as a “bridge” to a new generation of leaders, and he pledged to choose a woman as his running mate. After months of suspense, he ", "selected Ms. Harris", ", a former rival, to join the Democratic ticket.", "Ms. Harris had once ", "eviscerated Mr. Biden", " on a debate stage, but ", "their rollout", " went smoothly. She spoke about working with Mr. Biden’s late son Beau Biden when they were state attorneys general, and the new ticket avoided getting tripped up by their past differences.", "The pandemic derailed plans for the Democratic National Convention in Milwaukee and forced most of the proceedings online.", "Mr. Biden and Ms. Harris accepted their nominations in front of socially distanced reporters at an event center in Wilmington — a far cry from the packed arena that was supposed to have cheered them on. On the convention’s final night, supporters gathered in their cars as if at a drive-in theater, and the new Democratic ticket joined them for a fireworks display.", "Amid concerns from some Democrats about his visibility, Mr. Biden began to step up his campaigning around Labor Day, venturing to battleground states beyond the Mid-Atlantic Region. Once again, his campaign held carefully arranged events with social distancing and mask wearing, a stark contrast to Mr. Trump’s crowded rallies.", "Mr. Biden was ", "returning from a campaign trip", " to Minnesota when the news broke: Justice Ruth Bader Ginsburg had died. Mr. Trump and Senate Republicans moved quickly to appoint Judge Amy Coney Barrett in her place.", "Mr. Biden tried to frame the court fight as a ", "battle over the future of health care", " in America, warning about Mr. Trump’s desire for the Supreme Court to strike down the Affordable Care Act.", "The ", "first debate", " was the subject of great anticipation, presenting Mr. Trump with a chance to change a race that was unfolding in Mr. Biden’s favor. It also put a spotlight on Mr. Biden after Mr. Trump had spent months portraying him as a senile old man.", "The meeting, however, was remembered not for Mr. Biden’s performance but for Mr. Trump’s constant interruptions. Voters were left with a headache-inducing spectacle filled more with personal attacks than substance.", "Later that week came another seismic development: Mr. Trump ", "tested positive", " for the coronavirus. Within two weeks, he had recovered and ", "returned to the campaign trail", " with large rallies that flouted public health guidance.", "Mr. Biden stuck to his approach. He made more visits to battleground states but refrained from holding crowded events.", "In the final weeks, Mr. Biden pioneered a pandemic-appropriate substitute for traditional events: drive-in campaign rallies.", "His speeches quickly took on a new soundtrack, with applause lines punctuated by the beeping of car horns.", "On the last weekend before Election Day, Mr. Biden ", "campaigned with former President Barack Obama", " in Michigan, a state their ticket won twice. With coronavirus cases surging in many places, they condemned Mr. Trump over his handling of the pandemic.", "Mr. Biden finished the campaign much the way he had started, presenting himself as a unifying figure who would work to repair the damage inflicted by Mr. Trump’s presidency."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "President Trump’s 2020", "link": "https://www.nytimes.com/2020/11/02/us/politics/donald-trump-2020-presidential-campaign-photos.html", "content": ["This was not the 2020 that ", "President Trump", " had envisioned for himself.", "The year began with Mr. Trump embroiled in a monthslong impeachment proceeding, which scrutinized his pressure campaign on the president of Ukraine to investigate his political rivals at home. That was, in retrospect, the easy part of the year.", "From the Democratic primary race emerged perhaps the trickiest opponent for him — Joseph R. Biden Jr., a centrist with moderate appeal. A pandemic killed more than 230,000 people in the United States and devastated the economic gains that were to serve as his main argument for re-election.", "But Mr. Trump was already holding rage-filled campaign rallies in January, warning that Democrats’ efforts to remove him from office were designed to “nullify the ballots of tens of millions of patriotic Americans.”", "Assured acquittal by the Republican-led Senate, Mr. Trump used his State of the Union address to make the case for a second term. The most memorable moment of the evening was delivered by Speaker Nancy Pelosi, who ostentatiously ", "ripped up her copy of the president’s speech at its conclusion", ". And Republican lawmakers’ cheers of “Four more years!” made it clear that both parties were interested in creating a partisan spectacle.", "The Senate, divided almost entirely along party lines, ", "acquitted Mr. Trump", " of charges that he abused his power and obstructed Congress to aid his own re-election. The president hailed it as a victory, calling the entire impeachment “corrupt.” ", "He returned to the campaign trail, often visiting states where Democrats were holding primary contests.", "Mr. Trump downplayed the risks of the coronavirus as it began to take hold in February. ", "In an Oval Office address in March", ", he struggled to acknowledge the deepening crisis while continuing to diminish its threat to the country’s future. He described it ominously as a “foreign virus,” blaming China and Europe. ", "The coronavirus task force briefings were originally led by Vice President Mike Pence. But Mr. Trump quickly took over, turning them into daily ", "aggressive defenses of his own response to the pandemic", ". He was persuaded to halt the briefings after seeing a drop in his poll numbers, but ", "the pause would only be temporary", "In April, Mr. Trump tweeted “", "LIBERATE MICHIGAN", "!” and “", "LIBERATE MINNESOTA", "!” — encouraging his supporters to protest coronavirus restrictions imposed by Democratic governors. His appeal to his base furthered partisan divisions on the pandemic response.", "After George Floyd, an unarmed Black man, was killed in the custody of the Minneapolis police, protests against racial injustice spread throughout the country. A chemical spray and ", "rubber bullets", " were used to clear peaceful protesters from Lafayette Park, in front of the White House, so that Mr. Trump could ", "stage a photo op", " at a nearby church that had been vandalized days before. ", "The Trump campaign hyped a June rally in Tulsa, Okla., as the president’s triumphant return to the stump. Though the campaign claimed that nearly one million people had registered for tickets,", "  ", "Mr. Trump spoke in front of a mostly empty arena", ". It was a sign that even his own supporters were frightened of the coronavirus, despite his repeated attempts to dismiss it. ", "Standing in front of Mount Rushmore just before the Fourth of July, Mr. Trump used an official presidential address to ", "wage a culture war against a straw-man version of the left", " that he portrayed as inciting mayhem and moving the country toward totalitarianism.", "He tried to position himself as the candidate of law and order, claiming that “angry mobs” wanted to tear down statues of the nation’s founders and “unleash a wave of violent crime in our cities.”", "The first coronavirus outbreak in the spring hit hard in Northeastern cities and spots on the West Coast, but a second surge in the summer spread across a wider portion of the country. ", "Hospitals fought to contain the surge.", "After ", "moving the location", " of the Republican National Convention ", "twice", ", Mr. Trump eventually decided to deliver his renomination speech from the South Lawn of the White House in August.", "His campaign maintained that holding the premier political event of the presidential race on government property was ", "not a violation of the Hatch Act", ". But the event symbolized a final demolition of the boundary between governing and campaigning that the president had been eroding for years.", "The day after ", "Justice Ruth Bader Ginsburg died", " in September, Mr. Trump and Senator Mitch McConnell, the majority leader, were already in contact with Judge Amy Coney Barrett about filling the opening on the Supreme Court. ", "Two days later", ", they offered her the nomination.", "Mr. Trump hosted Judge Barrett, her family and Republican lawmakers at the White House for a formal announcement ceremony the next weekend. There was no social distancing and few wore masks.", "Mr. Trump spent the first presidential debate interrupting Mr. Biden nearly every time he spoke. ", "The debate devolved into an ugly brawl", " that polls showed hurt the president.", "Less than 48 hours after the debate, Mr. Trump announced on Twitter that he and the first lady, Melania Trump, ", "had tested positive for the coronavirus", ". He was taken to Walter Reed National Military Medical Center, where he remained for three days. The White House physician, Dr. Sean P. Conley, ", "delivered confusion and obfuscation", " with his updates on the president’s condition.", "Upon his return to the White House", ", Mr. Trump was unrepentant about his efforts to play down the virus. “Don’t let it dominate your lives,” he urged Americans.", "Mr. Trump roared back to the campaign trail after his recovery. In the final weeks of the race, as the number of coronavirus cases skyrocketed nationwide, his leading message to supporters was to trust him that the worst of the pandemic was over. He railed against the news media for continuing to cover the health crisis.", "Mr. Trump’s advisers persuaded him to tone down his performance in the second and final debate. Even though ", "he played nicer with the moderator and let Mr. Biden speak", ", he did little to change the trajectory of the race or to toggle the focus away from his handling of the pandemic.", "Eight days before the election, Mr. Trump won confirmation of his third Supreme Court justice. He immediately hosted a nighttime ceremony on the White House lawn to swear in Ms. Barrett. The outdoor gathering was a mirror image of the potential ", "superspreader", " event he held a month earlier to announce her nomination.", "In the closing days of the campaign, Mr. Trump barnstormed the country as if the virus that defined much of his year did not exist. His lagging position in the polls was evident in his grueling travel schedule, which had him seeking to shore up votes in states that he won in 2016, with up to five stops a day.", "Instead of focusing his closing argument on the economy, he accused doctors of fabricating coronavirus cases in order to make money, complained about the bitter cold in states like Michigan, and hinted he wanted to fire Dr. Anthony S. Fauci, the nation’s top infectious disease expert. His last stop before Election Day was Michigan, a repeat of his travel schedule four years ago."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/10/28", "title": "‘Esto es la guerra’: Polonia se inunda de manifestaciones en contra de una ley que restringe los abortos", "link": "https://www.nytimes.com/es/2020/10/28/espanol/mundo/aborto-polonia-protestas.html", "content": ["Decenas de miles de polacos han desafiado las restricciones impuestas por la COVID-19 para protestar contra un nuevo fallo de un tribunal superior que impone una prohibición casi total del aborto. Multitudes de personas han cerrado carreteras y puentes importantes mientras corean consignas contra el gobierno.", "Las manifestantes, algunas ", "vestidas como personajes de ", "El cuento de la criada", ", incluso han perturbado a las misas y vandalizado iglesias, un caso raro de ataques contra el aliado del gobierno, la Iglesia católica, en un país incondicionalmente católico.", "Las manifestaciones comenzaron el jueves por una decisión judicial que endureció la que ya era una de las leyes de aborto más restrictivas de Europa. Pero se han convertido en una expresión más amplia del enojo contra un gobierno de derecha al que los opositores acusan de ", "secuestrar el poder judicial", " y socavar los derechos de las mujeres y las minorías.", "“Lo que está pasando en el espacio público, los actos de agresión, atentados y barbarie, es inaceptable”, dijo este martes el primer ministro, Mateusz Morawiecki. “No doy mi consentimiento para atacar a personas, iglesias y el derecho a perseguir los valores de otros”, agregó, haciendo un llamado a los manifestantes para que se abstengan de cometer actos de agresión.", "A continuación, recordamos cómo esta problemática social llegó hasta este punto.", "Antes de la decisión del Tribunal Constitucional del jueves, Polonia solo permitía la interrupción del embarazo por anomalías fetales, en caso de amenaza para la salud de la mujer o por incestos o violaciones. Pero, en la práctica, la abrumadora mayoría de los abortos legales (1074 de los 1100 realizados el año pasado) fueron el resultado de anomalías fetales.", "Sin embargo, el último fallo judicial sostuvo que los abortos por anomalías fetales violan la Constitución, una decisión que no puede apelarse.", "Sin embargo, esta categoría de abortos solo representa una pequeña fracción de los que se hacen las mujeres polacas. Muchas viajan al extranjero para abortar o se los practican de manera ilegal. Los obstáculos comunes para la interrupción legal incluyen largas esperas y médicos que se niegan a realizar las intervenciones.", "En Polonia, los médicos pueden negarse a realizar un aborto legal y también pueden negarse a recetar anticonceptivos por motivos religiosos. Y hay muy poco apoyo financiero y psicológico para las familias de niños discapacitados, que se ven obligadas a valerse por sí mismas cuando nace el niño.", "En el fallo de la corte, la presidenta del tribunal, Julia Przylebska, dijo que permitir los abortos por anomalías fetales legalizaba las “prácticas eugenésicas”. Y agregó que como la Constitución de Polonia garantiza la protección de la vida humana, la terminación basada en la salud del feto equivalía a “una forma de discriminación prohibida de manera directa”.", "Los manifestantes exigen que la corte revierta esa decisión y un número creciente de personas también pide la liberalización de la ley del aborto. Las protestas se han extendido de ciudades a pueblos y aldeas, y los grupos de mujeres han encontrado un apoyo inédito en gremios como los taxistas, agricultores y mineros del carbón, los cuales tienen sus propias quejas contra el gobierno.", "Ley y Justicia, el partido gobernante, ha ", "eliminado en gran medida la independencia del poder judicial", ", lo que le ha valido múltiples críticas a nivel internacional. Los opositores dicen que el partido usa a los tribunales subordinados para lograr lo que no pudo hacer legislativamente, algo que el gobierno ha negado.", "En repetidas oportunidades, el gobierno ha intentado que la ley del aborto sea más estricta, pero no consiguió reunir los votos en el Parlamento. Las encuestas han demostrado que la mayoría de los ciudadanos se oponen a nuevos límites y cada intento desencadenó manifestaciones masivas.", "Los analistas dicen que como la atención pública está centrada en la pandemia, y las próximas elecciones serán dentro de tres años, ha llegado el momento de una nueva estrategia. En vez de volver a intentar que se apruebe una legislación, los parlamentarios de derecha pidieron al tribunal constitucional, la corte más importante de Polonia, que revisara la ley.", "Pero muchas mujeres dicen que están siendo usadas como peones en los esfuerzos del partido gobernante para distraer al público de su manejo de la pandemia de coronavirus, con casos que van en aumento y hospitales cada vez más abrumados. En el último mes, Polonia se ha convertido en uno de los países más afectados del mundo, lo que pone a prueba su sistema de salud. El presidente, Andrzej Duda, dio positivo el sábado.", "Los críticos dicen que el partido Ley y Justicia está cumpliendo las órdenes de los líderes de la iglesia y los grupos de derecha, obligando a las mujeres a elegir entre realizar peligrosos abortos ilegales, viajar al extranjero para abortar o tener hijos con problemas graves de salud.", "El partido gobernante, que asumió el poder en 2015, se presenta como el defensor de los valores católicos tradicionales y denigra a sus oponentes como antipolacos y anticristianos. En esa visión son fundamentales las mujeres polacas como esposas y madres, y los grupos de derechos femeninos son catalogados como agentes peligrosos de la propaganda occidental liberal.", "Pero eso no ha sido el único objetivo del partido. En el apogeo de la crisis migratoria europea, Ley y Justicia presentó a los migrantes como una amenaza para la civilización cristiana, pero ", "luego aceptó acoger a los cristianos", ". Después de que el problema disminuyó, la derecha centró gran parte de su atención durante las campañas políticas recientes en ", "las personas gays", ", retratándolas como una amenaza para la vida y los valores polacos.", "El partido gobernante ha aprovechado ", "las quejas de la Unión Europea sobre la deriva antiliberal de Polonia", " como evidencia de que el bloque está impulsando ideas “extranjeras” que amenazan con socavar la soberanía polaca.", "Los manifestantes están usando un eslogan intencionalmente vulgar para escandalizar a la gente y enviar el mensaje de que los métodos educados no han funcionado. Y han roto el antiguo tabú social de desafiar a la iglesia.", "La Iglesia católica, quizás el pilar más influyente de la sociedad polaca desde la caída del comunismo, ha presionado durante mucho tiempo al gobierno para que endurezca o elimine el acceso al aborto.", "El domingo, activistas por los derechos de las mujeres protestaron en las calles e interrumpieron los servicios religiosos en toda Polonia, sosteniendo pancartas contra el gobierno y contra la iglesia que decían: “Esto es la guerra” o “Ya hemos tenido suficiente” y “No seremos victimizadas”.", "Grupos de hombres y mujeres jóvenes se enfrentaron a sacerdotes en algunos lugares y los manifestantes pintaron grafitis en las paredes de iglesias y catedrales de todo el país. Desde el comienzo de las manifestaciones, los activistas de extrema derecha han estado defendiendo iglesias y confrontando a los manifestantes, a veces usando la fuerza física, en un reflejo de lo que los críticos dicen que es una alianza entre el gobierno, la Iglesia católica y las organizaciones de extrema derecha.", "En Konstancin Jeziorna, un frondoso suburbio de Varsovia, un monumento al Papa Juan Pablo II fue rociado con pintura roja, una afrenta contra un héroe nacional que, en el pasado, era impensable.", "Bajo el comunismo, Polonia y otros estados del bloque soviético tenían algunas de las leyes más liberales sobre el aborto. Activistas por los derechos de las mujeres solían ayudar a las mujeres suecas para que viajaran a Polonia, donde podían abortar.", "Pero, ahora, el país tiene ", "una de las leyes de aborto más restrictivas", " entre las naciones más ricas del mundo, ", "adoptada en 1993", ". El fallo del tribunal superior aleja aún más a Polonia de las corrientes sociales dominantes en Occidente.", "Casi toda Europa permite los abortos hasta cierto punto del embarazo. Estados Unidos también lo hace, aunque muchos estados han dificultado el acceso a esa intervención médica.", "El día del fallo del tribunal superior sobre los abortos, los gobiernos de Polonia, Estados Unidos y otros países como Uganda, Hungría, Bielorrusia y Arabia Saudita, firmaron la ", "Declaración del Consenso de Ginebra", ", un documento que desafía el derecho al aborto."], "description": "El partido gobernante ha intentado, sin éxito, que el Parlamento restrinja el aborto. Ahora sus tribunales lo han hecho y con ello desencadenaron las protestas más numerosas desde que el gobierno llegó al poder.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/03", "title": "Birx Issues Blunt Coronavirus Warning Starkly at Odds With Trump", "link": "https://www.nytimes.com/2020/11/03/us/politics/birx-coronavirus-trump.html", "content": ["WASHINGTON — Dr. Deborah L. Birx, who has carefully straddled the line between science and politics as she helps lead the Trump administration’s coronavirus response, delivered a stark private warning on Monday, telling White House officials that the pandemic is entering a new and “deadly phase” that demands a more aggressive approach.", "The warning, contained in a private memo to White House officials as the nation’s daily ", "coronavirus caseload has broken records and approached 100,000", ", amounted to a direct contradiction of President Trump’s repeated — and inaccurate — assertions that the pandemic is “rounding the corner.”", "In the memo, Dr. Birx suggested that Mr. Trump and his advisers were spending too much time focusing on preventing lockdowns and not enough time on controlling the virus.", "“We are entering the most concerning and most deadly phase of this pandemic,” Dr. Birx wrote, adding: “This is not about lockdowns — it hasn’t been about lockdowns since March or April. It’s about an aggressive balanced approach that is not being implemented.”", "The memo’s existence was ", "reported earlier by The Washington Post", ". A top White House official who has seen it confirmed its contents.", "The blunt message was a striking one for Dr. Birx, the White House coronavirus response coordinator, who at least in public has taken care not to criticize the president or his administration. Her sharp critique reflects a growing concern among government scientists and public health experts that the worst of the pandemic is yet to come.", "Dr. Anthony S. Fauci, the government’s top infectious disease expert, has also been ", "offering unusually blunt assessments", ", and is once again in Mr. Trump’s cross-hairs as a result. At a campaign rally early Monday morning in Miami, the president attacked the news media for its emphasis on the virus, which prompted the crowd to chant: “Fire Fauci! Fire Fauci!”", "To that, ", "Mr. Trump responded", ": “Don’t tell anybody, but let me wait until a little bit after the election. I appreciate the advice.” Dr. Fauci has Civil Service protections, and it would be extremely difficult for the president to remove him, though Mr. Trump recently ", "signed an executive order", " in an attempt to give himself more leeway to fire federal workers.", "Dr. Birx, a respected AIDS researcher, was named", " the coronavirus response coordinator in March. The job has required her to manage the work of the White House coronavirus task force, tracking and orchestrating the government’s effort to contain the outbreak. In the early days of the pandemic, she projected a calm, authoritative presence — and a steady counterpoint to ", "the mixed messages from Mr. Trump", ".", "But her tendency to remain silent as the president spread misinformation ", "has hurt her reputation", ", and some of her old allies in the AIDS advocacy world have turned against her, saying openly that she has lost credibility in their eyes. More recently, she has been ", "eclipsed by Dr. Scott W. Atlas", ", Mr. Trump’s new pandemic adviser.", "Dr. Birx and Dr. Fauci have both clashed with Dr. Atlas, who is not an epidemiologist and has called for the government to pursue a policy of allowing the virus to spread naturally among young people, while focusing efforts on protecting the elderly and vulnerable.", "As Dr. Atlas’s star has risen within the White House, Dr. Birx has been spending most of her time on the road, traveling to coronavirus hot spots around the country and preaching the public health gospel of social distancing and ", "wearing masks", ".", "During a visit last week to North Dakota, she upbraided residents for being lax about covering their faces.", "“Over the last 24 hours, as we were here and we were in your grocery stores and in your restaurants and frankly even in your hotels, this is the least use of masks that we have seen in retail establishments of any place we have been,” she told reporters during the visit, according to ", "The Bismarck Tribune", "."], "description": "The White House coronavirus coordinator, who has avoided criticizing the president, warned in a private memo that the pandemic was entering a “deadly phase” that demands a more aggressive approach.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "A Country Facing High Joblessness, Virus Rates and Anxiety Picks Its President", "link": "https://www.nytimes.com/2020/11/02/us/politics/election-coronavirus-unemployment.html", "content": ["OMAHA — A nation with nearly 8 percent unemployment and mourning more than 231,000 Covid deaths, where four out of five Americans say they feel nervous about the country’s future, gets a final chance Tuesday to decide which candidate is best equipped to lead it past those daunting numbers.", "The division and anxiety are evident in conversations among voters in long lines outside early voting places and across browning autumn lawns where warring yard signs pit neighbor against neighbor. Here in the middle of the country, where case counts are surging and college football games were postponed after much angst this past weekend, the worry is all connected, from people on either side of the political chasm.", "The coronavirus trends are especially pronounced in several battleground states, including Wisconsin and Michigan, which Joseph R. Biden Jr. is fighting to win back for the Democrats after President Trump’s victories there in 2016, and where infection rates were ticking up as the calendar wound down.", "A fundamental unease about the country hovers over most other concerns voters describe as they cast ballots: ", "The future of America troubles them", " more than whether they may lose a job in this recession, whether they could become ill in this pandemic, whether they could personally be harmed by violent crime.", "In national polling by The New York Times and Siena College, voters across the political spectrum say they worry that the next generation of Americans will be worse off. And they are concerned America could lose its democracy.", "That sentiment means different things to voters on the left and the right. Republicans describe fears of creeping socialism from within the Democratic Party and deep changes in American values amid protests against the police and historical figures. Democrats fear threats to democracy from within the White House itself, as they describe Mr. Trump undermining the country’s institutions and rule of law.", "Other opinion polling leading up to the election has shown Americans deeply divided not just on which candidate they support in the election, but also on questions that have become inseparable from partisan politics this year.", "Democrats believe the worst of the coronavirus pandemic is yet to come; Republicans believe the worst is already behind the country. Democrats, by broad margins, approve of the Black Lives Matter movement; Republicans, to a comparable degree, ", "have denounced it", ".", "Voters in the two parties disagree on the outlook for the economy, the importance of wearing masks and ", "even whether schools should reopen in person", ".", "They even see different realities in their personal lives: Just one in five Democrats said they were personally better off than four years ago, in ", "a recent Times/Siena national poll", ". Nearly nine in ten Republicans said they were better off at the end of the first Trump administration.", "Heading into Election Day in 2016, the presidential candidates — and the country — were facing an economy that was pointed upward. There had been 79 months of uninterrupted private-sector job gains, the unemployment rate was running below 5 percent for the first time since the start of the Great Recession, wages were growing and there were high levels of consumer confidence.", "Today, the economic picture looks very different. The official unemployment rate in September was 7.9 percent, and more than 12.6 million people are unemployed — five million more than when Mr. Trump took office.", "There has been progress since the spring, when the spreading pandemic shut down the economy and virtually halted commerce. But the improvements, fueled in part by $2.2 trillion in government assistance to individuals and businesses, are ", "fading", ". Hundreds of thousands of ", "new jobless claims", " are reported every week at levels that still eclipse previous records.", "Several major companies have said they expect another wave of layoffs and furloughs. Wall Street analysts warn that growth is likely to continue to slow, leaving the economy about 2.5 percent smaller than it was last year.", "In ", "several battleground states", ", including Pennsylvania (8.1 percent), Texas (8.3 percent), Ohio (8.4 percent), Michigan (8.5 percent) and Nevada (12.6 percent), the jobless rate is higher than the national average. Others are faring better, with Wisconsin at 5.4 percent, Georgia at 6.4 percent and North Carolina at 7.3 percent. All, though, are in much worse shape than they were a year ago.", "Through most of the Trump administration, ", "views of the economy ", "closely ", "tracked political", " preferences. Republicans could be counted on to have optimistic views about the economy and give President Trump the credit, while Democrats had a much more negative outlook on the country’s prospects and Mr. Trump’s effect on them.", "“People’s views of the economy are always colored by party identification,” said Lynn Vavreck, a political scientist at the University of California, Los Angeles. ", "Republicans remain more positive than Democrats, but overall confidence in the economy is low, according to ", "Gallup polls", " from mid-October, and only 28 percent of those surveyed approved of the way things were going in the United States.", "Ms. Vavreck said that in this unusual year, handling of the economy and handling of the pandemic were joined together in a way that is difficult to peel apart.", "But, she added, “there is a robust relationship between the actual economy and election outcomes.”", "In Nebraska, the jobless rate in September was 3.5 percent, not that far off its rate last September and the ", "lowest in the country", ". Many supporters of the president here tout the nation’s economy over all as one reason they plan to vote for him. They blame economic woes on the pandemic, which they think was outside his control.", "“Trump has improved the economy and once they get a vaccine, I’m sure the economy will go back up again,” said Eli Duberow, 42, from Lincoln, as he was waiting for Mr. Trump’s rally in Omaha to start last week.", "On top of economic and election worries, America is facing a pandemic with a growing number of victims; 9.3 million Americans have been infected.", "Nebraska, which splits its Electoral College votes and has been a focal point for Mr. Trump, has averaged more than 1,100 coronavirus cases per day over the last week, the most of any point in the pandemic.", "That, rather than the pandemic’s economic toll, is more present in the minds of some Nebraska voters — along with, for Republicans, the creep of socialism, and for Democrats, improvements to health care.", "In the state’s Second Congressional District race in Omaha’s metropolitan area, the Democratic candidate, Kara Eastman, is being painted by her opponent as a radical socialist. Her Republican rival, Don Bacon, whom she has framed as heartless for not supporting Covid relief funds, had planned for an in-person election night hotel party, but switched it to a scaled-back event for staff and family as new coronavirus cases surged.", "Across the country, the virus outlook is bleak and getting bleaker. Infection numbers are trending upward in 41 states, and more than 20 states have set weekly case records in recent days. The nation has averaged more than 82,000 cases per day over the last week, the most yet. Deaths, which tend to lag cases, have climbed more slowly to about 800 daily, still well below the spring peak.", "Much of the recent increase has been driven by explosive growth in the same Northern battleground states that could decide the presidential race.", "The situation is especially dire in Wisconsin and Iowa, which are third and fifth nationally in recent cases per capita. Ten of the country’s 17 metro areas with the highest rates of new cases over the past two weeks are in Wisconsin. More than 14,000 cases were announced in Iowa in the seven-day period ending Sunday, the most in any weeklong stretch of the pandemic.", "Minnesota, Pennsylvania, Ohio and Michigan are all seeing worrisome rises. Cases have also reached record levels in the Omaha area, where Mr. Trump held a rally last week that drew thousands of mostly unmasked attendees.", "In the Southern battlegrounds, the picture is somewhat more encouraging, though still not good. Cases are rising in Arizona, Florida and Texas, but so far remain below the peak levels seen this summer. In Georgia, which has also improved since summer, reports of new infections have leveled off in recent days. But in North Carolina, new cases and deaths are still emerging near record levels.", "Worries about voter fraud, disinformation, misinformation, possible violence and disruptions to ballot casting are also troubling many Americans. But in Omaha the recent culprit of a more than hourlong halt to early voting at the Douglas County Elections Commission ", "was less nefarious", ": a squirrel had chewed through electric equipment."], "description": "Voters describe a fundamental unease about America’s future.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/10/27", "title": "Donald Trump y Jair Bolsonaro debilitaron las defensas sanitarias de América Latina contra la COVID-19", "link": "https://www.nytimes.com/es/2020/10/27/espanol/trump-bolsonaro-coronavirus.html", "content": ["El coronavirus estaba ganando velocidad letal cuando el presidente de Estados Unidos, Donald Trump, se reunió con su homólogo brasileño, Jair Bolsonaro, el 7 de marzo para cenar en Mar-a-Lago. Esa semana, Bolsonaro había cancelado viajes a Italia, Polonia y Hungría, y el ministro de Salud de Brasil le había instado para que se mantuviera alejado de Florida.", "Pero Bolsonaro insistió, ansioso por reforzar su imagen como el “Trump del trópico”. Sus ayudantes sonreían mientras posaban en el resort del presidente estadounidense con gorras verdes de “Hagamos a Brasil grandioso de nuevo”. Trump declaró que “no estaba preocupado en absoluto”, antes de pasear a Bolsonaro por el club y saludándolo con un apretón de manos.", "Veintidós personas", " de la delegación de Bolsonaro dieron positivo por el virus después de regresar a Brasil, pero el mandatario no se alarmó. Bolsonaro le dijo a sus asesores que el presidente estadounidense había compartido una cura: una caja de ", "hidroxicloroquina", ", un medicamento contra la malaria que no había sido probado como un tratamiento efectivo y que Trump promovía como si fuese un remedio para la COVID-19.", "“Dijo que el viaje fue maravilloso, que se lo pasaron muy bien, que la vida en Mar-a-Lago era normal, que todos se curaron y que la hidroxicloroquina era la medicina que se suponía que debían usar”, recuerda ", "Luiz Henrique Mandetta", ", quien en ese entonces era el ministro de Salud pero fue despedido por Bolsonaro al mes siguiente por oponerse a la dependencia de ese fármaco.", "“A partir de ese momento, fue muy difícil lograr que tomara en serio a la ciencia”.", "La cena de Mar-a-Lago, que ", "sería recordada", " por propagar la infección, consolidó una asociación entre Trump y Bolsonaro centrada en el desprecio que compartían respecto al virus. Pero incluso antes de la cena, ambos presidentes habían emprendido una campaña ideológica que socavaría la capacidad de América Latina para responder a la COVID-19.", "En conjunto, los dos hombres que son feroces opositores de la izquierda latinoamericana, apuntaron contra el gran orgullo de Cuba: los médicos que envía por todo el mundo. Trump y Bolsonaro expulsaron a 10.000 ", "médicos y enfermeros cubanos", " de diversas zonas empobrecidas de Brasil, Ecuador, Bolivia y El Salvador. Muchos se marcharon ", "sin ser remplazados", ", solo meses antes de que llegara la pandemia.", "Luego, ambos líderes atacaron al organismo internacional más capacitado para combatir el virus, la Organización Panamericana de la Salud (OPS), citando su participación en el programa médico cubano. Con la ayuda de Bolsonaro, Trump casi lleva a la bancarrota a la agencia al retener los fondos prometidos en el momento más álgido del brote, en una medida que no había sido revelada anteriormente.", "Y con la ayuda de Trump, Bolsonaro convirtió a la hidroxicloroquina en ", "la pieza central", " de la respuesta pandémica de Brasil, a pesar del consenso médico de que el fármaco es ineficaz e incluso peligroso. La Administración de Alimentos y Medicamentos de Estados Unidos advirtió en abril contra la mayoría de los usos del medicamento para tratar a la COVID-19. Un mes después, Trump anunció después de una llamada telefónica con Bolsonaro que Estados Unidos enviaría dos millones de dosis de ese fármaco a Brasil.", "Los precarios sistemas de salud y las ciudades superpobladas hicieron que América Latina fuera muy vulnerable. Pero al expulsar a los médicos, bloquear la asistencia e impulsar curas falsas, Trump y Bolsonaro empeoraron la mala situación al desmantelar los mecanismos de defensa.", "Con un tercio de las muertes registradas en todo el mundo, América Latina ", "ha sufrido de manera más aguda", " los embates de la COVID-19 que cualquier otra región.", "Los dos líderes más poderosos de las Américas, Trump y Bolsonaro, son ardientes nacionalistas que desafían la ciencia convencional. Ambos han privilegiado el crecimiento económico y las políticas a corto plazo por encima de las advertencias de salud pública. Ambos son profundamente hostiles contra los gobiernos de izquierda de la región, especialmente el de Cuba, una causa que ayuda a Trump con los votantes cubanoestadonidenses en uno de los estados cruciales para las elecciones, Florida.", "“En su afán por deshacerse de los médicos cubanos, el gobierno de Trump ha castigado a todos los países del hemisferio y, sin duda, eso ha significado más casos de la COVID y más muertes por el virus”, dijo ", "Mark L. Schneider", ", exjefe de planificación estratégica en la OPS y quien también fue un funcionario del Departamento de Estado durante el gobierno de Clinton. “Es indignante”.", "Los países más pequeños y menos poderosos, como Ecuador, resultaron muy afectados. Ecuador accedió a la presión estadounidense y, poco antes de la pandemia, retornó a casi 400 trabajadores de la salud cubanos. Luego, el país también sufrió la congelación de la financiación de la organización de salud por parte del gobierno de Trump, lo que obstaculizó su capacidad para proporcionar suministros de emergencia y apoyo técnico.", "“Nadie de la OPS estuvo aquí y sentimos su ausencia”, dijo Washington Alemán, un especialista en enfermedades infecciosas y exviceministro de Salud en Ecuador, quien diagnosticó el primer caso confirmado de la COVID-19 en ese país. “El apoyo ya no era como en años anteriores, en epidemias anteriores”.", "Casi todas las gestiones republicanas y demócratas previas consideraban la salud pública de América Latina como un interés nacional urgente, porque las enfermedades infecciosas pueden propagarse fácilmente entre América del Sur y América del Norte.", "Los funcionarios de la Casa Blanca dicen que el gobierno retuvo los pagos de la organización de salud para exigir transparencia. Señalan que Estados Unidos ayudó a la región de otras maneras como con la donación de decenas de millones de dólares a través de organizaciones como el Programa Mundial de Alimentos, UNICEF y la Cruz Roja. Durante el verano, Washington envió cientos de ventiladores directamente a los sistemas de salud de los gobiernos.", "Pero los expertos en salud pública dicen que la Organización Panamericana de la Salud, con oficinas dentro de cada ministerio de salud y casi 120 años de experiencia en la lucha contra las epidemias, estaba en una posición única para enfrentar a la COVID-19. Incluso algunos críticos del programa cubano dicen que castigar a la agencia sanitaria saboteó ese esfuerzo.", "“La OPS no tenía las herramientas ni tampoco el dinero”, dijo Mandetta, el exministro de Salud brasileño que trabajó con Bolsonaro para expulsar a los cubanos. “La OPS no pudo expandirse de la manera en que se necesitaba y en Ecuador, en Bolivia, había gente muriendo en sus hogares y cuerpos abandonados en las calles por la falta de asistencia”.", "Saber cómo sucedió eso es adentrarse en la historia de una batalla política que se movió entre muchos frentes, desde Brasilia a Miami y Washington. Dejó cicatrices desde pueblos de la cuenca del Amazonas hasta las barriadas de la ciudad ecuatoriana de Guayaquil.", "En octubre de 2018, Jair Bolsonaro llegó al poder en Brasil calificándose como un populista trumpista, hablando favorablemente de la “", "dictadura", "” y acusando a la izquierda tradicional de su país de aprender lecciones de la Cuba comunista. Además, prometió expulsar a más de 8000 trabajadores médicos cubanos.", "Cinco años antes, uno de sus predecesores había invitado a los cubanos a ayudar a cuidar a más de 60 millones de personas, principalmente en pequeñas comunidades de la cuenca del Amazonas, muchas de las cuales nunca antes habían visto a un médico. Los estudios académicos reportaron altos niveles de satisfacción de los pacientes y la reducción en las tasas de mortalidad infantil. La OPS supervisó a los médicos cubanos en Brasil y promovió su trabajo como un modelo, en ese momento, el gobierno de Obama no puso objeciones.", "Durante décadas, Cuba ha enviado trabajadores médicos para llenar los vacíos en los sistemas de salud en América Latina y muchas otras regiones. Cuba ", "pagaba a los médicos", " hasta 900 dólares al mes, en comparación con los 50 dólares mensuales que podrían ganar en casa. Pero La Habana cobraba mucho más a sus gobiernos anfitriones (alrededor de 4300 mensuales por cada médico en Brasil) y se quedaba con la diferencia. Cuba calificaba el programa como humanitario, mientras sus críticos señalan que el régimen de la isla limita la libertad de los médicos, al punto de llegar a calificarlo como trabajo forzoso y trata de personas.", "Durante la feroz campaña electoral de Bolsonaro, un periódico divulgó cables diplomáticos —con fechas que se remontaban a seis años— que sugerían que los funcionarios brasileños habían enrutado los pagos del programa a través de la organización de salud, en parte, para evitar un debate en el Congreso brasileño sobre el convenio con Cuba.", "Bolsonaro acusó a la OPS de ser cómplice de la “esclavitud moderna” y ", "prometió deshacerse de los médicos", ". Cuba ordenó que regresaran incluso antes de que tomara posesión.", "En Miami, a unos 10.400 kilómetros de distancia, Tony Costa vio una oportunidad única.", "Costa, de 80 años y veterano de la fallida invasión de Bahía de Cochinos, ha pasado décadas trabajando para derrocar al liderazgo comunista en La Habana. Cuando relacionó las acusaciones de trabajo forzoso cubano con la OPS, con sede en Washington, supo que tenía algo que cautivaría al Congreso y a la Casa Blanca.", "Recuerda que pensó que era “¡como pan caído del cielo!”.", "Pronto, Costa descubrió a ", "Ramona Matos Rodríguez", ", una médica cubana que había desertado a Miami de una misión en Brasil, y la ayudó a convertirse en la principal demandante en un proceso judicial que acusa a la Organización Panamericana de la Salud de trabajo forzoso y trata de personas.", "En un expediente judicial, los abogados de la organización dijeron que las acusaciones eran “extremadamente inexactas” y que “casi no se parecían a la realidad”. Los expertos dicen que la demanda es, en el mejor de los casos, una posibilidad remota pero, en términos políticos, tuvo un gran impacto.", "Sin esperar un fallo judicial, Costa, quien es fundador de la Fundación para los Derechos Humanos en Cuba, con sede en Miami, llevó la demanda a la atención de sus poderosos amigos en el Congreso y la Casa Blanca. “Es simplemente despreciable lo que les están haciendo a estos pobres médicos”, dijo el senador Rick Scott, republicano por Florida, en una entrevista el mes pasado.", "Citando las acusaciones, el Departamento de Estado presionó a Ecuador, Bolivia y El Salvador hasta que el año pasado expulsaron a más de mil trabajadores médicos cubanos.", "Pero el golpe más grande lo recibió la Organización Panamericana de la Salud.", "A menudo se le conoce como el brazo regional de la Organización Mundial de la Salud, pero tiene décadas de antigüedad y recibe mucha más financiación de los Estados miembro. Los expertos en salud pública atribuyen a ese organismo la ", "erradicación de la viruela, la poliomielitis y el sarampión", " en América Latina, mucho antes de que fueran eliminados de África y Asia.", "El gobierno de Trump se centró intensamente en los vínculos de la organización con Cuba, a pesar de que su relación con los médicos de ese país había terminado aproximadamente un año antes, cuando abandonaron Brasil. Estados Unidos dejó de pagar ", "sus cuotas anuales de 110 millones de dólares", ", más de la mitad del presupuesto básico de la agencia. El gobierno de Bolsonaro también congeló el pago de sus cuotas de 24 millones de dólares. Bolsonaro y su personal se negaron a hacer comentarios para este artículo. John Ullyot, portavoz del Consejo de Seguridad Nacional, defendió la suspensión del financiamiento estadounidense como un paso importante “para exigir la rendición de cuentas de todas las organizaciones internacionales de salud que dependen de los recursos de los contribuyentes estadounidenses”.", "A fines de 2019, la agencia enfrentó una grave crisis de financiamiento. Redujo drásticamente los viajes internacionales, congeló las contrataciones y disminuyó drásticamente los contratos de los consultores médicos que realizan la mayor parte del trabajo práctico.", "En seis semanas, la COVID-19 comenzó a diseminarse por América Latina.", "Situada en la costa sur de Ecuador, Guayaquil es una ciudad portuaria rodeada por laderas cubiertas de barrios marginales.", "Bella Lamilla, de 70 años, llegó de España el 15 de febrero para visitar su lugar de nacimiento. Pero, mientras estuvo allí, desarrolló neumonía.", "Ecuador no tenía laboratorios con los suministros o la capacidad para realizar pruebas que detectaran el coronavirus, pero la familia de Lamilla la trasladó hasta una clínica privada donde trabaja Alemán, el exviceministro de Salud. El médico usó sus contactos para enviar una muestra a los Centros para el Control de Enfermedades en Atlanta.", "La noche del 29 de febrero, ella se convirtió en el primer caso confirmado en Ecuador. En dos semanas, todas las unidades de cuidados intensivos de la ciudad estaban abrumadas.", "Los médicos de Guayaquil dicen que si hubiesen tenido más recomendaciones prácticas de la Organización Panamericana de la Salud podrían haber ayudado a detectar el virus mucho antes de que penetrara tan profundamente en la ciudad.", "Luego, funcionarios sanitarios que estaban mal informados y los médicos locales agravaron la crisis con un error básico: el Ministerio de Salud Pública recomendó las pruebas baratas de anticuerpos contra el coronavirus, en vez de los exámenes genéticos que son más costosos y difíciles de procesar.", "Las pruebas de anticuerpos arrojaron falsos negativos cuando los pacientes eran más contagiosos, lo que los llevó a propagar el virus sin saberlo.", "“Fue ignorancia, absolutamente”, dijo Juan Carlos Zevallos, un epidemiólogo formado en Estados Unidos que, a fines de marzo, fue designado como ministro de Salud Pública.", "Un apoyo más directo de los consultores de la OPS “no solo podría haber evitado ese error, sino muchos otros”, dijo Alemán.", "Para muchas familias, esos errores significaron angustias. En julio, Patricio Carrillo, de 70 años, visitó a un médico en su centro de salud local ubicado cerca de Quito, la capital de Ecuador. Su hijo recuerda que había recibido un resultado negativo de una prueba de anticuerpos y se le administró penicilina para la faringitis.", "“No tengo nada más que la gripe”, le aseguró Carrillo a su familia en un mensaje de voz. Se le escuchaba ronco.", "Días después falleció de la COVID-19.", "En el principal hospital público de Guayaquil, Paola Vélez Solórzano, de 38 años, especialista en enfermedades infecciosas, había instado a los administradores desde febrero para que prepararan una sala de aislamiento de coronavirus con 29 camas. Ella se apoderó de 900 trajes desechables de protección biológica que fueron ordenados por error para los trabajadores de mantenimiento.", "Pero cuando llegó la pandemia, sus preparativos fueron “igual que nada”, dijo. Tanta gente murió que los médicos tenían que pasar por encima de los cuerpos apilados en el suelo de la morgue. “Dondequiera que estuvieras, olía a carne podrida”, dijo.", "Su colega Galo Martínez, de 34 años, recuerda haber mirado por la ventana de la unidad de cuidados intensivos. “Todo lo que pude ver fue una multitud de personas pidiendo ayuda”, dijo mientras negaba con la cabeza.", "Como no contaban con suficiente equipo de protección, la mitad de los empleados del Ministerio de Salud Pública en Guayaquil se enfermaron, dijeron los doctores. Murieron más de 130 médicos.", "“Ni siquiera teníamos mascarillas”, dijo Zevallos, el ministro.", "Durante brotes anteriores, los médicos locales atribuyen a la OPS la adquisición de suministros o el envío de consultores capacitados para brindar ayuda técnica en los laboratorios y hospitales.", "Los funcionarios de la agencia dicen que esta vez enfrentaron desafíos especiales. Los materiales de prueba y el equipo de protección escaseaban en todo el mundo. A fines de marzo, la suspensión de los viajes aéreos comerciales dificultó el despliegue de los expertos.", "La crisis de financiamiento ocasionada por la decisión de Trump de congelar los fondos fue enorme, aunque los líderes trataron de compensarlo cambiando los recursos para priorizar la respuesta ante la COVID-19.", "Jarbas Barbosa da Silva Jr., subdirector de la agencia, reconoció que el impacto del congelamiento de la financiación estadounidense fue “severo”, pero argumentó que sus consecuencias eran difíciles de evaluar con precisión. Afirma que, para la primavera, la suspensión de los fondos aún no era “una situación de vida o muerte” para la organización e incluso con una financiación más completa, la prohibición de viajes habría limitado sus opciones a ofrecer sesiones virtuales de formación.", "Sin embargo, otros altos funcionarios de la agencia —que hablaron con la condición de mantener su anonimato para evitar enojar al gobierno de Trump— dijeron que si hubiesen contado con más recursos financieros habrían podido brindar más ayuda práctica. Las reuniones regionales que podrían haber analizado los esfuerzos para combatir el virus fueron consumidas por la crisis de financiamiento.", "“¿Habría que cerrar la sede? Todas estas discusiones ocuparon la agenda”, dijo Felipe Carvalho, asesor de Médicos Sin Fronteras, una organización sin fines de lucro.", "Carmina Pinargote, una funcionaria veterana del Ministerio de Salud en la costa norte ecuatoriana, sintió la diferencia. Pinargote recuerda cómo la OPS envió de inmediato a 15 epidemiólogos y expertos técnicos después del terremoto de 2016. Este año, dijo, solo un consultor de la agencia llegó hasta su región.", "“No hemos visto la misma intensidad”, dijo.", "Tampoco ayudó la salida forzosa del país de 400 trabajadores médicos cubanos. Hugo Duarte, director del Centro de Salud Martha de Roldós, a las afueras de Guayaquil, dijo que dos cubanos tuvieron que irse meses antes de la pandemia.", "Los médicos ecuatorianos habrían sido igualmente buenos, si el Ministerio de Salud Pública hubiese pagado lo suficiente para cubrir las vacantes, dijo. Pero la pérdida de recursos humanos afectó a la clínica, especialmente cuando estuvo enfermo durante semanas.", "“La gente caía muerta en la acera, justo afuera del centro de salud”, dijo Duarte.", "Mientras la epidemia estallaba en Ecuador, Bolsonaro regresó a Brasil desde Mar-a-Lago. Rápidamente llamó a Nise Yamaguchi, una oncóloga de São Paulo que se había convertido en una destacada defensora de la hidroxicloroquina.", "Yamaguchi le dijo al presidente brasileño que el brote no dejó tiempo para realizar el tipo de ensayos clínicos que otros médicos estaban esperando.", "Brasil era conocido por tener uno de los sistemas de salud pública más sólidos de América Latina para combatir las enfermedades infecciosas. Pero cuando dos ministros se negaron a apoyar el medicamento, Bolsonaro los remplazó con un oficial militar leal, mientras que Yamaguchi se convirtió en su asesora de mayor confianza.", "En una entrevista, dijo que la donación de dos millones de dosis que hizo Trump logró que Brasil pudiera depender del medicamento.", "“Fue muy importante porque teníamos una escasez mundial de hidroxicloroquina en ese momento”, dijo Yamaguchi.", "“¡Dios es brasileño, la cura está aquí!”, ", "dijo Bolsonaro a sus partidarios", " a fines de marzo.", "Ignorando el consenso médico, el Ministerio de Salud brasileño todavía proporciona hidroxicloroquina gratis a cualquier persona con la COVID-19. Y los críticos dicen que la promoción de la droga por parte de Bolsonaro, junto con su negativa a usar cubrebocas o distanciarse socialmente, ha socavado la salud pública.", "“La gente dice: ‘Si me enfermo puedo salir y conseguir hidroxicloroquina como el presidente’”, dijo Julio Croda, especialista en enfermedades infecciosas y exfuncionario del Ministerio de Salud. “La gente cree que puede vivir una vida normal y no necesita hacer ninguna prevención”.", "Brasil ha sufrido más de 157.000 muertes por la COVID-19, una cifra solo superada por Estados Unidos.", "Las comunidades indígenas de la remota cuenca del Amazonas, que perdieron a 8000 trabajadores médicos cubanos, han sido las más afectadas. En comparación con otros brasileños de la cuenca del Amazonas, los pueblos indígenas tienen diez veces más probabilidades de contraer el virus, según datos de la OPS.", "Los cubanos habían sido una fuente fundamental de asesoramiento y tratamiento de salud, a menudo brindando la única atención primaria en cientos de millas, dijo Luiza Garnelo, médica y antropóloga de la fundación Flocruz, con sede en Manaos.", "Sin los cubanos, dijo, “no hay profesionales para diagnosticar”.", "Cuando golpeó la pandemia, la OPS comenzó a recaudar 92 millones de dólares para enviar expertos en enfermedades infecciosas y suministros críticos. Posteriormente, la meta se elevó a 200 millones de dólares.", "En tiempos normales, Washington sería uno de los mayores contribuyentes. Pero la principal agencia donante, la Agencia de Estados Unidos para el Desarrollo Internacional (USAID), ahora está dirigida por el embajador John Barsa, un cubanoestadounidense y crítico del régimen de La Habana que en 2019 participó en una conferencia de prensa para anunciar la demanda contra la Organización Panamericana de la Salud.", "Esta vez, Estados Unidos casi no ofreció dinero.", "En mayo, el directorio de la agencia panamericana advirtió en un informe interno sobre una crisis que se avecinaba.", "Refiriéndose a la organización por su nombre alternativo, Oficina Sanitaria Panamericana (PASB, por su sigla en inglés), el informe decía que la retención de fondos del gobierno de Trump estaba “", "reduciendo significativamente la capacidad", " de la PASB para brindar cooperación técnica a sus Estados miembro, lo que implica, a corto plazo, la liberación de muchos miembros críticos del personal y trabajadores contingentes”.", "A finales de mes, Trump anunció que Estados Unidos se retiraba de la Organización Mundial de la Salud y que su gobierno ", "congeló temporalmente otras subvenciones", " de la agencia panamericana.", "La USAID hizo una excepción: agregó 3,9 millones de dólares en donaciones relacionadas con Venezuela, según dijeron los funcionarios. Ese gasto forma parte de los esfuerzos de la administración para derrocar al gobierno de izquierda del país (los Centros para el Control y la Prevención de Enfermedades también enviaron 900.000 dólares).", "Pero la campaña contra la agencia se intensificó. “", "La OPS debe explicar", " cómo llegó a ser intermediaria en un plan para explotar a los trabajadores médicos cubanos”, declaró el 10 de junio el secretario de Estado, Mike Pompeo.", "Se necesitaron fondos de Canadá para que la organización sanitaria enviara algunos equipos de protección a Ecuador. Fue la primera vez que la organización hizo eso para poder ayudar a un país. El 25 de junio, el presidente ecuatoriano, Lenín Moreno, recibió el cargamento en el aeropuerto.", "Finalmente, y por presión del Congreso estadounidense, el gobierno de Trump desbloqueó 65 millones de dólares el 15 de julio, evitando la insolvencia de la organización. Pompeo dijo que había aceptado ", "una investigación externa", " del programa de médicos cubanos y que otros fondos se descongelaron poco tiempo después, luego de una suspensión de aproximadamente tres meses.", "“La OPS está en una posición única para ejecutar la respuesta contra la COVID-19 en ciertos países donde no existe una alternativa viable”, escribió un funcionario del Departamento de Estado el 15 de julio en un correo electrónico en el que informaba al personal del Congreso sobre el pago.", "Contraer el virus no cambió la perspectiva de los presidentes. Bolsonaro, de 65 años, se infectó en julio y solo sufrió síntomas leves. Celebró su recuperación con un paseo en motocicleta y continúa impulsando el uso de la hidroxicloroquina.", "Trump, de 74 años, silenciosamente dejó de promover ese fármaco. Cuando estuvo brevemente hospitalizado con la COVID-19 a principios de este mes, recibió otros medicamentos. Comenzó a describir algunos de ellos como curas milagrosas y volvió a disminuir la importancia del virus.", "“La gente está ", "cansada de la COVID", "”, dijo esta semana en una conferencia telefónica de su campaña electoral. “La gente dice: ‘Lo que sea. Déjennos en paz’”.", "Los funcionarios de la Organización Panamericana de la Salud dicen que solo han recaudado 46,5 millones de dólares de los Estados miembro para su meta de 200 millones para combatir el virus.", "El gobierno de Trump sigue presionando a otros países para que expulsen a los médicos cubanos. Durante este verano, una organización de Estados caribeños condenó a la Casa Blanca por amenazar con poner en una ", "“lista negra”", " a quienes se niegan a hacer eso.", "Otros países conocidos por sus sofisticados sistemas de salud han dado la bienvenida a la ayuda cubana. Un grupo de 40 médicos cubanos fue a Turín, en Italia, durante la primavera pasada para ayudar a combatir la pandemia, dijo Carlo Picco, quien dirige los servicios de salud en la ciudad.", "“Los cubanos fueron una historia de éxito para nosotros”, dijo."], "description": null, "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "65 Hours After Turkey Quake, Toddler Is Pulled Alive From the Rubble", "link": "https://www.nytimes.com/2020/11/02/world/europe/turkey-earthquake-girl-rescued.html", "content": ["A 3-year-old girl — her tiny frame wrapped in a foil blanket, her face and hair caked with dust — wrapped her small hand around the gloved thumb of a rescue worker and looked into his face with wide eyes.", "Moments earlier, the child, Elif Perincek, had been pulled to safety from the rubble of her home, ", "65 hours after her apartment building collapsed in Izmir", ", Turkey, when a devastating earthquake rattled the city, killing scores of people and flattening structures and residential buildings.", "Dozens of emergency workers who had worked around the clock to wrest her from the tangled debris applauded as she was carried in a winding line, through slabs of crumbled concrete, and into a waiting ambulance.", "Muammer Celik, the firefighter whose finger Elif clung to as she was lifted to the ambulance, told the Turkish news outlet NTV that finding the child alive was “a true miracle.”", "“There was dust on her face; her face was white,” he said. “When I cleaned the dust from her face, she opened her eyes. I was astonished.”", "She clung to his hand throughout the rescue operation, he said, adding that firefighters had never given up hope that they would find her alive.", "Nearly a thousand people were injured in the quake, ", "which had a magnitude of 7.0", ". It was centered in the Aegean Sea, northeast of the Greek island of Samos, where two teenagers were killed when a wall collapsed.", "The quake was felt across the region, but the worst of the devastation was centered in Izmir, about 200 miles southwest of Istanbul, Turkey’s third most-populous city, a center for tourism and industry that is prone to earthquakes.", "Rescue workers have been racing against time in the days since", " to free the dozens of people initially believed to be trapped by the quake. Operations continued at eight buildings on Monday, Turkey’s disaster and emergency management authority ", "said in a statement.", "The death toll reached 85 after rescue teams found more bodies overnight amid toppled buildings in Izmir. But at least 106 people have been rescued from the rubble since Friday, the state-run news agency Anadolu reported on Monday.", "More than 7,800 search-and-rescue personnel alongside 25 sniffer dogs and heavy machinery were deployed by the disaster management authority, local agencies and nongovernmental organizations to aid in the response. Temporary housing has been set up for the thousands of people displaced by the earthquake.", "Elif was not the only person to survive the collapse of her apartment building in the Bayrakli neighborhood: Her mother and two of her siblings ", "were also pulled alive from the rubble on Saturday,", " when rescuers first tunneled in. Another sibling did not survive.", "Rescue workers continued on, digging through the debris around the clock for another two days, determined to find Elif.", "“God, thank you a thousand times,” Mehmet Gulluoglu, who leads the disaster and emergency management authority, ", "wrote in a Twitter post early Monday", " as news broke of Elif’s rescue.", "Fahrettin Altun, the Turkish president’s communications director, ", "in a post on Twitter", ", thanked rescue workers for their “extraordinary effort” in bringing the girl to safety.", "Hours earlier, elsewhere in Izmir, another girl was also rescued, the disaster and emergency management authority said. The Anadolu news agency identified her as Idil Sirin, 14, and said she was given first aid and taken to a hospital."], "description": "Elif Perincek, 3, clung to the hand of one of her rescuers as she was lifted from her collapsed home in Izmir.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "U.S. Cyber Command Expands Operations to Hunt Hackers From Russia, Iran and China", "link": "https://www.nytimes.com/2020/11/02/us/politics/cyber-command-hackers-russia.html", "content": ["FORT MEADE, Md. — The United States Cyber Command expanded its overseas operations aimed at finding foreign hacking groups before the election on Tuesday, an effort to identify not only Russian tactics but also those of China and Iran, military officials said.", "In addition to new operations in Europe to pursue Russian hackers, Cyber Command sent teams to the Middle East and Asia over the past two years to help find Iranian, Chinese and North Korean hacking teams and identify the tools they were using to break into computer networks.", "Cyber Command was expanding on a push begun in 2018, when it ", "sent teams", " to North Macedonia, Montenegro and other countries to learn more about Russian operations. The move also reflects a stepped-up effort to secure this year’s presidential election.", "Cyber Command, which runs the military’s offensive and defensive operations in the online world, was largely on the sidelines in 2016. But for the 2018 midterm elections, the command took a far more aggressive posture. In addition to sending the teams to allied countries, it ", "sent warning messages", " to would-be Russian trolls before the vote, in its first offensive operation against Moscow; it then ", "took at least one of those troll farms offline", " on Election Day and the days afterward.", "The 2018 operation was focused mostly on Russia, according to what is publicly known about it. But before the election this year, intelligence officials have described efforts by Iran and China, as well as Russia, to potentially influence the vote, and Cyber Command has also widened its focus.", "“Since 2018, we have expanded our hunt forward operations to all major adversaries,” Lt. Gen. Charles L. Moore Jr., the deputy head of Cyber Command, said in an interview in his office at Fort Meade.", "Cyber Command calls its work with allies to find enemy hackers “hunt forward operations.” After getting close to foreign adversaries’ own networks, Cyber Command can then get inside to identify and potentially neutralize attacks on the United States, according to current and former officials.", "“We want to find the bad guys in red space, in their own operating environment,” General Moore said. “We want to take down the archer rather than dodge the arrows.”", "Officials would identify only regions and not the countries they had operated in before the 2020 election. But Cyber Command officials said those efforts uncovered malware being used by adversarial hacking teams. Other government agencies used that information to help state and local officials shore up their election system defenses and to notify the public about threats.", "Cyber Command sends teams of experts overseas to work with partner and allied nations to help them find, identify and remove hostile intrusions on their government or military computer networks.", "For the allied nations, inviting Cyber Command operatives not only helps improve their network defenses but also demonstrates to adversaries that the United States military is working with them. For the United States, the deployments give their experts an early look at tactics that potential adversaries are honing in their own neighborhoods, techniques that could later be used against Americans.", "The information gathered in the hunt forward operations was shared with the rest of the U.S. government to help defend critical networks before the election, Gen. Paul M. Nakasone, the head of Cyber Command, wrote in an ", "article in Foreign Affairs", " in August.", "Cybersecurity experts have argued that the deployments allow Cyber Command to work alongside partner teams that are under daily attack by Russia, Iran or China.", "“The best way to get intelligence is through true cooperation and collaboration with other teams combating it,” said Theresa Payton, a cybersecurity expert and a former official under the George W. Bush administration. “They will have received different types of targeted attacks you may not have seen.”", "Cyber Command officials said they continued to try to identify and stop foreign threats to the election after the midterm vote in 2018, adding new partners to their defensive network.", "“The attacks are always ongoing; that is why Cyber Command’s ongoing work with other countries’ military cyberoperations is our best way to be on offense to protect American interests,” said Ms. Payton, whose book “Manipulated” examined emerging types of cyberattacks.", "Some lawmakers and experts believe that foreign influence efforts could increase should there be a disputed election result, amplifying claims of fraud or demands for recounts.", "Similarly, Cyber Command officials said their efforts to try to counter foreign threats would not end with the close of voting on Tuesday; they will continue as votes are counted and the Electoral College prepares to meet in December.", "“We are not stopping or thinking about our operations slacking off on Nov. 3,” General Moore said. “Defending the election is now a persistent and ongoing campaign for Cyber Command.”"], "description": "Building on a 2018 effort, Cyber Command sent teams to Europe, the Middle East and Asia to learn more about how adversaries could threaten the election this year.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Vatican Clarifies Pope Francis’s Comments on Same-Sex Unions", "link": "https://www.nytimes.com/2020/11/02/world/europe/pope-gay-civil-unions.html", "content": ["ROME — The Vatican has confirmed the pope’s remarks on gay couples deserving civil protections as it sent an explanatory note to bishops underlining that Francis’s comments did not mark a change in church doctrine.", "The pope’s remarks made headlines last month after they appeared in the documentary “Francesco,” at its Oct. 21 premiere at the Rome Film Festival. In the documentary, he reiterated his view that gay people are “children of God,” and said: “What we have to create is a civil union law. That way they are legally covered.”", "Last week, acknowledging the “various reactions and interpretations” provoked by the pope’s apparent break from his predecessors, the Vatican Secretary of State sent an explanatory note to its nuncios, or ambassadors, to be shared with bishops, “with the desire to favor an appropriate understanding of the words of the Holy Father.”", "The apostolic nuncio to Mexico, the Reverend Franco Coppola, ", "published the unsigned note", " on his Facebook page on Saturday. On Monday, a Vatican official confirmed its authenticity.", "The note says that during a 2019 interview, the pope had answered two separate questions — asked at different moments — that in the documentary were “edited and published as a single answer without proper contextualization, which has led to confusion.”", "The director of the film, Evgeny Afineevsky, had told reporters that the ", "pope had made the comments on civil unions directly to him", ", but it emerged soon after that the comments had apparently been made in a ", "2019 interview", " with the Mexican broadcaster Televisa.", "The pope’s comments on civil unions had been cut from that interview, but it ", "remains unclear", " under whose orders the snipping took place.", "In its explanatory note, the Vatican said Francis’ comments on civil union referred to a position he had taken when he had been archbishop of Buenos Aires and had strongly opposed a 2010 law allowing same-sex marriage. Argentina was the first country in Latin America to legalize same-sex marriage.", "In the Televisa interview, the correspondent ", "Valentina Alazraki", " asked the pope whether his position on gay marriage had softened upon becoming pope. Francis responded that it was “an incongruence to speak about gay marriage,” for the Catholic Church, a comment that Mr. Afineevsky cut.", "But the Vatican note said that during the Televisa interview, in speaking of the controversy in Argentina, Francis had argued for the right of gay couples to have legal protections.", "The Vatican note also pointed to a 2014 interview in which the pope had reiterated that “marriage is between a man and a woman” but that secular states could seek to “justify civil unions to regulate various situations of coexistence, driven by the demand to regulate economic aspects among people, such as ensuring health care.”", "It is clear, the note said, that Pope Francis was referring to secular laws, “not certainly the doctrine of the Church, many times reaffirmed over the years.”", "Francis’ comments conflict with the Vatican’s official position on same-sex civil unions. A ", "2003 document", " issued by the Congregation of the Doctrine of the Faith says that the church’s “respect for homosexual persons cannot lead in any way to approval of homosexual behavior or to legal recognition of homosexual unions.”", "The document, which was signed by the then-prefect of the congregation, Cardinal Joseph Ratzinger, who went on to be Pope Benedict XVI, sought ", "to sway Catholic lawmakers", " as an increasing number of countries sought to ratify legal rights for same-sex couples.", "“Legal recognition of homosexual unions or placing them on the same level as marriage would mean not only the approval of deviant behavior, with the consequence of making it a model in present-day society, but would also obscure basic values which belong to the common inheritance of humanity,” the document said."], "description": "The Vatican said the pope’s statements in favor of civil unions for gay couples did not change church doctrine.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Edward Snowden, Expecting a Child, Will Seek Russian Citizenship", "link": "https://www.nytimes.com/2020/11/02/world/europe/edward-snowden-russia-citizenship.html", "content": ["MOSCOW — Edward J. Snowden has said that he never quite feels at home in Moscow. He looks away from traffic while crossing the street to avoid the cameras that Russian drivers often affix to their windshields, he wrote in a ", "memoir published last year", ". And when going outside, he noted, he changes his appearance, down to the rhythm and pace of his walk.", "But on Monday he said he was applying for Russian citizenship.", "Mr. Snowden, the former intelligence contractor whose disclosures of mass U.S. surveillance turned him into one of the highest-profile fugitives on the planet, said that he and his American wife were taking the step because they were expecting their first child. He described the move as a practical measure to give his family greater freedom crossing borders.", "“After years of separation from our parents, my wife and I have no desire to be separated from our son,” Mr. Snowden ", "wrote on Twitter", ". “That’s why, in this era of pandemics and closed borders, we’re applying for dual US-Russian citizenship.”", "Russia has largely closed its borders since the start of the coronavirus pandemic, and many foreigners with Russian visas have been unable to enter the country. Mr. Snowden’s son is due in December, Mr. Snowden’s Russian lawyer, Anatoly Kucherena, ", "told the news agency Interfax", " on Monday.", "Mr. Snowden found himself stranded in Moscow in 2013 on a layover en route from Hong Kong to Ecuador. He had planned to seek asylum in the South American country, but the United States revoked his passport before he could make it there. After 40 days in the transit zone of Sheremetyevo International Airport, Mr. Snowden decided to stay in Russia, where ", "he was granted asylum", ", and he has remained in Moscow ever since.", "In 2013, he was charged with ", "violating the Espionage Act", ", which carries a prison sentence. Sheltered from American prosecution in Russia, he has become both a living symbol of President Vladimir V. Putin’s relish in needling the United States and a hero to many who say he laid bare American intelligence agencies’ power to monitor people’s online activity around the world.", "Mr. Snowden says that he has not cooperated with Russian intelligence services during his seven years in Moscow and that he hopes to someday return to the United States.", "President Trump said in August that he would “take a very good look at” a pardon for Mr. Snowden, but no such move appears imminent. Last month, Mr. Snowden ", "received permanent residency", " in Russia, and his wife, Lindsay Mills, ", "revealed that she was pregnant", ".", "“Lindsay and I will remain Americans, raising our son with all the values of the America we love — including the freedom to speak his mind,” Mr. Snowden ", "wrote on Twitter", ". “And I look forward to the day I can return to the States, so the whole family can be reunited.”", "Mr. Snowden and Ms. Mills will be able to remain American citizens thanks to a law that Russia’s Parliament ", "passed in April", " allowing people to become Russian citizens without renouncing their foreign citizenship. The measure, aimed primarily at Russian speakers in the former Soviet Union, was part of an effort by Moscow to counter the effects of ", "a shrinking population", ".", "Mr. Snowden has said that he lives in a rented two-bedroom apartment in Moscow, while learning Russian, trying to avoid being recognized on the street and earning money from conference appearances. He ", "told the German newspaper Die Zeit", " in September that Russia “would not be my first choice” of where to live if he had been asked to predict the future 10 years ago.", "But the weather, at least, has offered unexpected advantages.", "“I never liked the cold until I realized that a hat and scarf provide the world’s most convenient and inconspicuous anonymity,” Mr. Snowden wrote in his memoir, “Permanent Record.”"], "description": "The former intelligence contractor, who became a fugitive after revealing mass U.S. surveillance, said he and his wife were taking the step to give the family more freedom crossing borders.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Whale Sculpture Stops Train From Plunge in the Netherlands", "link": "https://www.nytimes.com/2020/11/02/world/europe/whale-sculpture-netherlands-train.html", "content": ["A train that went careening over the end of elevated tracks in the Netherlands on Monday was left teetering about 30 feet above the ground. But no one was injured or killed in the accident — thanks to a sculpture of a whale’s tail that stopped the train from plunging.", "“It’s like the scene of a Hollywood movie,” said Ruud Natrop, a spokesman for safety in the Rotterdam-Rijnmond area, where the accident occurred. “Thank God the tail was there.”", "The derailment, in the city of Spijkenisse, happened around 12:30 a.m. on Monday, according to local news outlets. The driver was the only person on the city train and was unharmed, Mr. Natrop said, and was taken to the hospital for an evaluation and then to the police station for questioning.", "Mr. Natrop said there was no indication that the driver had done anything wrong, and train officials are investigating how safety systems designed to stop the train failed.", "Locals couldn’t resist coming out to see the strange sight of a train car dangling over the platform edge atop the sea creature’s 32-foot tail. In the ", "background of news footage", " that captured the initial aftermath, laughter could be heard. But officials cautioned that onlookers should abide by coronavirus measures and keep their distance.", "Discussions have begun on how to remove the train, a process that will require heavy equipment such as cranes anchored into the ground.", "“It’s raining constantly — the grass is not steady,” Mr. Natrop said. “That’s a problem.”", "Maarten Struijs, who created the sculpture, ", "told the Dutch broadcaster NOS", " that the image of the train car balancing on the tail looked like a work of art itself, but added that he was worried about the structure of the nearly 20-year-old structure.", "“This is very over the top,” said Joey Bremer, a photographer whose tweeted photos of the dangling train soon went viral.", "When he arrived at the scene shortly after the accident — at the end of a train line, in a residential neighborhood — it was quiet, “no panic, absolutely nothing,” he said. But when he returned in the daylight, he said, hundreds of people had gathered.", "“It’s almost an attraction,” he said.", "Mr. Bremer said he was surprised by the attention his pictures had garnered, when he woke up to thousands of retweets and hundreds of messages on Monday.", "“I stood there full of disbelief last night,” he said. “I’ve been doing this job for about 10 years, but this is one to remember. You can’t make this up.”"], "description": "The driver was the only person on the city train and was unharmed in the accident early Monday morning, a local safety spokesman said.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/01", "title": "Famed Iranian Artist Under #MeToo Cloud Faces Art World Repercussions", "link": "https://www.nytimes.com/2020/11/01/world/canada/iran-metoo-aghdashloo-reaction.html", "content": ["A famous and well-connected Iranian artist who has been accused by at least 13 women of sexual misconduct is starting to see signs of repercussions in the art world that once exalted him, both in Iran and Canada, where he has dual citizenship.", "The artist, Aydin Aghdashloo, whose work has been auctioned and shown around the world, is the most prominent figure to be accused in Iran’s burgeoning #MeToo movement. He has denied wrongdoing and taken legal action against at least one of the women.", "But their accounts, detailed in an Oct. 22 ", "New York Times article", ", have been widely shared in Iran and generated more criticism of the artist. Mr. Aghdashloo’s ", "Instagram account", " appears to have restricted comments since the Times article was published.", "Through his lawyers, Mr. Aghdashloo has demanded a retraction of the article. The Times is standing by it.", "A solo exhibition of Mr. Aghdashloo’s work that had been planned for a Saturday opening at the Dastan art gallery in Tehran was canceled by the artist’s representatives in late August, a few days after the first allegation surfaced on Iranian social media, Hormoz Hematian, the founder of the gallery, said this past week. Mr. Hematian also said the gallery has a zero-tolerance policy for sexual misconduct that extends to artists it showcases.", "Tehran Auction, an important annual venue for Iran’s art where Mr. Aghdashloo’s work is prominently featured every year, said it was considering withdrawal of his two paintings set for showing at the auction tentatively planned for Dec. 11.", "“I recommended to the team to pull the paintings out,” said Homa Taraji, head of international relations for Tehran Auction. “We do care about these allegations. Including him in the auction is going to create a negative perception about Tehran Auction and affect our work internationally.”", "A documentary about Mr. Aghdashloo written and directed by his daughter, Tara, is also facing uncertainty. The film was described by the executive producer as part love letter, part confrontation between father and daughter. But the film’s completion predated the allegations of sexual misconduct, said the executive producer, Mahyad Tousi, a Los Angeles-based writer and producer who has mentored Ms. Aghdashloo.", "“I believe women. Period. Ever since the allegations, my recommendation to Tara has been to find a way to include them,” Mr. Tousi said. If the film is released as is, he said, “I would have to withdraw my name and affiliation with it.”", "Representatives of Mr. Aghdashloo and his daughter did not respond to emailed requests for comment.", "Mr. Aghdashloo’s supporters, including some of his former students, have taken to social media to reject the allegations and recount positive memories of their experience in his workshops. On Wednesday, his 80th birthday, they shared photographs of previous parties with Mr. Aghdashloo surrounded by female students and a birthday cake.", "“I learned great lessons in life and art from you, happy birthday dear teacher,” Sanaz Barzegar, an artist, wrote on her Instagram page with a photo of Mr. Aghdashloo.", "In Canada, a ", "petition", " started by a handful of women in August has now garnered more than 800 signatures calling for the hugely popular biannual Iranian-Canadian ", "Tirgan", " cultural festival, which drew 160,000 people last year, to announce publicly that it will no longer invite Mr. Aghdashloo.", "The festival’s chief executive and board have remained noncommittal about the accusations.", "“Our board decided this has nothing to do with Tirgan,” said the chief executive, Mehrdad Ariannejad. “We invite as many artists as we can to our gatherings and performances. Are they going to ask all the organizations, all the museums around the world, all the people that have been in contact with Mr. Aghdashloo to come out and take a position?”", "In 2017, an interview with Mr. Aghdashloo at the festival was ", "posted", " to the Tirgan YouTube channel.", "“I personally, definitely, condemn any violence against women. I’ve always supported women’s rights,” said Mr. Ariannejad, adding that he believed the accounts should be investigated by an independent judicial body before any conclusions are drawn. “You can’t go out and condemn this person,” he said.", "Mr. Ariannejad also co-owns an art gallery with one of Mr. Aghdashloo’s former wives, Fay Athari, in the trendy Distillery District of Toronto. The Arta Gallery is known as the cultural heart of the city’s small Iranian community, hosting book launches, art shows and lectures.", "In August, just as public accusations against Mr. Aghdashloo were coming out on Iranian social media, the gallery ", "highlighted", " Aghdashloo works and publicized ", "art workshops with him", " over three days, stating, “Are you ready for a workshop with a legend?”", "The workshops were canceled because of concerns around Covid-19, Mr. Ariannejad said.", "Found at the gallery, Ms. Athari said she had no comment, other than that she was “disappointed” by the Times article outlining the allegations against her former husband. Though divorced, they are regularly photographed in public together. She posted a photo of herself outside the gallery with him on her private Instagram account on Aug. 26.", "Mr. Ariannejad said the gallery would not host Mr. Aghdashloo now, in the aftermath of the allegations. “We are not taking a position,” he said. “But we try to avoid the noise.”", "Hajar Moradi, an Iranian-Canadian artist in Toronto who helped create the petition, said it was impossible for women to get justice in Iran, where they can be criminalized for simply reporting sexual assault, because extramarital relations are illegal. It was in Canada, she said, that she expected some kind of public support for the aggrieved women.", "“Is it not enough that these women came out with their own names, putting their own pictures on the news and doing interviews in Farsi media as well, saying this happened to me?” Ms. Moradi asked. Referring to Mr. Ariannejad, she said, “Why does he not believe the women?”", "Other Iranian-Canadian women also criticized Mr. Ariannejad’s refusal to emphatically dissociate the Tirgan festival from Mr. Aghdashloo.", "“What does it say about him, this is who he works with?” said Safaneh Mohaghegh Neyshabouri, a Canadian-Iranian professor at the University of Calgary who helped create the petition. “I don’t think the Tirgan festival can morally afford to not take a stand. Not taking a stand in this case means the festival is not a safe space for women.”", "In Iran, the allegations against Mr. Aghdashloo have led to fiery criticism of him on social media, setting off conversations within families about the nature of sexual abuse and the meaning of consent, including in conservative religious households where discussions about sex are ordinarily taboo.", "Abdulreza Davari, a senior adviser to former President Mahmoud Ahmadinejad, said he had discussed the subject with his own wife and daughter because of the Times article about Mr. Aghdashloo, which he described as having created “a huge impact on public opinion about Iran’s MeToo movement.”", "Some Iranian artists and cartoonists have also publicly criticized Mr. Aghdashloo through their work. A sketch by the artist Behzad Kambouzia of Toronto, for example, depicts a female student of Mr. Aghdashloo’s covering a portrait of his face with black marks. A Tehran-based writer and artist, Fazel Torkaman, posted a message on his Instagram account chastising Mr. Aghdashloo’s defenders and saying his accusers deserve to be heard.", "“Truth has a way of finding its way out, in the long run it will crash down from the sky,” he wrote."], "description": "In Iran, an exhibit of Aydin Aghdashloo’s work was canceled and a prominent auction is considering dropping him. In Canada, a petition calls for an art festival to cut ties with him.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Hundreds Die at Sea Off Senegal’s Coast on a Perilous Route to Europe", "link": "https://www.nytimes.com/2020/11/02/world/africa/senegal-migrants-drown.html", "content": ["DAKAR, Senegal — An estimated 150 migrants are thought to have died after the wooden boat they were traveling in was shipwrecked off the coast of Senegal on Friday, the latest in a deadly series of accidents for those trying a dangerous sea route around northwest Africa to reach Europe that had become less popular in recent years.", "The boat capsized and many of the passengers drowned, ", "according to Alarm Phone,", " a hotline for migrants stranded at sea, and Senegalese firefighters who saw the aftermath on the beach. It had been less than a week since the ", "last such disaster", ", in which at least 140 people trying to get to Europe drowned when their boat caught fire.", "Both boats had been going to the Canary Islands, a Spanish archipelago 60 miles off the Moroccan coast, which in recent months has received dozens of boatloads of travelers as other routes through the Sahara and across the Mediterranean to Europe became more difficult and dangerous.", "There has been a resurgence in clandestine emigration by sea, ", "the Senegalese government said in a statement", " last week. It said it was carrying out surveillance operations by air and by sea, and had arrested 28 people suspected of trafficking migrants.", "Fifteen years ago, this was a busy route. In 2006, more than 32,000 migrants from West and Central Africa traveled along the Western Africa maritime route, according to the International Organization for Migration. Last year, just 2,698 arrived in the Canary Islands, which as part of Spain, belong to the European Union. For 2020, this number has grown to more than 6,000 in just the first nine months of the year.", "This route to Spain is so dangerous that it has long been known as “Barsa wala Barsakh,” which means “Barcelona or die” in Wolof, Senegal’s most widely-spoken language. But other routes have their own perils: Those who take the one through the Sahara to Libya risk becoming one of tens of thousands of refugees and migrants trapped in the North African country and subjected to ", "grave abuses", ".", "Many European countries, trying to avoid receiving any more migrants, work with the Libyan authorities to ensure that people trying to cross the Mediterranean are captured and sent back, according to human rights organizations. Since 2016, around 60,000 men, women and children have been stopped in this way, Amnesty International said.", "Aliou Gningue, who was 18 and about to take his high school graduation exams, was aboard the boat wrecked on Friday, and has not been heard from since, said Ndeye Faye, a relative of his.", "“He used to go and work on fishing boats, to make some money for his school fees and to support his mom,” said Ms. Faye.", "She said she knew two other young men who had been on that boat, which had set off from her hometown Mbour, south of Senegal’s capital, Dakar.", "Mr. Gningue’s father had helped the boat’s captain find passengers for the trip, Ms. Faye said, and in return he had been given two free seats on the boat. He could choose whether to sell them for around $500 apiece, or to give them away, she said. He chose to give them to his two sons.", "The Senegalese armed forces have also ", "reported intercepting", " at least five boats since early October, carrying nearly 500 people. But this does not include the boat that caught fire on Oct. 24 off the coast near the city of Saint-Louis.", "Petit Ndiaye, a blogger and head of communication for the city of Saint-Louis, met some of those who escaped from the burning boat, and wrote, “Sadness and despair was written on their faces.”"], "description": "Those attempting to migrate from West Africa to Europe are once again taking a route so dangerous it’s known as “Barcelona or die.”", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Dozens Killed in Ethiopia in Schoolyard Massacre", "link": "https://www.nytimes.com/2020/11/02/world/africa/ethiopia-school-massacre.html", "content": ["CAIRO — Dozens of people were killed in Ethiopia over the weekend, when three villages were assaulted by an armed rebel group, the government and human rights organizations said on Monday, the latest in a spate of attacks that threaten the stability of Africa’s second-most populous nation.", "The assailants late on Sunday killed at least 54 people from the ethnic Amhara group in the Oromia region, ", "Amnesty International said", ".", "The attackers, who authorities said were from the Oromo Liberation Army, a group that broke off from a once-banned political party, attacked three villages in the West Welega Zone. They killed the victims after luring them to a school compound, then plundered what they could from the three villages and set everything else on fire.", "The Ethiopian Human Rights Commission, an independent national rights group, said in a statement posted on Twitter that there were ", "up to 60 assailants", ". The commission, which put the death toll at 32 but said the final number was likely to be higher, said the attack came a day after federal forces had pulled out from the area even though it was susceptible to attacks.", "Sunday’s attack underscored how relations between Ethiopia’s ethnic groups are fraying even as Prime Minister Abiy Ahmed tries to unite the country’s ethnically federated states.", "As the country has opened up in recent years, ethnic grievances around resources, land, internal borders and political power have intensified. This is particularly true among the Oromo and Amhara, who together make up more than 60 percent of the country’s population of more than 108 million people.", "Mr. Abiy, a ", "Nobel Peace Prize laureate", ", on Monday condemned the attacks, saying “Ethiopia’s enemies” were determined to either “rule or ruin the country.”", "“The strategy they are using is to arm civilians and carry out barbaric attacks based on identity,” he said in a ", "statement posted on Facebook", ". “It is heartbreaking to see this happen as a citizen and as a leader.”", "Simmering ethnic tensions and violence", " have dogged Mr. Abiy’s administration the past two years. Since he came to power in 2018, he has introduced a number of reforms, including freeing political prisoners, legalizing previously banned opposition groups, and making peace with neighboring Eritrea, a longtime foe.", "But the reforms and the country’s new openness ", "have also unleashed a host of problems, parties and personalities", " that have directly challenged Mr. Abiy’s rule.", "These include the Oromo Liberation Army, an armed splinter wing of the political party the Oromo Liberation Front, which Mr. Abiy welcomed back from exile.", "The group has not taken responsibility or commented on the latest attacks.", "But authorities have in the past accused them of undertaking actions with the aim of inciting ethnic tension and toppling the government. This included ", "their alleged involvement in the killing of Hachalu Hundessa", ", a prominent Oromo singer who ", "was gunned down", " in the capital of Addis Ababa in late June.", "Mr. Hundessa’s death incited ", "widespread unrest and violence", ", with hundreds killed, thousands arrested and the government clamping down on media outlets and journalists. In the Oromia region, members of religious and ethnic minorities like the Amhara were reportedly attacked, resulting in deaths, displacement and widespread property destruction.", "The latest bout of violence reflects how political polarization in Ethiopia generally occurs along ethnic lines, particularly as tension has built over the government’s decision to postpone this year’s general elections.", "Even as Mr. Abiy battles a confluence of crises, including the ", "coronavirus pandemic", ", record floods and displacement besides swarms of desert locusts that are ravaging crops, opposition to his rule has been intensifying on the ground. In September, Ethiopia’s northernmost region of Tigray ", "held parliamentary elections", " despite Mr. Abiy calling them “illegal” and “unconstitutional.”", "On Monday, rights groups urged the government to investigate why the government troops had abruptly left the area before the attacks.", "It “raises questions that must be answered,” Deprose Muchena, Amnesty International’s regional director for east and southern Africa, said in a statement.", "On Monday, Mr. Abiy said security forces had been deployed into the area.", "“This will not drag us backward,” Mr. Abiy said. “It won’t shift us from our goal. It will not make us lose hope and stop.”"], "description": "Rights groups said at least 54 people were killed in Sunday’s attack, which underscored how relations between Ethiopia’s ethnic groups are fraying.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/01", "title": "Trump, Venezuela and the Tug-of-War Over a Strongman", "link": "https://www.nytimes.com/2020/11/01/us/trump-venezuela-maduro.html", "content": ["When President Trump turned to the Capitol gallery during his State of the Union speech in February to recognize Venezuela’s young opposition leader, Juan Guaidó, it seemed like a political masterstroke.", "Mr. Guaidó’s surprise appearance", " — the culmination of efforts by foreign policy hawks to shift U.S. strategy in Latin America and dislodge Venezuela’s strongman president, Nicolás Maduro — prompted a standing ovation from Republicans and Democrats alike. “Maduro’s grip on tyranny will be smashed and broken,” Mr. Trump proclaimed. In the 2020 battleground of South Florida, home to hundreds of thousands of Venezuelan expatriates and Cuban-Americans who support their cause, ", "Mr. Trump’s embrace of Mr. Guaidó", " drew a rapturous response.", "But on the eve of Election Day, Mr. Trump’s approach to Venezuela has yielded both some political success and a foreign policy failure. Although ", "recent polls", " show Mr. Trump running close to his Democratic rival, former Vice President Joseph R. Biden Jr., among Florida’s Latino voters, his administration’s harsh sanctions have failed to oust Mr. Maduro, while leaving Chinese, Russian and Iranian interests more firmly entrenched in Venezuela. Mr. Maduro has effectively vanquished Mr. Guaidó, whose popular support has collapsed.", "Mr. Maduro’s survival is, in part, a parable of foreign policy in Mr. Trump’s Washington — where ", "ideologues, donors and lobbyists", " compete to seize the attention of an inexperienced and highly transactional president, warping and reshaping American diplomacy along the way.", "The tug-of-war over Mr. Trump’s Venezuela position pitted Cuban-American activists and Florida politicians, who viewed Mr. Maduro as a proxy and energy supplier for Cuba’s Communist regime, against pro-Trump business interests advocating closer engagement with Mr. Maduro.", "They", " ", "included a billionaire donor from Florida; top lobbyists who have earned millions in the influence-business boom of Mr. Trump’s first term; and a Venezuelan oligarch, now under federal indictment, who worked to broker U.S. investments in his country.", "At stake was not only the", " ", "welfare of Venezuelans, but also the flow of billions of dollars in their country’s crude oil — and, Mr. Trump came to believe, his re-election prospects.", "As Mr. Maduro endures, a key architect of Mr. Trump’s Venezuela policy left his White House post in September. The same month, another official ", "met secretly in Mexico", " with a Maduro ally in a last-ditch effort to persuade Mr. Maduro to step down — which Mr. Trump could have touted as a triumph before November.", "A White House spokesman, John Ullyot, said Mr. Trump’s leadership had led to broad international pressure on Mr. Maduro. “The president continues to support the Venezuelan people to ensure a future that is democratic and prosperous,” he said.", "But some former officials who favored a tougher stance on Venezuela now question the administration’s approach.", "“There is a very strong consideration for the donors, for the swing voters in Florida and for those that are just ideologically pure on the evilness of Cuba,” said Fernando Cutz, who worked on the National Security Council for Mr. Trump and his predecessor. “The nuance is gone — the diplomacy.”", "In spring 2017, Brian Ballard, a lobbyist and top Trump fund-raiser from Florida, hosted a meeting with two people who would play a role in the struggle over Venezuela’s future.", "One was Raúl Gorrín, who had amassed a fortune under Venezuela’s socialist government while building close ties to both Mr. Maduro and the opposition. He was among a wave of foreign interests reaching out to Mr. Ballard, who had recently opened a Washington office to meet the ", "demand for lobbyists close to the new administration", ".", "The other guest was Mauricio Claver-Carone, a longtime lobbyist on Cuba policy and a ferocious defender of the embargo. He had landed at the Treasury Department after working on the Trump campaign but had ambitions for a foreign policy role. Mr. Claver-Carone declined to comment.", "As the two men talked alone, their conversation grew testy, according to Mr. Gorrín, 51. Mr. Claver-Carone insisted that the regime was close to collapse; Mr. Gorrín argued that Mr. Maduro was firmly in control and that the United States and Venezuela would benefit from a thaw.", "“You don’t know Venezuela,” he recalled saying.", "Mr. Trump, a mutual object of interest, had unformed views but was curious about Venezuela, piqued by its vast oil wealth and by the country’s dominance of the Miss Universe contest, which he once owned, according to two former White House aides.", "He was also focused on re-election. “Trump saw Venezuela 110 percent through the prism of Florida’s electoral votes,” said a former senior U.S. official, who requested anonymity to characterize private conversations.", "Mr. Trump heard often from Marco Rubio, the Cuban-American senator from Florida, who advised tougher sanctions. Under Mr. Maduro’s leadership, the economy of the once-wealthy country had cratered, its health system failed and opposition was often met with violence.", "But Mr. Trump swung between belligerence that unnerved even his hawkish aides and supreme confidence in his negotiating skills. In summer 2017, while musing publicly about invading Venezuela, he also asked advisers whether he should meet with Mr. Maduro, according to one of the aides.", "“We were always fearful that he would want to exercise that option,” said the former aide, speaking on the condition of anonymity. “You can’t say no. We said, ‘It’s going to be bad for your image, and he’s going to manipulate you.’”", "That summer, Mr. Gorrín’s media company ", "hired", " Mr. Ballard. Both men agree that Mr. Gorrín wanted help placing his Globovisión network on American television, where it might grow into a Spanish-language Fox News. Associates of Mr. Gorrín said he also hoped the lobbyist could establish him as a player in Washington on Venezuela policy, making key introductions. (Mr. Gorrín said Mr. Ballard proposed the middleman role; the lobbyist denied that and said he made no introductions.)", "The Venezuelan said that Mr. Ballard connected him to Harry Sargeant III, a billionaire Trump donor from Florida who had worked in Venezuela in the 1990s. Mr. Sargeant, 62, saw Venezuela’s oil reserves as a business opportunity and the key to energy independence for the Americas.", "Mr. Gorrín, in turn, helped arrange for Mr. Sargeant to meet state oil company officials in Caracas; when he arrived, he found himself in a session with Mr. Maduro as well. In an interview, Mr. Sargeant said he told Mr. Maduro that Venezuela needed American businesses to help rebuild its economy.", "Soon after, one of Mr. Sargeant’s companies began negotiating a deal to take over three dilapidated oil fields. In summer 2018, Mr. Sargeant flew with an associate to see Mr. Trump at a New York fund-raiser, trying — unsuccessfully — to deliver a letter from Mr. Maduro.", "In Washington, the hard-liners had been gaining ground. Mr. Trump fired Rex W. Tillerson, his secretary of state, in early 2018 and installed John Bolton, a veteran hawk, as national security adviser. In the White House, Mr. Rubio’s view — maximum pressure on Mr. Maduro — prevailed, with the State Department playing a diminishing role.", "After Mr. Maduro won a second term in an election widely denounced as a sham, the Trump administration imposed new sanctions.", "With support from Mr. Rubio and others, Mr. Bolton hired Mr. Claver-Carone that August to run Western Hemisphere affairs on the National Security Council. The administration began preparing economic penalties that would target Mr. Maduro’s inner circle and the oil assets he depended on for hard currency.", "Later that fall, Mr. Claver-Carone met Mr. Sargeant for drinks near the White House. Mr. Sargeant had recently finalized the oil deal, one of the most favorable that Venezuela had granted to a foreign business in years. Mr. Maduro had allowed the project,", " ", "he told Mr. Claver-Carone, to show that he wanted better relations with the United States.", "Mr. Claver-Carone was unmoved, Mr. Sargeant recalled. There was only one message the official wanted to hear from Mr. Maduro: where the Venezuelan president wanted to live in exile, whom he wanted to accompany him and how much money he wanted to take.", "In early 2019, the White House rallied an international coalition to recognize Mr. Guaidó, head of Venezuela’s National Assembly, as the country’s rightful president. Speaking to ", "a Miami crowd", " that February, Mr. Trump urged the Venezuelan military to back Mr. Guaidó or “lose everything.”", "By then, according to two Venezuelan opposition leaders and a former Trump administration official, Mr. Claver-Carone and others were pressing Venezuela’s military and political elite to turn on Mr. Maduro.", "“He had to deliver a win,” the former administration official said. “He sold it to the president as, ‘if you get rid of Maduro, you win’” in Florida.", "Among those Mr. Claver-Carone contacted, according to the opposition leaders, was Mr. Gorrín.", "By then, he was technically a fugitive from American justice. The prior summer, U.S. prosecutors had charged him in an alleged money-laundering scheme. He dismissed the indictment as political persecution, but Mr. Ballard had dropped him as a client and Mr. Gorrín was added to the sanctions list.", "Now, American officials and the Venezuelan opposition needed back channels of their own. According to the opposition leaders, Mr. Gorrín and other intermediaries were asked to convey U.S. offers of leniency to cooperative regime figures.", "Mr. Gorrín had attended university with the chief justice of Venezuela’s supreme court; the Americans believed they had a deal with Mr. Gorrín to help deliver the judge and others to Mr. Guaidó's side. That March, the Trump administration quietly took Mr. Gorrín’s wife off the sanctions list.", "Mr. Gorrín, whose discussions with regime figures were reported by The Wall Street Journal ", "last year", ", denied playing any role in the effort, and said he had no contact with Mr. Claver-Carone after their 2017 meeting.", "An attempted ", "uprising failed", ". The promised supreme court ruling never materialized. Mass demonstrations led by Mr. Guaidó fizzled, and Mr. Maduro deployed paramilitaries to torture and kill protesters.", "Mr. Sargeant, whose oil deal had been scuttled by the new sanctions, saw an opening. That summer, he teamed up with Robert Stryk, a lobbyist who had earned millions representing foreign leaders in Washington. Mr. Stryk’s White House contacts told him that the president felt misled by his advisers on Venezuela. Eager to cut foreign policy deals that administration hawks opposed, Mr. Trump was clashing with Mr. Bolton. By September, he was gone.", "The next month, Mr. Sargeant and Mr. Stryk flew to Caracas to meet with Mr. Maduro. When they arrived in the presidential palace, there was another guest: Mr. Gorrín.", "Mr. Maduro seemed to brush off reports of Mr. Gorrín’s role in the failed April uprising. “He’s my guy,” Mr. Maduro remarked, according to another person present at the meeting. Mr. Maduro waxed about American baseball and said he was willing to let U.S. drug enforcement agents back into the country.", "Mr. Stryk proposed a plan to secure formal legal representation for Mr. Maduro in Washington — a revived diplomatic channel. Mr. Maduro picked up a Trump figurine made of chocolate and mimed shaking his hand.", "“We’re all having a meeting now,” he said.", "Nothing would come of the effort. After Mr. Stryk and a law firm filed disclosure forms revealing their proposed work for the regime, the blowback was severe. Senator Rick Scott, a Florida Republican, ", "pledged to blackball", " all the firm’s clients unless it withdrew. It did.", "The Trump administration’s drive to unseat Mr. Maduro also faltered. He brushed off a White House proposal in March that he and Mr. Guaidó step aside in favor of a transitional government.", "Mr. Maduro’s opponents grew desperate. In May, a group of radical opposition sympathizers, former military officers and American mercenaries tried to invade Venezuela by speedboats. The operation was ambushed. The attempted coup became a political one for Mr. Maduro, when documents ", "linked", " one of Mr. Guaidó’s advisers to the putsch.", "In scripted settings, Mr. Trump has remained committed to his administration’s hard-line policies. In a July appearance in Florida, he ", "contrasted his attacks on Mr. Maduro", " with what he characterized as the socialist-friendly policies of Mr. Biden.", "But in an interview ", "with Axios", " in June,", " ", "Mr. Trump had distanced himself from Mr. Guaidó, and suggested he was open to meeting Mr. Maduro. The president’s Twitter feed, once filled with denunciations of the Maduro regime, went all but silent on the topic this fall. By then, Mr. Claver-Carone was on his way out, to an influential job running the Inter-American Development Bank.", "“It is a shame where we are right now,” said Steve Goldstein, a former top State Department aide to Mr. Tillerson. “Maduro should not be the president of Venezuela.”"], "description": "How a yearslong battle over U.S.-Venezuela relations aided President Trump’s campaign in Florida — and left the Maduro regime standing.", "image": null},
{"source": "nytimes", "sourceName": "New York Times", "category": "world", "date": "2020/11/02", "title": "Vienna Shooting Live Updates: Terrorist Attack in Austria Leaves 4 Dead and Many Wounded", "link": "https://www.nytimes.com/2020/11/02/world/europe/vienna-shooting.html", "content": ["A terrorist attack in central Vienna on Monday night left at least four people dead and many others wounded, including a police officer, government officials said.", "One gunman was killed by the police. Austria’s interior minister, Karl Nehammer, called that gunman an Islamic State “sympathizer” at a Tuesday morning news conference. He did not reveal the man’s name, but he said the police had searched his apartment.", "The police were still searching for possible accomplices on Tuesday morning, with about 1,000 officers fanning out across Vienna. The search was concentrated on central Vienna, and officials urged people to avoid the area. ", "But they also appeared to raise the possibility that the slain gunman had acted alone, though the authorities had previously said there were multiple attackers. Mr. Nehammer said the gunman killed by the police had been wearing a belt that looked like an explosive device, but later proved to be fake.", "At least 14 people were injured, six of them seriously, according to Harold Soros, a spokesman for the Interior Ministry.", "“It is definitely a terror attack,” said Austria’s chancellor, Sebastian Kurz.", "The Vienna police initially said the attack, which began around 8 p.m., had involved “several suspects armed with rifles.” ", "The shootings took place in the heart of the Austrian capital, hours before the midnight start of a nationwide lockdown, one of several being imposed in Europe to stop the spread of the coronavirus.", "“We have become the victim of a disgusting terror attack that is still going on,” Chancellor Kurz said in a televised address to the nation just before midnight.", "As the night wore on, more gunfire was reported elsewhere across Vienna’s First District. Police officials described a chaotic situation, with several “exchanges of shots.” Emergency vehicles blocked off streets, and a streetcar line through the area was shut down.", "The chancellor said he had called in troops to ensure the security of Austria’s official buildings, freeing up the police to “concentrate fully on the fight against terror.”", "Hours after the attack began, tensions eased slightly as police officers began escorting people who had been trapped in bars and restaurants through security corridors. The opera house and a theater were also evacuated.", "But the police maintained a heavy presence in the center of the city as they searched for suspects. More than 150 special police officers and 100 regular duty officers were on duty, and a crisis team in the Interior Ministry was overseeing the response.", "“There is a lot to monitor,” Mayor Michael Ludwig said. “Many people are still in the inner city and we have to see that we get as many of them out of there.”", "The authorities urged people to stay home and avoid the middle of the city. They also said children would be allowed to stay home from school on Tuesday.", "The area where shots were first reported is a tight web of streets packed with bars and pubs, known locally as the “Bermuda Triangle.” It is also home to Vienna’s main temple, the Seitenstettengasse synagogue — but it was not clear what the intended target, or targets, of the attackers had been.", "The president of the Jewish Religious Community in Austria, Oskar Deutsch, said ", "on Twitter", " that the initial shooting had occurred “in the immediate vicinity” of the temple, but that it was closed at the time.", "“It is not clear right now whether the main temple was the target,” he said.", "The police took to Twitter to urge restraint.", "“Please don’t share any rumors, accusations, speculations or unconfirmed numbers of victims,” they said. “That does not help at all! Stay inside, take shelter, Keep away from public places.”", "The attackers struck as Austrians congregated outdoors to enjoy a final night out before the country imposes strict new measures to control the pandemic.", "“You could feel a lot of people wanted to get out one more time before lockdown starts,” said Ameli Pietsch, 23, who was in the area an hour before the attack. “It was a mild evening and lots of people were outside.”", "All that changed in a moment.", "“I am currently in one of the restaurants right next to where the attacks happened,” said Julia Schrammel, a 24-year-old student. “I am here with my cousins because we wanted to spend a nice night together before the lockdown.”", "At first, Ms. Schrammel said, the magnitude of what was happening was not clear.", "“We just saw quite a few people running, had no clue what was going on, then heard the shooting and a few people screaming,” she said.", "The restaurant was eventually locked down. Elsewhere, there were reports of patrons in other restaurants running into the kitchen to hide.", "The city halted all trams and subways in central Vienna and repeated the police’s plea for people to shelter in place. That included many who were in restaurants and cafes.", "“The situation here is very tense,” Ms. Schrammel said. “It’s safest to stay here. We are surrounded by tons of police and ambulances.”", "The sound of sirens and helicopters filled the night air as Austrians struggled to absorb what was happening.", "“We are in shock,” said Farnaz Alavi, a 34-year-old human resources consultant in Vienna. “It feels like they orchestrated this attack on the last night” before the lockdown, “when lots of people were out for maximum impact.”", "Several people posted dramatic videos of what appeared to be the shooting and its aftermath.", "One video showed people helping a wounded person who was lying in a pool of blood, just outside a restaurant on Ruprechtsplatz and less than a mile from the Austrian Parliament building. Several chairs in the restaurant’s outdoor area had been overturned, as if abandoned in a hurry.", "Another video showed a man in civilian clothing emerging from a bar or restaurant, then firing a rifle twice down a street.", "Yet another video appeared to show the same gunman on the same street, shooting a man with a long gun at close range, then returning seconds later to shoot him twice more with a handgun.", "Other videos showed people running for cover or ducking behind obstacles as shots echoed through the streets, and heavily armed police officers taking up positions.", "On Twitter, the Vienna police pleaded with witnesses ", "not to post videos", " and pictures to social media, but instead to send them to the authorities.", "World leaders, government officials and politicians condemned the Vienna attacks, offering condolences to the victims and their families. ", "The French president, Emmanuel Macron, ", "posted a message of support on Twitter in German", ", in which he referred to ", "the recent terror attacks in his country", ". ", "“We French share the shock and grief of the Austrian people after an attack in Vienna,” Mr. Macron wrote. “After France it has been another friendly country that has been attacked. This is our Europe. Our enemies have to know who they are dealing with. We won’t give in.”", "“Frightening, disturbing news reaches us from Vienna this evening,” read a statement from the German government, retweeted by Steffen Seibert, a spokesman for Chancellor Angela Merkel. “Even if the scale of the terror is not yet clear: our thoughts are with the injured and victims in these difficult hours. We mustn’t give way to hatred that is meant to split our societies.” ", "On the eve of the United States election, as ", "many in the country feared potential unrest", ", President Trump also tweeted his condolences: ", "“Our prayers are with the people of Vienna after yet another vile act of terrorism in Europe. These evil attacks against innocent people must stop. The U.S. stands with Austria, France, and all of Europe in the fight against terrorists, including radical Islamic terrorists,” he wrote.", "Mr. Trump’s national security adviser, Robert C. O’Brien, said in a statement that the country was praying for the people of Vienna. “We stand with Austria, France and all of Europe in the fight against terrorism,” Mr. O’Brien said. ", "Joseph R. Biden Jr., Mr. Trump’s Democratic opponent, said that he and his wife, Jill, were “keeping the victims and their families in our prayers.” He added, “We must all stand united against hate and violence.” ", "In Canada, Prime Minister Justin Trudeau called the attack “", "horrific and heartbreaking", "” and condemned it “in the strongest terms possible.”", "Austria — and Vienna in particular — has been a target over the years for terrorist attacks, often with deadly outcomes.", "Religious and political tensions, sometimes with no clear connection to Austria, have led to sporadic violence that has killed and wounded both civilians and political figures there.", "In 1975, a meeting of the Organization of Petroleum Exporting Countries in the city was stormed by six men with submachine guns. They killed three people and took at least 60 hostages.", "A group that claimed responsibility cast the attack as “an act of political contestation and information” aimed at “the alliance between American imperialism and the capitulating reactionary forces in the Arab homeland.”", "In 1981, Heinz Nittel, a leader of the Austrian Socialist party and head of the Austria-Israel Friendship Society, was assassinated outside his home by an assailant associated with a militant Palestinian group.", "Synagogues in Vienna have also been subject to attack. Two people were killed in 1981 when terrorists attacked a temple with grenades and firearms. The attack came weeks after two small bombs detonated outside the Israeli Embassy.", "Just after Christmas in 1985, panic engulfed the Vienna airport when three gunmen stormed the check-in lounge and opened fire with submachine guns, killing three and wounding dozens. Witnesses at the time said the attack began as an El Al Israel Airlines flight was boarding. The attack appeared to be coordinated with another El Al check-in 10 minutes earlier in Rome.", "From 1993 to 1997, a series of mail bombs and other explosive devices, including one that wounded the mayor of Vienna, stoked fears of rising neo-Nazi terrorism in the country. The man who was convicted in the attacks said that his goal had been to create a reunification of German-speaking areas."], "description": null, "image": null}
]